你 会 觉得 一 夜 没 睡好 。
你 又 去 睡觉 ， 上了床 ， 然后 躺下 ，
其实 不 是 一 倒下 就 睡着 ， 而 是 进入 梦境 。
这 是 需要 时间 的 ， 一 个 阶段 一 个 阶段 的 慢慢来 。
这样 我们 还 怎么 希望 能 睡好 呢 ── 如果 一 整 晚 都 被 打扰 的话 ，
我们 为什么 还 希望 大家 好好 工作 呢 ？
如果 他们 总是 被 打扰 ，
我们 又 怎能 要求 他们 好好 工作 呢 ？
对 我 来说 ， 这 很 不合理 。
那么 为什么 在 其他 地方 工作 的 时候 ，
或者 你 赖 在 自己 的 沙发 上 ， 想要 什么 就 有 什么 。
他们 会 要求 你 不 要 在 家里 工作 ，
“ 恩 ， 我 甚至 看 不 见 他们 的 身影 ， 我 怎样 知道 他们 在 工作 呢 ？ ”
这个 理由 是 很 荒唐 的 ， 但是 很多 经理人 总 会 拿 这 一 点 来 做 借口 。
但是 我们 要 改善 这 种 情形 ，
但 其实 这些 事 并不 会 真的 干扰 你 。
你 可以 自己 决定 什么 时候 看 电视 ；
决定 什么 时候 打开 冰箱 ；
决定 什么 时候 下楼 、 散步 。
而 在 办公室 里 ， 大多数 打搅 到 工作 的
干扰 因素
会 经常 认为 ， 工作 的 时候 真真 让 你 分心 的 是
有些 办公地 甚至 打开 不了 这些 网站 。
这 是 在 中国 吗 ？ 这 到底 是 怎么 了 ？
难道 这 就 是 问题 的 所在之处 ， 这 就 是 大家 无法 在 工作 时间 里 完成 工作 的 原因 ，
从 10 年 前 起 ， 人们 在 上班 时间 溜 出去 抽 15 分钟 的 烟 ， 根本 就 没 人 在乎
就 会 有 一 大 堆 的 意见 ？
问题 出在于 被 我 称之为
这些 才 是 现今 办公室 里 问题 的 所在 ，
也 是 员工 没法 顺利 完成 工作 的 原因 ，
当 你 听到 大家 谈论 各自 的 高效 工作 的 地点 时 ，
比如 在 家里 、 汽车 里 、 飞机 上 ，
或者 在 深夜 或 清晨 的 讨论 ，
你 会 发现 很多 别的 干扰 因素 ， 但是 不 会 归咎 到 经理 和 会议 的 干扰 因素 上 。
经理 和 会议 只 会 是 办公室 办公 的 干扰 因素 ，
这 也 是 经理 喜欢 干的 ， 他们 喜欢 打扰 别人 工作 。
他们 监督 下属 工作 的 行为 ， 实际上 就是 构成 了 干扰 。
目前 世界 上 有 很多 经理 ，
也 有 很多 的 员工 。
由于 经理 而 造成 的 干扰 就 有 很多 。
为了 调查 工作 进度 ， 他们 会 问 ： “ 工作 做 得 怎么样 了 ？
给 我 展示 一下 。 ” 等 类似 的话 。
他们 还 总是 会 在 不恰当 的 时间 来 打扰 你 ，
当 你 正在 努力 完成 他们 分配 的 任务 的 时候 ，
但是 还有 比 这 更 糟糕 的呢 ，
你 也 不 会 看到 以后 有 员工 组织 的 会议 ；
这 真的 是 一 件 很 具 干扰 性质 的 事 。
我们 现在 要 召集 10 个 人 开会 。
你们 要 做 的 就是 停下 一切 手头 上 的 事 ， 然后 来 开 这个 会 。 ”
这 10 个 人 就 这么 突然 停下来 去 开会 ？
就 这么 突然 ， 你 告诉 他们 ， 必须 停下来 手边 的 工作
他们 进入 会议室 ， 聚 在一起 ，
并 谈论 一些 根本 无关紧要 的 事 。
开会 是 为了 商讨 公司 以后 的 计划 。
一个又一个
公司 老板 总是 想 着 开个 1 小时 的 会议 ，
但是 这个 是 不 现实 的 ， 除非 会议 室 里 只 有 一 个 人 。
如果 有 10 个 人 参加 了 会议 ， 那 这 就 是 10 小时 的 会议 ， 不 是 1 小时 会议 。
这个 10 小时 的 会议 是 挪用 了 其他 组织 或 其他 人 的 时间 ，
这 会议 本 该 是 由 2 个 或 3 个 组织者
延长 15 分钟 ， 半小时 或者 1 个 小时 。
你 也 不 能 。 当然 ， 我 是 不 知道 你 能 不 能 。
你 可以 延长 15 分钟 ， 半小时 ， 45 分钟 或者 1 个 小时 。
当 事情 紧急 的 时候 ，
因此 会议 和 经理 是 现今 商务 事业 中 的 主要 问题 ，
他们 可以 把 办公室 进一步 改造 成 适合 员工 工作 的 地方 ，
使得 办公室 成为 大家 工作 的 首选 之地 。
“ 当 我 真的 想 工作 的 时候 ， 我 会 去 办公室 。 ”
所有 涉及 工作 的 东西 都 一应俱全 ，
但是 ， 现在 大家 还 不 想 去 办公室 工作 ， 那么 我们 该 如何 来 改变 这 种 现状 呢 ？
我 有 三 条 建议 ， 现在 就来 跟 你们 分享 一下 。
只 需要 大约 3 分钟 的 时间 ， 就 能 解释 清楚 。
再 简单 一点 ， 那 就 取 个 半天 ， 星期四 下午 好 了 。
假设 就 这 月 第一 个 星期四 的 下午 ，
办公室 里 不 准 有 任何 的 交谈 。
没有 人 交谈 的 时候 ，
正 是 没有 任何 干扰 的 时候 。
4 个 小时 的 无干扰 工作 时间
是 给 需要 工作 的 人 最 好 的 礼物 。
比 调制 解调器 ， 软件 都 要 高效 ，
给 他们 4 个 小时 安静 的 办公 时间 -
如果 你 试着 做了 ， 你 会 同意 这 一 点 。
也许 ， 你 可以 多 实行 几 次 。
你 会 发现 这真 得很 有效 。
拍拍 他们 的 肩膀 ， 说 声 你 好 ， 包括 开会 的 主动 交流 ，
转变 为 更 被动 地 交流 方式
有 人 可能 会 说 ， 电子 邮件 非常 的 干扰 人 ，
但是 这些 干扰 因素 产生 与否 在于 你自己 的 选择 。
你 可以 不用 电子 邮件 的 功能 ， 但 你 不 能 不 回复 你 老板 的 电邮 。
当 你 有空 的 时候 ， 你 个人 时间 也 会 被打乱 ；
或者 当你 准备好 出发 的 时候 ， 你 的 行程 又 会被 打乱 。
你 要 先 做 一些 其它 的 事 ， 慢慢 铺垫 ，
然后 才 能 完成 后续 工作 ，
那么 也许 ， 有时 你 就 得 检查 电邮 ， 看看 即时 通讯 。
很少 有 紧急 的 事
同时 发生 ， 需要 你 立刻 去 解决 。
开始 鼓励 你 多 使用 像 即时 通讯 和 电子 邮件 的 工具 ，
还 有 做 其他 一些 可有可无 的 事 ，
然后 让 你 的 步调 跟 他们 的 一致 。
如果 你 将要 开 一 个 会议 ，
今天 是 星期五 ， 一般来说 ， 会议 会 在 星期一 召开 。
而 是 忘记 这 会议 ， 会议 没了 。
你 会 发现 一切 都 很 顺利 。
所有 这些 你 觉得 你 必须 在 星期一 早上 9点 做 的
商讨 和 决定 ，
就 忘记 他们 吧 ， 一切 都 会 是 顺利 的 。
这样 ， 大家 会 觉得 ， 他们 将 会 有 一 个 更加 开放 的 早晨 ，
你 也 会 发现 ， 也许 这些 你 觉得 你 必须 要 做 的 事情
这 就 是 我 的 三 条 建议 ，
组织者 还是 管理 人员 来说 ，
还 不如 给 大家 更 多 的 时间 来 做些 实质 工作 。
这样 ， 我 觉得 最后 一定 会 有 收获 的 。
然后 运用 我们 所 学到 的 知识 用 不同 的 方式 去 看待 未来
坦诚 的 说 ， 我 已经 做 这 行 7 年 了
我 仍 不 知道 未来 将 会 是 怎样
大多数 都 在 印度 ， 中国 ， 巴西 和 非洲
我们 共同 生活 在 这个 星球 上 - 63亿 人类
其中 大约 30亿 人 ， 在 今年 年底
再 过 2 年 将 会 有 另 10亿 人 加入 他们
我们 需要 了解 他们 是 怎么 想 的
这 也 是 我 工作 的 重点
我们 的 调研 一般 由 一 个 比较 简单 的 问题 开场
比如 ： 你 今天 随身 带 了 什么
你 马上 会 想到 你 所 拥有 的 所有 财物
那些 你 随身 带 的 东西 你 会 真正 的 用到 呢
仔细 想想 如果 你 每 天 随身 带 的 东西 最后 都 派上 了 用场
那么 在 精神 上 ， 感情 上 和 功能 上 都 有 一定 的 价值
我们 很 舍得 买 一些 有 价值 的 东西 不是吗
我 会 翻 别人 的 包 ， 摸 他们 的 口袋 ， 还有 皮夹
我 甚至 会 到 世界 各地 拜访 他们 的 家
然后 带着 摄像机 和 他们 一起 到 城里 转儿
我们 做 这些 只是 为了 找到 问题 的 答案
我们 发现 我们 随身 带 很多 东西
但 当 你 问及 哪 3 样 东西 是 你 每 天 必须 要 带 的话
穿越 文化 ， 性别 ， 上下文
我 没 说 这 是 个 好 东西 ， 但是 这 是 个 东西 是 吧 ？
我 不 能 从 你 手中 抢掉 你 的 手机 ， 扔掉
更 不用 说 我 是 一 个 手机 品牌 的 在职 人员
为什么 这些 物品 对 我们 那么 重要 呢
我们 的 调研 表明 ， 这些 物品 是 可以 拯救 你 生命 的
拯救 我们 自己 和 我们 爱的人
我们 需要 一 把 开启 自家 大门 的 钥匙
手机 其实 是 一 个 恢复 工具
如果 你 对 马斯洛 需求 层次 理论 感兴趣 的话
当然 他们 也 有 其他 别的 很多 功能
我 的 意思是
你 可以 通过 打个 电话 来 超越 距离感
或者 你 也 可以 根据 你 个人 的 情况 而 定 发 一 个 短 消息 打破 时间 的 约束
接受者 也 可以 在 他们 想 看 的 时候 再看
大众 都 普遍 偏爱 这 种 交流 方式
这 也 是 为 什么 全球 有 30亿 人 用 手机 建立 联系 的 原因
其实 ， 电脑 也 可以 做 这 事儿
但是 手机 它 的 好处 是 它 非常 个性化
给 你 足够 的 隐私 并且 很 方便
你 就 直接 一 个 电话 过去 了 不是吗 ？
虽然 重要 ， 但是 我们 有时候 会 忘记
我们 是 人 ， 我们 会 忘记 事情 ， 也 算是 我们 自带 功能 的 一 种
适应 周遭 的 各 种 情况
当 你 要 出门 的 时候
你 会 转身 摸 一下 自己 的 口袋
就 连 那些 把 东西 放在 皮包 的 女性 朋友们 也 会 做 同样 的 动作
你 会 转身 朝 屋 里 看
每个 人 时 不时 的 都会 这样
再 有 ， 大多数 人 都 有 一 个 比较 稳定 的 生活
我 指 的 是 ， 他们 不用 全世界 到处 跑 或 总是 呆在 酒店 里
每个 人 都 有 一 个 放 东西 的 地方 我们 称做 “ 重点 位置 ”
这个 “ 重心 位置 ” 是 你 专放 这些 物品 的 地方
刚 开始 他们 可能 不 是 放在 那里 的
其实 很 简单 ， 什么 都 不 要 记 就 可以 了 ， 就 不 会 忘记了
这 听 上去 是 不 是 有点 好笑 就是 中国 的 幸运 饼 ？
但 其实 这 是 一 种 分配 工作 的 艺术
关于 自身 对 科技 掌握 的 一 种 的 理解
如果 你 愿意 你 就 可以 分配 任务 给 其他 人
除了 生理 的 一些 反应 ， 比如 去 厕所
别人 不 能 替 你 做 这些 事
你 不 会 叫 个人 替 你 去 电影院 看 电影
现在 让 我 给 你 一 个 现实 的 分配 任务 的 例子
这 是 可能 我 最 热衷 做 的 事
一 个 我们 对 文盲 的 研究
2004年 U.N 的 统计 数据 表明
全球 有 大约 有 8亿 是 文盲 ， 不 会 读 也 不 会 写
引起 我们 注意 的 是
你 必须 具有 能力 识别
可以 是 一 个 电话 号码 ， 或者 电子 邮箱 的 地址
事实 证明 很多 人 都 可以 应付 的 来
从 设计 的 角度 讲 ， 我们 不 能 理解 他们 是 怎么 做到 的
我们 是 怎么 做 我们 的 调研 的
其实 文盲 他们 是 委派 任务 的 高手
他们 把 一 个 任务 中 的 几 个 部分 委派 给 其他 人
这 是 我们 在 乌干达 做 的 一 个 调查
关于 那里 的 人们 共 享 并 共用 一 个 设备
Senta 是 乌干达 的 一 个 土话 ， 意思 是 钱
它 还 有 一 个 意思 就 是 把 话费 当 钱 寄回 去
比 如果 ， June 你 在 一 个 边远 的 村庄
我 要 寄钱 回去
在 你 的 村庄 有 个人 他 有 个 手机
在 共用 电话亭 应该 有 一 个 标准 功能 的 手机
所以 我 会 去 买 一 个 充值卡
我 不 把 钱 充在 我 自己 的 电话 里
把 充值卡 上 的 密码 告诉 他 ， 让 他 充到 他 的 手机 里
里面 的 金额 冲到 了 你 村庄 一 名 手机 用户 的 账户 上
你 拿 10-20% 的 佣金
共用 电话亭 接线员 扣掉 10-20% 的 佣金
然后 再 把 多 下来 的 钱 以 现金 的 方式 给 你
第一 ， 任何 能 接触 到 手机 的 人
即使 他们 可以 有 机会 接触 到 银行
因为 他们 还 不 具备 拥有 银行 账户 的 资格
抛开 我 多 年 调研 经验
我 无法 设计 与 此 一样 优雅
并 与 当地 的 实际 情况 完全 相符 的 一 个 系统
是的 ， 我们 还有 格莱珉 银行 和 小 金额 贷款
这个 系统 是 没有 权威 机构 的 束缚
所以 大街小巷 永远 是 个
如果 弄坏 这个 东西 ， 你 归还 给 出售者
不 是 买 三送一 吗
如果 你 到 印度 或 中国 的 街头 ， 你 会 看到 诸如 此 类 的 生意
他们 回收 损坏 的 东西
然后 修理 后 再 循环 出售
在 中国 吉林 的 一 个 修理铺
你 可以 看到 他们 把 一 个 手机 拆开
他们 还 设立 专门 的 培训班 机构 ， 一 窝蜂 的 培训人
最后 这个 生意 在 街边 一 个 很 小 很 矮 的 店铺 落脚
一 把 螺丝刀 ， 一 把 牙刷 用来 清理 话筒 部位
因为 话筒 总是 粘灰 比较 多 的 地方
这个 是 关于 怎样 传播 这 种 知识 ， 让 它 在 整个 社区 传播
我 喜欢 这 点 的 原因 是 因为 这 是 对 我们 产品 设计 的 一 种 挑战
对 我 来说 ， 大街小巷 会 出现 层出不穷 的 问题
比如 ， 我 在 中国 的 小巷 中 的 一 个 性 保健 店 买 了 这 瓶 伟哥
在 中国 ， 你 可以 买到 不少 假货
我 知道 你 会 问 ， 难道 你 自己 试用 过了
我 从 另 一 个 角度 来 观察 ， 我 觉得 这个 一 个 关于
我们 怎样 把 它 运用 到 生活 中 呢
比如说 ， 做 一 个 构想 -- 从中 我们 学到 的
怎样 在 这些 市场 策划 线上 服务 与 今后 的 新增 服务
我 看着 它 ， 自问
为什么 有 人 会 在 内裤 上 做个 口袋 ？
这个 让 我 深思
如果 我们 考虑 把 这个 东西 的 所有 功能
是 ， 这 看上去 是 有些 繁琐 ， 但 这个 可以 联系 到
你们 看到 的 是 几 个 电话 号码
这些 不 是 门牌 而是 电话 号码
难道 别人 用 手机 来 辨认 谁 是 谁 ？
难道 3亿 人 真的 用 手机 号码 来 认人 吗
再 来 看 一些 照片 ， 我 拍 的 第一 张 照片
你 可以 从 后面 看到 他 已经 倒 好 的 茶
他 是 这个 极其 贫穷 的 茶点 力 的 一 个 伙计
对 我 来说 这样 的 人格 魅力 可以 带动 整个 世界
每 样 事物 都 交错 在一起 ， 个体
这个 演讲 的 标题 为 “ 联系 与 结论 ”
这 是 我 五 年 探索 工作 的 总结
关于 在 这个 星球 上 生存 的 每 一 个 人
第一 是 构想 的 直观性
但是 大 构想 的 基准 正在 改变
如果 你 想要 出 大 构想 ， 你 必须 先 接受 这个 星球 上 的 每 一 个 人
当 这些 东西 变的 越来越小
他们 的 功能 却 越来越 强大
这些 元素 顺其 自然 的 在 全球 传播 的 很快
所以 对 事物 的 接受 速度
也 将 变的 越来越快
我们 无法 用 语言 来 表达
无论 我们 怎样 想方设法 设计 这 东西
在 街头 混 的 小子们 会 把 它 弄 个 明白 再 做出 新的 创新
举 个 例子 ， 拥有 穿越 时间 与 空间 的 本领
他们 会 做 我们 根本 无法 预期 的 不同 创新
他们 甚至 能 比 我们 做 的 更好
如果 我们 够 聪明 的话 ， 我们 会 关注 这些 东西 的 发展 趋势
我们 会 找到 一 种 方法 来 使 其 发扬光大
最后 一 点 ， 就是 这 次 谈论 的 重点
最 根本 是 接受 并 学习 怎么 去 聆听
改变 基因 的 一 个 方法 是 创造 出 新 的 基因 ，
事实上 我们 发现 ， 后者 所 涉及 的 改动 能够 较快 地 带来 巨大 的 成效 ，
使得 我们 不用 望断 秋水 般 等待 这些 措施 见效 。
当 你 的 饮食 更加 健康 ， 懂得 处理 与 释放 压力 ， 坚持 锻炼 ， 并且 付出 爱心 的 时候 ，
你 的 大脑 会 得到 更 多 的 供血 与 供氧 。
不仅 如此 ， 你 的 大脑 在 体积 上 也 会 有所 增长 。
几 年 以前 我们 还 以为 这 种 增长 是 无法 测量 出来 的 ，
我 个人 比较 偏好 的 有 吃 巧克力 、 喝茶 、 吃 蓝莓 . . .
... 尼古丁 、 鸦片 类 物质 、 可卡因 、 酗酒 以及 长期 压力 过大 。
当 你 改进 你 的 生活 习惯 的 时候 ， 皮肤 的 供 血 会 更加 充足 ，
这 可以 起到 延缓 衰老 的 效果 ， 因为 皮肤 不 那么 容易 起皱纹 了 。
我们 的 研究 指出 ， 这 甚至 可以 阻止 心脏病 的 发作 。
大家 可以 看到 ， 幻灯片 左上角 显示 的 是 被 阻塞 了 的 动脉 ，
我们 再来 看 左下角 这 张 心脏 的 断层 显像 ，
同样 也是 一 年 以后 ， 我们 看到 大块 的 橙色 与 白色 ， 它们 正 表示 最 大 的 血流量 。
我们 的 研究 还 表明 ， [ 通过 采取 健康 的 生活 策略 ] 我们 有 可能 阻止 甚至 逆转 . . .
,  ,  , 早期 的 前列 腺癌 ， 推而广之 ， 也 包括 乳腺癌 。
通过 进行 肿瘤 生长 的 体外 试管 实验 我们 发现 ，
实验组 中 的 肿瘤 生长 被 抑制 了 百分之七十 ，
在 所有 的 禁烟 广告 中 ， 最 有效 的 一 个 ...
最近 我们 还 在 准备 发表 一 项 调查 研究 ，
它 显示 罹患 前列腺癌 的 男性 有 能力 改变 他们 的 基因 表达 。
它 用 不同 的 颜色 [ 代表 不同 的 属性 ] 。 右边 的 图 显示 的 是 变化 了 的 基因 。
我们 发现 500多 个 基因 发生 了 良性 变异 ，
我们 可以 把 这 理解 为 那些 好的 、 能够 预防 疾病 的 基因 被 激活 ，
我 认为 这些 发现 会 有 非常 巨大 的 影响 ，
那些 为 客户 提供 个人 基因 档案 的 公司 ，
常 给 客户 造成 “ 天哪 ， 那 我 该 怎么办 呢 ？ ” 的 感觉 。
但 事实上 ， 我们 的 基因 并不 是 一切 的 终结 。 如果 我们 做出 积极 的 改变 ，
那么 即使 我们 有 更易 患病 的 倾向 ，
我们 依然 可以 改变 我们 的 基因 的 外化 表达 。
我 今 想要 谈论 的 有两 件 事 ，
随着 移动 设备 的 普及 也 见证 了
就 是 一 个 对 文化 可用性 的 责任 或 义务 。
他 说 ： “ 任何 没有 事实 数据 支持 的 言论 都 是 谎言 。 ”
是 关于 我们 如何 在 公众 的 角度 解决 这个 问题 。
你 是否 在 会议 中 扮演 “ 小鸡 ” （ 非主要 参与者 ） 的 角色 ，
你 坐 在 那里 ， 看着 其他 人 ， 等着 他们 转 过头 ，
甚至 你 看见 在 他 右边 的 人 让 他 很 生气 。
这个 人 对 他 说 “ 去 你 的 ，
绝对 要 比 说 “ 让 我 找 一下 我 讨厌的人 ” 要好 。
我们 也 可以 称之为 “ 甜蜜 的 墓地 ， 在 我 去世 之前 阻止 我 ！ ”
我们 发现 ， 这 是
和 人类 基本 的 需求 ， 这个 需求 我们 已经 听到 了 很多 次
但是 正 是 这 种 叙述 分享 让 我们 得以 培养 文化 。
我 这 部 手机 一样 很 重要 。 ”
要 比 现在 还 要 有 意思 。
但是 这个 被 记录 下来 的 吻 看 着 总 觉得 并不 甜蜜 。
正当 我们 失去 我们 的 身份 背景 时 ，
成为 了 我们 生活 的 主体 ，
这些 故事 告诉 我们 ， 我们 所 分享 的 事情
这 就 是 我 对在 做 各位 的 请求 。
这些 技术 将 创造 崭新 的 分享 经验 ，
这个 依照 好莱坞 的 标准 来说 算得 上 永远 了 －
强 尼 一蹶不振 做 了 些 小修纹
大概 是 25 岁 左右 的 时候 我 开始 想 纹 一 个
然后 30 岁 就 后悔 了
是 我 一 出 了 纹身 店 的 门 －
大白天 好端端 地 我 就在
东 百老汇 和 运河 街 的 拐角 情绪 崩溃 了
那 是 个 情绪 崩溃 的 好 地方 因为 别人 都 懒得 理 你
那 天 晚上 我 回到 家 ， 情绪 更加 崩溃
这 让 我 十分 震惊
但 我 觉得
这 就 是 我 成为 现在 的 我 的 原因
也就是说 我 深知 我们 对 后悔 的 文化
也就是 为 过去 的 事情 悲伤
我们 应该 常常 向前 看 而 不 是 向后看
我们 最好 应该 做 的 事 就是
争取 活在 没有 后悔 的 世界 了
首先 这个 看 起来 是 很 值得 赞扬 的 人生 哲学 －
要是 我 不 告诉 你 谁 说的
告诉 她 丈夫 别 像 个 懦夫 一样
这里 莎士比亚 其实 另有所指
它 也 是 一 种 脑 损伤 的 表象
非常 错误 的 决定 时 也 能 绝不 后悔
那么 你 要是 想 生而 无悔
那 就 得 学着 不要 一 悔 再 悔
情绪 表达
首先 是 对象 － 我们 曾经 作出 个 决定
我们 要 想像 如果 能 回到 过去 ， 作出 不同 的 选择
那么 我们 就 能 据此 想像 未来
眼下 的 事情 会 如何 发展
这 两 样 我们 有的 越多 －
你 在 去 你 朋友 婚礼 的 路上
机场 的 路上 塞车
如果 你 只是 迟到 了 3 分钟
因为 如果 你 只是 迟到 3 分钟
“ 我 应该 不 走 隧道 走 大桥
在 觉得 我们 对 一 个 决定 负责 而 其 结果 糟糕
我们 显然 常常 后悔 很多 事情
不过 终于 有 研究者 想到
让 我们 看看 结果
更 好 地 利用 教育 资源
或者 学习 另外 一 个 专业
各种各样 的 定义 了 今天 我们 自身 的 决定
换句话说 ， 我们 是 通过 金融 研究 了 解了
但 结果 是 当你 思量 人们 生命 中 的 憾事 时
我们 的 财务 决定 根本 就是 排 不 上 号
理财 上 的 遗憾 都 不及 总的 遗憾 的 百分之三
斯巴鲁 还是 普瑞斯
因为 你 五 年 之内 都 不 会 在意 这个 的
而 对于 我们 真正 在乎
当 我 那晚 纹 了 身 回家 时
就 像是 心里 想 着 “ 我 要 妈妈 ！ ”
不 试着 去 了解 问题 的 根由
那 天 晚上 我 在 卧室 里 想 的 就是
那 部分 自己 跟 自身 孤立 起来
而 我们 绝对 不 喜欢 那 部分 自己 －
总之 自我 责难 ： “ 真想 抽 自己 一 巴掌 ！ ”
持续 不停 地 重复
那 天 晚上 我 就 坐在 卧室 里
这些 就是 悔恨 的 四 个 阶段
但 我 想 说 还有 第五 阶段
反反复复 讨伐 自己 后
旅行 保险 可 不 保 自然 灾害
那么 我 的 医疗 保险 自然 也 不 包括 自己 干的 蠢事
没有 什么 保险 保 自己 干的 蠢事
我 想 这 对于 西方人 来说
这 种 Control-Z 文化 是
我们 以为 用钱
但 问题 是 生活 中 有 很多
而 对于 那些 控制 狂 和 完美 主义者 －
因为 我们 想 亲力 亲为 每件 事 并 绝对 做好
控制 狂 和 完美 主义者 千万 别 纹身
一会儿 我 会 提到 这 一 点
强度 和 持久 度
取决于 后悔 的 特定 对象
你 可能 不 小心 点 了 这个 按钮
或者 就是 在 办公室 里 羞愧地 想 钻 地洞
或者 被 炒鱿鱼
最 严重 的 是 涉及 到 别人 的 生命
就 能 折磨 我们 好 几天
那 我们 怎么 才 能 面对 悔恨 ？
来 让 我们 平和 地面 对 后悔
第二 点 去 平和 地 处理 后悔 就是
这 对 我 来说 一点 都 不 难
因为 你 要是 29 岁 了 还 因为
一 个 不喜欢 的 新 纹身 而 哭着 找 妈妈 的话
虽然 有 人 会 觉得 这个 建议 对于 真正 沉重 的 后悔 来说
因为 它 能 连接 我们 生活 的 两 个 极端
给 我们 的 生活 注入 一点 电流
第三 点 我 想 就 是 通过 时间 的 流逝
你们 想 看看 吗 ？
基本上 都 还 挺 喜欢
只 是 我 不 喜欢 这个 图案
我 知道 你们 有些 人 会 怎么 想
并不 是 你 以为 的 那么 糟糕
后来 当 我 到 纽约 定居后
在 那 期间 我 认识 到 一些 重要 的 东西
你 心中 的 目标
我 当初 喜欢 这个 指南针 图案
就 是 因为 觉得 这个 图案 将 上述 两点
我 想 这个 会 变成 我 永久 的 记忆
只是 让我 想起 的 不 是 我 当初 希望 的
关于 遗憾 的 教训
也 是 生命 中 最 重要 的 教训 之一
讽刺 的 是 ， 我 想 这 可能 唯一 的 最重 要的
我 能 把 它 纹到 身上 的 东西 －
不 希望 伤害 到 他们 或 失去 他们
而 是 不要 因 后悔 而 厌恨 自己
我 从 纹身 上 学到 的 东西
我 想 今天 跟 你们 分享 的
而是 提醒 我们 可以 做得 更好
在 我 正式 阐述 我 的 TED 愿望 之前 ，
我 希望 可以 解释 一下 我 的 追求 ，
并 点明 我 的 追求 是 如何 和 这些 人 的 追求 联系 在一起 的 。
众所周知 ， 我们 生活 在 一 个 息息相关 彼此 依存 的 世界 ，
世界 上 一半 人口 的 日均 生活 费用 低于 两 美元 ，
十亿 人 无法 获取 洁净 的 用水 ，
二十五亿 人 没有 基本 的 卫生 系统 ，
每 四 例 死亡 中 ， 就 有 一 例 是 因为 艾滋病 、 肺结核 、 疟疾
以及 其它 脏水 疾病 所 造成 的 疾病 ──
这 其中 百分之八十 是 不满 五 岁 的 孩子 。
即使 是 在 富裕 的 国家 ， 与日俱增 的 贫富 差距 也 是 变得 日渐 明显 。
在 美国 ， 从 2001年 起 ， 我们 经历 了 连续 五 年 的 经济 增长 ，
但 工资 中 位数 却 是 停滞不前 ， 贫困 线 以下 的 工薪 家庭
的 比例 上升 了 百分之四 。
没有 医疗 保险 的 工薪 家庭 比例 上升 了 百分之四 。
现今 这个 彼此 依存 的 世界 对 我们 大多数 人 来讲 都 有 好处 ，
这 也 就 是 为什么 我们 今晚 可以 齐聚北 加州 ， 享受 生活 ，
但 事实上 ， 它 极 不 平等 。
大 规模 杀伤性 武器 、 全球 范围 内 的 疾病 扩散 、
以及 一 种 史无前例 的 脆弱 感 。
但 最 重要 的 是 ， 这个 世界 是 不 可持续 的 ──
环境 变化 、 资源 匮竭 、 物种 灭绝 。
每当 我 想到 我 的 子孙 后代
我 所 想到 的 是 一 个 从 不 平等 、 不稳定 、 不 可持续 的 彼此 依存
迈向 地区 、 国家 、 全球 间 互相 协调 的 世界 ，
以及 为了 人类 的 共同 美好 而 努力 的 责任感 ，
当 英国 几 年 前 遭受 恐怖 袭击 的 时候 ，
我 意识 到 虽然 他们 当时 丧失 的 生命 并没有 美国 9 - 11 袭击 中的 那么 多 ，
但 真正 让 英国人 揪心 担忧 的 是
当时 的 那些 犯案 者 并不 是 外来 的 侵略者 ， 而 是 本土 的 公民 。
对 这些 人 来说 ， 他们 的 宗教 信仰 和 政治 理念
要 比 那些 跟 他们 共同 长大 、 一同 吃饭 、 一起 过 周末 的 同学 同事们
这 就 是 21 世纪 我们 人类 所 面临 的 最 主要 的 心理 瘟疫 。
在 这 种 状况 下 ， 我们 这些 不为 公家 工作 的 人
起到 了 史无前例 的 作用 ，
可以 民主地 选举 或是 罢免 他们 的 政府 。
即使 是 那些 非 民主 的 政府 ， 也 开始 更加 注重 民意 。
手无寸铁 的 人们 只要 志同道合 ， 便 可以 聚集 起来
筹集 大笔 的 善款 改变 世界 、 播撒 善行 。
当 大 海啸 袭击 东南亚 时 ， 美国 捐赠 了 十二亿 美元 。
第三 个 原因 则 是 因为 非政府性 组织 的 崛起 。
来 改变 人们 的 生活 。
印度 当时 一 个 都 没有 。 现在 却 至少 有 五十万 个 。
中国 当时 一 个 都 没有 。 现在 却 有 二十五万 个 已经 在 政府 注册 ，
如果 我们 算上 那些 因为 政治 原因 没有 在 政府 注册 的 机构 ， 这个 数字 可能 要 翻倍 。
当 我 刚 成立 我 的 基金会 的 时候 ， 我 想到 了 我们 现今 的 世界
以及 我 希望 留给 下 一 代 的 世界 ，
我 尽可能 地 做到 切合 实际 ， 追求 我 生命 中 真正 关心
缓解 贫穷 、 铲除 疾病 、 阻止 气候 变化 、
化解 宗教 、 种族 以及 其他 种种 折磨 世界 的 隔阂 。
而 开展 这些 活动 的 方式 则 是 通过 将 我们 已 有的 各 项 技能
运用 到 我们 的 团队 中
来 改变 一些 公益 活动 运行 的 方式
以求 惠及 世界 的 每个 角落 。
其中 的 一 个 例子 就 是 我们 对 艾滋 药物 所 做 的 改变 。
在 这里 ， 我 想 提到 我们 艾滋病 团队 的 领导者
并且 对 我 今晚 所要 许下 的 愿景 起着 关键 作用 的 Ira Magaziner
就 在 现场 。 我 要 感谢 他 所 做 的 一切 。
当 我 刚刚 离职 时 ， 被 邀请 到 加勒比海
去 帮忙 解决 当地 的 艾滋 危机 。
当时 那里 治疗 艾滋病 的 非 名牌 药物 的 价钱 大概 是 每 人 每年 500 美元 。
要 花 400 美元 不到 。
我们 当时 去 的 第一 个 国家 ， 巴哈马 群岛
病人 不得不 经过 两 层 的 代理商 才 能 买到 药物 ，
突然间 ， 他们 可以 利用 同样 的 财力 资源
随后 我们 又 开始 和 艾滋 药物 的 制造商 合作 ，
我们 和 他们 协调 磋商 ， 希望 可以 发展 一 套 全新 的 商业 策略 。
高 利润 、 低 销量 ， 外加 上 不稳定 的 付款 。
所以 我们 加强 提高 了 他们 营销 和 供应 的 生产力 ，
构建 了 一 个 薄利多销 、 付款 稳定 的
所 做出 的 最重要 的 贡献 ， 就是说 服 药物 厂商 放弃 珠宝店 的 经营 模式 ，
转而 投靠 杂货店 的 商业 策路 。
但 药物 价钱 则 是 从 500 美元 降低 到 140 美元 ，
不久后 ， 平均 价钱 稳定 在 192 美元 。
现在 我们 只 需 大概 100 美元 便 可 得到 这些 药物 。
因为 没有 人 可以 承担 得起 。
法国人 还 颁布 了 他们 别具匠心 的 航空 税 ，
现在 儿童 药物 的 人均 价钱 是 每 年 60 美元 。
而 我们 拯救 生命 、 将 药物 传递 给 那些 需要 的 人 的 梦想
只 剩下 最后 的 一 个 阻隔 ，
那 就 是 体制 的 欠缺 。 我们 缺少 一 个 可以 诊察 、 治疗 、 运送 药物
我们 曾 和 美国 心脏 协会 合作 ， 提出 了 一 项 减少 儿童 肥胖 的 倡议 。
我们 也 尝试 将 同样 的 理念 传达 给 那些 饮料 、 零食 的 厂商 ，
通过 协调 磋商 ， 来 降低 学校 食物 中
卡路里 的 含量 以及 其他 不 健康 的 物质 。
我 也 意识 到 ， 在 现今 这个 非政府性 的 世界 里 ，
我们 需要 一些 人 ， 来 想 办法 打开 公共 产品 的 市场 。
而 这 正 是 我们 当下 所 要 做 的 事情 。
通过 和 大 城市 中 各 组织 的 合作 ， 来 共同 阻止 气候 变化 ，
开展 谈判 ， 敦促 这些
排放 世界 上 百分之七十五 温室 气体 的 大 城市
而 人们 为什么 会 把 这 一 切 当做 是 某 种 经济 负担
我 觉得 减少 温室 气体 将 会 产生 巨大 的 利益 。
但 我 也 督促 他 抓紧 时间 来 拍摄 另 一 部 电影 。
如果 你 看 过 《 难以 忽视 的 真相 》 ， 你 应该 知道
戈尔 的 整个 演讲 中 最 重要 的 一 张 幻灯片 是 最后 一 张 ，
以及 温室 气体 排放 应该 达到 的 走向 （ 下降 ） 。
来 改变 温室 气体 排放 的 走向 。
而 你们 所有 人 都 应该 将 其 铭记 于心 ，
建立 这些 公益 市场 。
而 我们 正在 做 的 另 一 件 事情 是 和 我 的 愿望 相关 的 。
根据 我 以往 在 发展中 国家 工作 的 经验 ，
虽然 报纸 头条 ， 至少 那些 悲观 的 报纸 头条 ， 总是说
我们 无法 做 这个 、 不 能 做 那个 ， 因为 腐败 泛滥 ，
但 我 却 觉得 在 贫穷 国家 ， 比 腐败 更 严重 的 问题 是 无能 ，
我们 现在 有 足够 的 财力 资源 ， 将 这些 低价位 的 艾滋 药物
分给 世界上 那些 我们 现今 还 无法 接触 到 的 人们 。
现如今 ， 这些 低 价位 药品 可以 在 62 个 国家 买到 ，
大概 有 五十五万 人 因此 而 收益 。
却 没有 相应 的 体制 将 这些 利益 传递 给 他们 。
先 在 卢旺达 ， 随后 在 马拉维 和 其他 地区 工作 ，
但 我 今晚 主要 想 谈谈 卢旺达 ──
我们 正 尝试 着 发展 一 个 在 贫困 地区 可行 的 乡村 医疗 模型 ，
用来 解决 艾滋 、 肺结核 、 疟疾 、 其他 传染性 疾病 、
母子 健康 、 以及 其他 一 系列 发展中 国家 的 贫困 人口
正 努力 应付 的 医疗 问题 。
我们 希望 这个 模式 可以 首先 普及 到 卢旺达 全国 ，
随后 可以 推广 到
世界上 每 一 个 贫困 的 国家 。
而 其所 面临 的 考验 则 是 ： 首先 ， 这个 模式 能 履行 它的 职责 吗 ？
其次 ， 这 一 切 可以 在 一 个 低价 的 前提 下 完成 吗 ？
可以 帮助 贫困 国家 在 五 至 十 年 后 脱离 国际 援助 ，
就 越 坚信 ： 我们 必须 ──
足以 摧毁 让 你们 今晚 得以 坐在 这里 的 联系 。
以及 你 人生 中 所 面临 的 种种 挑战 ，
你 的 付出 与 你 的 收获 之间
在 为 贫困 地区 建造 医疗 保健 这 一 领域
最为 成功 的 人士 就 是 Paul Farmer （ 保罗 · 法默 医师 ） 。
你们 中 的 很多 人 可能 听说 过 他 。 在 过往 二十年 里 ，
他 和 他 的 团队 Partners in Health （ 健康 伙伴 ） 主要 是 在 海地 工作 。
尽管 海地 是 一贫如洗 —— 而且 法默 医师 的 诊所
要 远远 超过 他们 的 医疗 队伍 所 能 承受 的 范围 ——
尽管 如此 ， 自从 1988年 起 ， 他们 手下 的 病患 中 ， 没有 一 个 人 死于 肺结核 。 没有 一 个 人 。
除此之外 ， 他们 也 取得 了 很多 其他 了不起 的 医疗 成就 。
打算 大幅度 地 增加 这个 国家 的 收入 并且 抗击 艾滋 所 带来 的 问题 时 ，
因为 卢旺达 的 医疗 体系 在 1994年 的 种族 屠杀 中 被 彻底 摧毁 ，
人均 收入 仍旧 是 每天 不足 一 美元 。
所以 我 打 电话 给 保罗 · 法默 医师 ， 问他 是否 可以 帮助 我 。
因为 当时 在 我 看来 ， 如果 我们 可以 证实 有 这样 的 一 个 体系
既可以 在 海地 落实 也 可以 在 卢旺达 全国性 地 落实 ，
那么 我们 就 可以 ， 其一 ， 为 这个 在 过往 15 年 里 遭遇 了 难以 想象 的 磨难 的 国家
做 一 件 善事 ，
其二 ， 我们 将 拥有 一 套 可以 应用 在
世界上 任何 一 个 贫困 国家 的 体系 。
现在 的 工作 重心 是 在 Southern Kayonza ，
卢旺达 最 贫困 的 地区 之一 ，
人口 大概 是 四十万 。
我们 基本上 是 把 保罗 · 法默 在 海地 的 模式 应用 到 了 这里 。
确保 艾滋 和 肺结核 患者 能 及时 确诊
同时 他们 也 带去 了 医疗 教育 、 洁净 用水 和 卫生 设备 ，
提供 了 营养 补品 ， 并 帮助 那些 有 严重 问题 的 患者
寻求 更 专业 的 治疗 。
这 一 过程 ， 就 如 我 之前 所 提到 的 ， 已经 被 保罗 和 他 的 队伍
通过 过去 20 年 在 海地 乡间 工作 的 经验
完善 ， 并 日趋 完美 。
最近 ， 我们 刚刚 对 过去 18 个 月 在 卢旺达 的 努力 工作 进行 了 评估 。
评估 的 结果 是 如此 的 令人满意 ， 以至于 卢旺达 的 政府
已经 同意 在 全国 范围 内 实施 这 一 体系 ，
并且 会 提供 采用 政府 现 有的 全部 资源 ， 来 提供 必要 的 支持 。
为了 能 让 你们 更 好 地 了解 我们 的 工作 ， 我 打算 向 你们 更 详尽 地 介绍 我们 的 团队 。
为 我们 的 艾滋 方案 工作 。 他们 中 的 一些 人 完全 是 无偿 服务 ，
除此之外 ， 我们 还有 为 其他 相关 项目 工作 的 人员 。
是 在 Diana Noble 的 领导 下 完成 的 。
但 对于 做 这 份 工作 的 人 来讲 ， 她 又 显得 是 那么 寻常 。
在 她 20 岁 的 时候 她 已经 是 伦敦 Schroder Ventures 投资 公司 最 年轻 的 合伙人 ，
但是 在 她 45 岁 的 时候 ， 她 决定 要 做 一些 不 一样 的 事情 。
现如今 ， 她 为 我们 全职 工作 ， 却 拿 很 少 的 薪水 。
她 和 她 之前 的 商业 伙伴 为 我们 创建 了 一 个 业务 计划 ，
帮助 我们 把 整个 医疗 体系 发展 到 全 国 。
而 她 为此 所 付出 的 努力 ， 若 放到 当初 ，
完全 可以 为 她 赚到 一 大 笔 钱 。
当 我们 刚刚 来到 这个 地区 的 时候 ， 五 岁 以下 的 儿童 有 45%
23% 在 五 岁 之前 夭折 。
超过 15% 的 成人 和 儿童 死亡 是
脏水 和 不完善 卫生 设备 引发 的 肠道 寄生 以及 腹泻 所 造成 的 ——
13% 的 死亡 是 呼吸 疾病 造成 的 ——
在 这个 地区 内 ， 没有 一 个 艾滋 或者 肺结核 患者 得到 应有 的 治疗 。
而 在 我们 开始 的 最初 18 个 月 里 ， 如下 的 事情 发生 了 ：
艾滋病 的 治疗 人数 从 0 上升 到 了 2000 ，
占 这个 地区 需要 治疗 的 人口 的 80% 。
不仅 如此 ， 少于 千分之四 的 接受 治疗 的 患者
因为 停止 服药 或是 其他 原 因而 中止 治疗 ，
这 甚至 低于 美国 的 数据 ——
需要 转而 购买 更加 昂贵 的 高级 药物 。
并 将 第一 次 在 一 个 有组织 的 医疗 体系 下 分娩 。
大概 40% —— 我 前面 说 是 四十万 孕妇 ， 应该 是 四万 ——
大概 40% 的 肺结核 患者 正 接收 着 治疗 ，
而 就 在 18 个 月 前 ， 这个 数字 还是 0 。
43% 需要 婴儿 哺育 计划 来 防止 营养 不良 和 早死 的 儿童
来 帮助 他们 生存 、 生长 。
我们 也 帮助 他们 建立 了 他们 的 第一 个 疟疾 医治 方案 。
病患们 被 送往 我们 重新 装修 的 在 大 屠杀 中 被 摧毁 的 医院 ，
以及 新建 的 四 个 拥有 太阳能 发电器
这 还 不算 所有 那些 在家 接受 治疗 的 艾滋 患者 。
我们 采用 了 保罗 的 模式 ， 通过 社区 医疗 人员 的 努力 ，
我们 估算 这个 系统 仅 需要 5% 到 6% 的 全 国 生产 总值
独立 维持 这 一 体系 。
你们 中 那些 懂得 医疗 经济 的 人
应该 都 知道 所有 的 富裕 国家 都 在 医疗 保健 上
花费 9% 到 11% 的 国内 生产 总值 。 美国 除外 ， 我们 花费 16% ——
我们 现在 正 和 “ 健康 伙伴 ” 以及 卢旺达 的 卫生 部门 还 有 我们 的 基金会 人员 合作
争取 扩大 这个 系统 。
我们 也 开始 在 马拉维 和 莱索托 实施 这 一 体制 。
都 有 着 类似 计划 ， 与 其他 伙伴 合作 ， 达成 同样 的 梦想 ，
最 快速 地 拯救 尽可能 多 的 生命 ，
但 却 是 以 一 个 极其 系统 的 方式 进行 ， 以便 在 全国 范围内
甚至 是 全世界 的 范围 内 得以 实施 。
我们 需要 先期 的 投资 来 培训 医生 、 护士 、
医疗 管理 人员 以及 全国 范围 内 的 社区 保健 人员 ，
来 帮忙 安排 信息 技术 、 太阳能 、
我们 将 减缓 对 外界 援助 的 需求
我 的 愿景 就是 希望 TED 可以 帮助 我们 的 工作 ， 帮 我们
在 卢旺达 这样 贫穷 的 国家 建立 起 一 个 高 质量 的 乡村 医疗 体系 ，
甚至 全 世界 任何 贫穷 国家 都 可以 效仿 的 模型 。
我 相信 这 将 有助 我们 建立 起 一 个 更加 融合 的 世界 ，
一 个 我们 希望 可以 托付 给 我们 的 子孙 的 生长 环境 。
这 是 我 的 荣幸 ， 尤其是 可以 在 卢旺达 工作 。
我们 现在 还 在 和 苏格兰 慈善家 Sir Tom Hunter 合作 ，
开展 一 个 大型 的 经济 计划 。
就 在 去年 ， 我们 利用 我们 从 艾滋 药物 那里 学来 的 经验 ，
将 化肥 的 费用 以及 小额 信贷 的 利率 锐减 了 30% ，
这些 人 都 经历 了 许多 ， 而 我们 —— 尤其是 我 自己 ——
却 没 能 给予 他们 援助 ， 阻止 他们 之间 的 互相 残杀 。
我们 现在 正 努力 弥补 这 一 切 。 而 他们 也 已经 摆脱 了 过去 ， 畅想 着 未来 。
我 正 尽全力 的 说服 他们 ， 不 要 将 电网 直接 扯到 那些
现在 还 用 不 上电 的 、 35% 的 人口 ，
而 是 应该 使用 洁净 能源 ， 负责任 地 开始 重新 植树 造林 。
卢旺达人 对 他们 土壤层 的 保护 工作
有 一 批 从 南部 农民 世家 来的人 ——
我 到达 那个 地方 所 做 的 第一 件 事
就 是 弯下 腰 来 ， 挖挖 当地 的 土壤 ，
我们 现在 有 这样 的 一 个 机会 来 证实
依赖 最 少量 的 外界 援助 提供 全面 、 高 质量 的 医疗 保健 。
我 对 这个 大奖 感激 不尽 ， 并 将 充分 利用 它 来 实现 我 上述 的 梦想 。
我们 需要 大家 的 帮助 。
设想 一下 ， 这 一切 将 意味 着 什么 ， 如果 我们 可以 将 世界级 的 医疗 体系
带到 卢旺达 这个 人均 收入 低于 每天 一 美元 的 国家 ，
利用 这个 体系 拯救 上千万 的 生命 ，
并 将 其 在 未来 的 十 年 里 推广 到 世界上 每 一 个 类似 的 国家 。
这 值得 我们 的 努力 ， 而且 我 相信 我们 可以 成功 。
我 是 村里 那个
25 岁 的 时候 我 去 了 巴厘岛 .
就 象 个 童话 , 接着 我们 退休 了 .
即使 他 所 说 的 只 有 一 部分 是 真的 ,
他们 也 不 会 拥有 我 曾经 有 过 的 生活 .
我 将 用 我 的 余生
这 就 是 , 绿色 环保 学校 .
他 会 有 更 多 的 机遇 吗 ?
我们 每 个 月 底 付 账单 ,
但是 真正 付 账单 的 人
这 几 个 孩子 在 书桌 上 画 了 些 涂鸦 ,
那 他们 得 多上 两 门 课 .
我们 用 电网 ; 我们 不 引以为荣 .
是 世界 上 即将 建造 的 第二 个 涡轮 发电机 ,
和 大量 的 水混 在 一起 --
学校 里 没 人 想 知道 它们 .
但是 它们 管用 ; 大家 会 使用 它们 , 而且 大家 都 没 问题 .
我们 找来 些 旧 的 挡风 玻璃 , 把 纸 铁 在 背后
有 一 天 我 接待 了 一 位 父亲 , 他 看起来 有点 疯狂 .
他 说 , " 我 在 飞机 上 待 了 24 个 小时 . "
他 说 , " 我 曾 有 过 一 个 关于 绿色 学校 的 梦 ,
然后 我 看到 一 张 这 所 绿色 学校 的 照片 ,
这样一来 他们 的 孩子们 可以 走路 上学 .
人行道 全 是 碎石路 , 下雨 时 会 淹 .
他们 发现 栅栏 是 用 木薯 做 的 .
他们 把 木薯 根 带回 厨房 ,
我们 想 办法 保留 住在 每 个 教室 周围 已经 存在 的
花园 。
但 她们 知道 一些 鲜为人知 的 关于 水稻 的 知识 .
她们 懂得 怎么 收割 和 煮饭
这 可不是 普通 的 午餐 ; 不靠 煤气 .
它 是 个 你 可以 学习 阅读 - -
这 叫做 水稻田 里 的 泥巴 摔跤 .
我们 一生 中 做 过 很多 令 人 惊讶 的 事情 ,
接着 我们 说 , 好吧 , 当地 . 当地 是 什么 意思 ?
学校 里 20% 的 人
因为 这些 孩子 将 成为 巴厘岛 下 一 代 的 绿色 环保 带头人 .
它 就 像 火车 一样 从 地里 冲 出来 .
它 能在 两 个 月 内 长得 和 椰子树 一样 高 .
当 建筑师 来 后 , 他们 带来 了 这些 东西 ,
巴厘岛 的 木工 想 和 我们 一样 现代化 ,
它 可能 不 是 世界 上 最大 的 竹制 建筑 ,
绿色 学校 是 我们 为 全世界 建 的 模型 .
你们 仅仅 需要 照搬 这些 简单 的 方案 :
这些 是 我 在 说话 ， 但 却 不 是 我 的 声音
我 从来 没 担心 过 我 说话 的 能力
以前 那些 日子 ， 我 就 像 生活 在 一 个 虚幻 的 乐境 之中
让 我 丧失 了 语言 ， 进食 的 能力 之后 ，
电脑 成 了 我 生活 的 一 部分
我们 可以 在 TED 上 享用 这个 出色 的 ， 发音 清晰 的 发声 器 了
我 以前 也 可以 像 这样 说话
以及 说话 或者 不说话 的 这个 行为
当 这些 能力 被 夺走
然而 ， 我 也 发现 持续 听 电脑 的 声音
所以 ， 我 决定 找来 一些 我 在 TED 的 朋友
查兹·埃伯特 ： " 那时 查兹 陪 着 我
从而 回到 我 所 主持 的 电影 评论 节目
医生 从 我 的 腿上 取出 一 块 腓骨
两 个 星期 过去 了 ， 我 准备 要 回家 了
感谢 上帝 ， 我 当时 还 在 医院 的 病房 里
如果 那 首 歌 再 短 一些 的话
我 也许 已经 上车 ， 在 回家 的 路上 了
我们 需要 有 控制 和 掌握 气息 的 能力
对方 也 用 必须 读出 我 所 写 的 东西
我 在 网上 尝试 了 很多 种 现有 的 电脑 声音
几 个 月 后 ， 我 有 了 一 个 英国 口音
当 它 看见 以 句号 结尾 的 时候 ， 它 会 懂得 如何 创造 出 一个
听起来 像 结束 口吻 的 句子 而 不 是 那 种 似乎 悬而未决 的 语气
它 有 各种各样 的 HTML 代码 供 你 使用
来 控制 电脑 声音 的 时间 以及 调整 语调
对于 我 来说 ， 有 一 个 基本 的 问题 ： 它们 太 慢了
我 必须 快速 的 打字 ， 来 准确度 的 表达 自己
等 着 我 鼓弄 那些 代码
但是 什么 东西 被 附加 到 了 我们 自己 的 声音 中 呢 ？
那些 附加 的 东西 是 如何 把 你 塑造 成 你 自己 而 不 是 一 个 机器 的 ？
当 我 不 能 说话 的 时候 是 一 种 什么 感觉 ？
当 我 离开 我 的 电脑 的 时候 ， 我 会 觉得 非常 不 自在
尽管 那样 ， 我 还是 感觉 到 大多数 的 人
因此 查兹 建议 去 找 个 公司
这 会 让 我 感到 毛骨悚然
如果 声音 不 是 我 自己 的 就 会 觉得 还好
但是 后来 我 还是 决定 试一试
所有 他们 创造 的 声音 都 对应 出自 一 个 真实 的 声音
但是 他们 愿意 试试看
于是 我 发给 了 他们 很多 收录 了 我 声音 的 资料
那 是 有 原因 的 ; 因为 那 就 是 以前 的 我
那些 录 自我 电视 节目 的 带子 并不 是 特别 有用
因为 其中 掺杂 了 太 多 的 别的 杂音
例如 电影 音轨 ， 或者是 吉恩·西斯 科尔 和 我 争论 的 声音 “
我 来 举个 例子 说明 那 种 语气
这些 是 我 和 查兹 之前 去 参加
奥普拉·维弗瑞 的 节目 时 所 录制 的 一些 评论
罗杰 2.0 ： 奥普拉 ， 能 回来 参加 你 的 节目
这 是 第一 个 版本 的 电脑 声音
我 读 什么 他 也 能用 我 的 声音 读 什么
这个 声音 是 一 个 苏格兰 的 公司 开发 的
你 现在 听见 这些 词 很多 都 是 第一 次 说
这 是 他们 第一 次 为 个人 专门 开发 声音
有一些 非常 棒 的 声音 都 适用于 电脑
大多数 的 电脑 都 已经 内置 了 发声 系统
罗杰·埃伯特 ： 就 像 你们 听到 的 ， 它 听起来 很 像 我
苏格兰 的 朋友们 正在 帮我 改进
事实上 是 从 Alex 的 声音 原型 者 那里 得到 了 一些 信息
他 说 他 花了 很长 时间 在 录制 各种 语调 上面
约翰·亨特 ： “ 在 我 人生 的 大部分 时间 中 ， 我 都 是 个 很 健谈 的 人
我 感觉 就 像 哈兰·埃里森 故事 中 的 主人公
‘ 我 没有 嘴 ， 却 又 渴望 呐喊 ’
在 宇宙 数百万 ， 数十亿 年 历史 的 大部分 时间 中
在 地球 上 有 生命 出现 的 历史上
这个 网站 为 全球 的 学生 提供 了 很多 科目 的 课程 的 时候
那时 的 我 还是 一 名 高中生 ， 兼职 一 个 当地 报社 的 记者
我 被 派 去 到 伊利诺伊 大学 计算机 实验室
用在 当时 名为 ILLIAC 的 计算 机上
程序员 说 ， 这个 系统 可以 帮助 学生 学习
他们 甚至 已经 梦想 过 现在 萨尔曼·汗已经 完成 的 工作
重点 是 PLATO 仅仅 是 50 年 前 的 事情
他 以 各 种 形式 不断 改进 ， 运转着
第一 个 网络 浏览器 同样 在 Urbana 研发
我们 现在 用 很多 虚拟 网络 的 发源地
当然 我 可 不 是 他们 商会 派来 这里 的
我 作为 一 个 渴望 交流 沟通 的 人 来到 这里
我 开始 用 电脑 写作 要 追溯 的 1970年
当 第一 个 Atech 系统 安装 在
当 我 告诉 在 奥斯卡 的 记者室 告诉 其他 人
他们 最 好用 电话线 去 安装 一 个 互联网 的 时候
” 太阳 时报 派 我 去 报道 嘎纳 电影节
我 带着 一 个 手提箱 大 小 的 便携式 电脑
的确 ， 能 生活 在 这样 的 历史 之中 真的 非常 幸运
现在 我们 生活 在 互联网 的 时代
它 创造 了 一 个 全球化 意识 形态
我 的 身体 就 会 承受 一 次 痛苦
我 的 肩部 导致 了 我 走路 的 缓慢
当 人们 看到 像 我 这样 的 人 的 时候
都 会 觉得 我 肯定 头脑 不 正常 ， 这 是 人之常情
还 有些 人 不 想 与 我 进行 目光 的 交流 “
你 真不 应该 让 你 的 夫人 读 这个
所以 在 网络 上 ， 我 真实 的 声音 可以 得以 表达
所有 的 这些 朋友 ， 都 在 用 这样 或者 那样 的 方式 进行 交流
我 尽力 让 自己 感到 愉快 和 宽慰
如果 我 一直 保持 在 像
RE : 等 一下 我 还有 件事 要说
大家 都 知道 人工 智能 测验 -- 图灵 测试
如果 测试 员 不 能 分辨出 谁 是 人类 谁 是 电脑
我 现在 打算 为 电脑 声音 做个 测试 -- 我 称 它 为 埃 伯特 测试
假设 用 电脑 的 声音 可以 成功 的 讲 一 个 笑话
并且 笑 点 和 语气 拿捏 的 和 汉尼·杨曼 一样 好 的话
我 想 把 这 首 歌 献给 所有 的 南非 女性 ——
那些 拒绝 在 种族 隔离 的 暴力 前 低头 的 女性
当然 ， 同时 ， 这 首 歌 也 要 献给 我 的 奶奶
她 在 我 的 生命 中 扮演 了 许多 重要 的 角色
尤其是 在 我 作为 激进 分子 而 被 警察 骚扰 的 那 段 时期
你们 大概 都 记得 在 1976年 6月 16号 ， 南非 的 学生 联合 抵制
公用 荷兰语 被 镇压者 作为 媒介 而 强制 使用
于是 学生们 想要 和 政府 对话
那时 我 还 很 小 ， 大概 才 11 岁
为 躲避 警察 的 逮捕
他们 常在 6月 的 9 号 或 10号 来
那晚 ， 警察 果然 又 来 了 。 因为 他们 总是 任意 地 逮捕 我们
把 我们 关进 监狱 ， 然后 大概 在 6月 20号 以后 由 着 自己 的 意愿 释放
那 晚 是 6月 10号 ， 警察们 来 了 ， 包围 我家
奶奶 关掉 所有 的 灯
她 对 他们 说 ： “ 乌瑟 今晚 在家 ， 不过 你们 别 想 把 他 带走
我 实在 厌倦 了 你们 跑到 这里 来 骚扰 我们
而 你们 的 孩子 却 在 家里 安睡
他 今晚 在 这里 ， 但 你们 休想 逮捕 他
我 已 准备 好 满满 一 大 盆 滚烫 开水 ， 谁 先 进屋 ， 我 就 泼 给谁 。 ”
图 拉 妈妈 ， 图 拉 妈妈 ， 图 拉 妈妈 ， 图 拉 妈妈
你 泪水 模糊 的 双眼 让 我 想起 我 的 童年
我 知道 你 微笑 的 真正 意味
穿透 我 无知 的 迷雾
噢 ， 亲爱 的 妈妈 正在 熟睡
你 身体 欠佳 ， 你 的 心 在 哭泣
担心 着 ， 担心 着 ， 担心 着 ， 担心 着 ， 担心 着 这个 世界 究竟 会 变成 什么样
我们 怎么 忍心 让 孩子 都 去 独自 谋生 ？ 不 ， 不 ， 不 … …
我们 怎 忍心 去 找 老妇 人 的 麻烦 ？
图 拉 妈妈 ， 图 拉 妈妈 ， 图 拉 妈妈 ， 图 拉 妈妈
图 拉 妈妈 ， 图 拉 妈妈 ， 图 拉 妈妈 ， 图 拉 妈妈
明天 我们 的 奋斗 将 会 更 容易
我 开始 像 蓝调 歌手 或 游吟 诗人 一样 歌唱
然而 能 让我 歌唱 的 蓝调 酒吧 却 难以 寻觅
宝贝 ， 宝贝 ， 宝贝 … …
是否 我 应该 停止 对 爱的 歌颂
当 我 的 记忆 已 被 鲜血 淹没 ？
姐妹们 ， 为什么 我们 有时 把 粉刺 误 认为 癌症 ?
是 谁 在 那里 叹息 再 也 没有 歌颂 爱 的 诗歌 ？
我 想 唱 一 首 歌颂 爱的歌
献给 那些 怀着 身孕 仍 从 栅栏 跳下 的 妇女
她们 仍然 生出 了 健康 的 孩子
缓缓 地 我 步入 笑容 的 光辉 中
这 辉煌 点亮 了 我 对 爱 ， 对 生命 的 歌颂
歌颂 爱 ， 歌颂 生命 ， 歌颂 爱
歌颂 生命 ， 歌颂 爱 ， 歌颂 生命
喔 ， 我 从不曾 停止 歌唱
我 听到 一 个 坚定 的 声音 ， 比 敌人 的 炸弹 更 有力
那 是 沐浴 我们 灵魂 ， 净化 我们 血液 的 歌
歌颂 爱 ， 歌颂 生命 ， 歌颂 爱
歌颂 生命 ， 歌颂 爱
歌颂 生命 ， 歌颂 爱 —— 大家 跟 我 唱
歌颂 生命 ， 歌颂 爱 ， 歌颂 生命 —— 大家 跟 我 一起 唱
歌颂 生命 ， 歌颂 爱 —— 大声点
歌颂 爱 ， 歌颂 生命 —— 再 大声 一点
歌颂 生命 ， 歌颂 爱 —— 不要 停 ， 不 要 停
歌颂 爱 ， 歌颂 生命 ， 对 ， 歌颂 爱
请 大家 再 大声 一点
歌颂 生命 ， 对 ， 歌颂 爱 ， 歌颂 生命 ， 歌颂 爱
不 要 停 ， 不 要 停 ， 不 要 停 —— 歌颂 爱
啊 ， 好样 的 。 歌颂 —— 爱 ， 歌颂 生命 。 唱 。 歌颂 爱 ， 歌颂 生命
歌颂 爱 ， 歌颂 生命 。 唱 。 歌颂 爱 ， 歌颂 生命 。 唱
歌颂 爱 ， 歌颂 生命 。 唱 。 歌颂 爱 ， 歌颂 生命
读者 不 愿意 付费 来 阅读 昨天 发生 的 新闻 ， 没有 读者 ， 广告商 当然 也 不 愿意 买 广告 。
都 远 比 拿着 一 份 纽约 时报 周末版 来 读 更为 方便 。
那么 我们 不禁 要 问 ， 「 有 任何 能 拯救 报业 于 水火 之外 的 方法 吗 ? 」
又 或者 ， 未来 的 报纸 应当 主攻 像 商业 族群 这样 的 缝隙 市场 。
因为 之后 我们 就 开始 听 车里 的 广播 了 ，
然后 在 工作 时 你 会 检查 你 的 电子 邮件 ， 下班 之后 你 会 看 电视 。
我 看 不 出 有 什么 实际 的 原因 ，
在 前 苏联 地区 办报 。
几 年 之后 ， 他们 在 中欧 和 东欧 都 发行 了 几 份 报纸 。
当时 还 没有 所谓 的 视觉 文化 ， 当然 也 没有 与 视觉 艺术 相关 的 预算 ，
在 许多 地方 甚至 连 美编 指导 都 没有 。
当时 我 决定 为 他们 工作 ， 担任 美编 指导 的 工作 。
在 这 份 工作 之前 ， 我 是 一 名 建筑师 ， 我 的 祖母 有 次 曾 这么 问 我 ，
我 祖母 说 ， 「 什么 ? 那 只不过 是 一 堆 无聊 的 字母 ， 哪有 什么 东西 好 设计 的 ? 」
不幸 的 是 ， 我 祖母 的确 是 对 的 。 当时 我 非常 沮丧 ， 直 到 有 一 天 ，
我 去 了 伦敦 ， 欣赏 到 太阳 马戏团 的 表演 。
提升 成了 表演 艺术 所 可能 达到 的 最高 层次 了 。 」
于是 我 灵光 一 闪 ， 「 喔 ， 天啊 ， 或许 我 能 在 这些 无聊 至极 的 报纸 上 做 相同 的 事 呢 ! 」
于是 我 就 开始 了 ， 一 份 一 份 的 重新 设计 他们 。
而 这 也 成 了 我 个人 和 读者 之间 亲密 对话 的 管道 。
我 不 会 跟 你们 说 什么 团队 合作 之类 的 故事 ，
「 年度 最 佳 头版 」 连续 三 次 之多 。
是 有 节奏 的 ， 有 高低 起伏 的 。
我们 将 展开 的 两 个 版面 ， 视为 一 整 个 页面 ，
大家 现在 看到 的 这些 俄罗斯 报纸 的 页面 ，
而 真正 的 大奖 还是 来自于 国际 专业 报纸 版面 设计 学会 SND 的 奖项 。
仅仅 是 在 波兰 重新 设计 的 一 年 之后 ，
不过 真正 令 人 惊讶 的 是 ， 这些 获奖 的 报纸 的 发行量
在 波兰 也 相同 ， 发行量 增加 了 百分之13 ，
经过 长久 的 停滞 之后 ， 报纸 的 销量 在
我们 所 做 的 不仅 只是 改变 一 份 报纸 的 外观 ，
我 借用 了 建筑 中 的 「 功能 」 与 「 型式 」 原则 ，
而 在 进行 改造 之前 ， 拟定 策略 也 很 重要 。
首先 要 问 的 大问题 是 ， 我们 为什么 要 这么 做 ， 目标 是 什么 ?
通常 在 两 个 月 之后 ， 我们 会 开始 进行 设计 。
为什么 我 会 问 所有 这些 报纸 方方面面 的 问题 ，
但 很快 地 他们 就 了解 到 ， 这 是 设计师 所 扮演 的 新 角色 ，
设计 师从 规划 初始 到 最终 的 过程 都 要 全程 参与 。
第一 个 课题 就 是 了解 到 设计 不仅 只是 能改变 你 的 产品 ，
设计 还 能 改变 工作 流程 ， 事实上 ， 设计 能 改变 你 公司 中 既有 的 任何 东西 。
就 是 你 可以 像 我 一样 ， 活在 一 个 小 而 贫穷 的 国家 里 ;
仍然 可以 呈现 出 最高 水平 的 工作 表现 。
还 有 你 必 需要 记得 ， 光 只 有 「 好 」
我 已经 10多 年 没有 提到 过了
我 下班 回家 ， 给 我 的 狗 带上 遛狗绳
当 我 正 准备 和 我 的 狗 去 跑步 锻炼 的 时候
拿出 了 他 的 车 钥匙 ， 坐 进 车里
我 感觉 好像 有 个 手榴弹 在 我 的 脑袋 里 爆炸 了
我 记得 把 我 的 双 手 放在 地上
他 闯 了 红灯 ， 撞到 了 我 和 我 的 狗
我 的 左腿 被 车轮 缠上
我 的 血 从 我 的 嘴里 汩汩 涌出
而 他们 就 尽力 尝试 恢复 我 的 心跳
有 人 很 聪明 ， 在 我 的 脖子 里 插 了 一 支 比克笔
打开 了 我 的 气管 使 我 能 吸入 一些 空气
所以 有 人 打开 了 我 的 胸腔 并在 那 也 放了 一 根 别针
其实 ， 他们 已经 管我 叫 逝者
我 做 了 许多 手术 来 修复 我 的 脖子
让 我 的 脚 尽量 能 像 正常 人 那样 移动
而且 我 有 了 一 个 塑料 鼻子 ， 满 嘴 陶瓷 牙齿
不过 有时 谈起 这些 事 真的 很难
给 其他 一些 可能 有 救 的 病人
所有 的 人 对 我的 康复 都 失去 了 信心
所以 他们 只是 在 墙 上 挂 了 张 地图 ， 掷了 一 个 飞镖
飞镖 钉在 了 科罗拉多州 的 一 个 养老院
我 知道 你们 都 在 挠头 ：
“ 养老院 ？ 你 去 养老院 干嘛 ？ ”
现在 这个 房间 里 存在 的 全部 技能 和 天赋
而 其中 胜于 你们 的 最大 的 一 个 优势
而 那时 我 正好 需要 人生 的 智慧
我 一 手 拄 着 一 根 白色 拐杖
另外 一 只 手 拿 着 装满 了 医疗 记录 的 手提箱
所以 他们 退 回去 ， 互相 对 望着
接着 他们 开始 讨论 ： “ 好吧 ， 在 这 我们 都 有些 什么 技能 ？
但是 他们 需要 做 的 第一 件 事 是
因为 之前 我 一直 通过 我 胸口 上 的 一 个 管子
所以 我 必须 重新 开始 尝试 吃 东西
她 睡在 这个 公寓 的 角落 。 ”
在 这 我们 不 谈论 他们 强迫 我 做 的 发型
但 我 拒绝 了 蓝色 染发
他们 决定 ， 我 需要 学习 说话
如果 你 不 知道 如何 说话 ， 而且 看不见 东西
所以 他们 认为 看 不 见 任何 东西 是 一 回 事
白天 教 我 说话 的 期间
但是 对 我 来说 ， 我 是 个 成年人 ， 很 尴尬 的
吸气 并 发出 声音
他们 想 让 我 觉得 有意思
所以 晚上 他们 教 我 用 说坏话 来 玩 拼字 游戏
所以 我 让 你们 去 想象 吧
一 位 做 过 老师 的 ， 患有 老年 痴呆症
承担 起 教 我 写字 的 任务
所以 我 必须 经过 两 个 难关
每 次 我 接近 路口 或 路牙
弄清楚 该 如何 穿过 马路
所以 一 个 老 人 走 过来
她 把 我 推到 了 路口 ， 说 ：
“ 当你 觉得 应该 过 了 ， 只 需要 把 拐杖 伸出 去
他们 意识 到 需要 把 资源 聚集 起来
于是 我 可以 去 盲文 学校
是 因为 那些 老人 对 我的 投资
和 导盲犬 以及 我 得到 的 技能
这些 东西 我 以前 从来 没有 看见 过
取而代之 的 是 你 对 东西 的 感觉
我 看到 房间 里 的 一 样 东西
然后 我 想 ： “ 我 要 摸摸 它 。 ”
对 我 来说 最 大 的 变化 就 是 看着 我 的 手
看到 我 失去 了 10 年 光阴
我 认为 那 段 时间 不 知 为何 好像 静止 了 一 样
我 意识 到 对我 来说 时间 也 在 流逝
我们 没有 像 群体 资源 或者 完全 合作 这样 的 词汇
一 个 农民 ， 那天 早晨 正 去往 市场
并 发现 一 名 年轻 男子 正 痛 得 在 地上 打滚 ，
他 当时 在 巴黎 是 一 个 著名 的 革命者 。
在 医院 第二 天 死 在 了 他 兄弟 的 怀中 。
他 最后 对 他 兄弟 说 的 话 是 ，
而 是 几 年 前 ， 当 他 还 在 上学 时 ，
但 院士 们弄 不 懂 他 写 的 任何 东西 。
这 就 是 他 怎么 写 大部分 数学 理论 的 。
所以 他 彻夜未眠 ， 不停 地 写 东西 ，
随着 黎明 的 到来 ， 他 准备 迎接 自己 的 命运 。
他 把 桌子 上 的 一 堆 文件 留给 了 下 一 代 。
也许 他 彻夜 研究 数学
是 他 那天 早晨 受到 枪击 且 被 杀 的 真正 原因 。
在 微生物 学 中 ， 你 真的 不 想 研究 对称 的 东西 。
目前 的 猪 流感 病毒 就 是 一 种 结构 对称 的 病毒 。
但 就 生物学 更大 范围 的 而言 ， 对称性 事实上 非常 重要 ，
我 带 了 两 张 照片 到 这儿 来 ， 并 人工 的 把 他们 做成 了 对称 的 。
如果 我 问 你们 觉得 哪些 更 漂亮 ，
所以 如果 你 可以 使 自己 对称 ， 那么 你 在 传递 一 种 信号
它 意味 着 你 得到 了 好的 遗传 基因 ， 你 有 好 的 教养 ，
所以 ， 对称性 是 一 种 语言 ， 它 能 有助于 传递
欧洲 粒子 物理 研究所 大型 强子 对撞机 正 发生 着 什么 事情 。
或者 欧洲 粒子 物理 研究所 的 大型 强子 对撞机 没有 发生 什么 事情 。
为了 能够 对 基本 粒子 作出 预测 ，
似乎 所有 的 小平面 都 有 某 种 奇怪 的 对称 形状
且 熟悉 其 写作 特点 。
字母 是 三角形 、 圆 和 其他 的 几何 数字 ，
不 只 是 科学家们 对 对称性 感 兴趣 。
他们 与 对称性 有 一些 更 模糊 的 关系 。
这 是 托马斯 ? 曼 在 《 魔山 》 中 谈到 的 对称性 。
他 说 ， “ 他 因 其 有 完美 的 精确度 而 震撼 ，
但 艺术家们 想要 做 的 是 树立 对 对称性 的 期望 ，
其实 是 当 我 拜访 我 的 同事
他 带 我 到 日光市 的 寺庙 去 。
就 在 拍好 这 张 照片 后 ， 我们 走上 楼梯 ，
有 八 根 柱子 ， 都 有 着 漂亮 的 对称性 设计 。
“ 哇 ， 建筑 师们 肯定 要 踢 自己 了 ，
要是 他么 发现 犯了 这么 一 个 错误 ， 把 这 根 柱子 弄倒 了 过来 。 ”
他 说 ， “ 不 ， 不 ， 不 。 这 是 一 个 特意 的 设计 。 ”
他 还 向 我 提到 了 这个 可爱 的 引述 ， 引自 日本
而且 一致性 给 人 一 种 没有 发展 空间 的 感觉 。 ”
但 如果 我 必须 选择 这 世界上 的 一 个 建筑 ，
将 其 扔到 一 个 荒岛 上 ， 且 我 要 在 那里 度过 余生 ，
作为 一 个 对 对称性 痴迷 的 人 ， 我 可能 会 选择 在 格拉纳达 的 阿尔罕 布拉 。
我们 进行 这 种 并没有 学术 气息 的 数学 旅行 ， 我 的 家人 都 很 喜欢 。
他 真的 很 喜欢 我们 在 阿尔罕 布拉 的 数学 之 旅 。
我 认为 学校 教 的 数学 存在 的 一 个 问题 就是
它 没有 关注 数学 是 如何 被 运用于
所以 ， 我 想 开拓 他 的 眼界 ， 让 他 知道
但是 ， 所有 令 人 兴奋 的 事情 发生 在 墙壁 上 。
什么 是 对称性 ？ 当 [ 那儿 ] 有 两 面 墙 时 ，
能够 回答 一些 这样 的 问题 。
用 某 种 方法 移动 它 ， 让 它 看起来
我 喜欢 把 这 形容 为 神奇 的 假 动作 。
你 对 一些 东西 可以 做 些 什么 ？ 闭上 你 的 眼睛 。
那么 ， 例如 ， 阿尔罕 布拉 的 墙壁 。
我 可以 把 所有 的 这些 瓦片 拿 起来 ， 把 他们 放在 这个 黄色 的 地方 ，
再 把 他们 都 放 回去 ， 它们 非常 吻合 。
如果 你 再 睁开 你 的 眼睛 ， 你 不 会 知道 它们 被 移动 过 。
但 正 是 运动 才 使 对称性
但 也 要 创造 一 种 语言 来 描绘 它 。
把 一 样 东西 变成 另 一 样 ， 把 几何 变成 语言 。
因此 ， 我 将 带 你 经历 ， 可能 强加 一些 数学 的 东西 给 你们 ，
强加 一些 数学 的 知识 让 你们 了解 这 种 语言 是 怎么 运作 的 ，
我 怎么 做 能 让 这个 海星 看起来 和 原来 一样 呢 ？
嗯 ， 我 把 它 旋转 了 六分之一 圈 ，
它 看起来 仍然 跟我 动 过 之前 一样 。
我 可以 把 它 旋转 三分之一 圈 ，
或将 它 恢复 到 原图 ， 或 旋转 三分之二 圈 。
第五 种 对称 ， 我 可以 把 它 旋转 六 分 之 五 圈 。
这些 就是 我 能对 对称 物 所 做 的 ，
可以 让 它 看起来 跟 我 动 它们 之前 一样 。
对 伽罗瓦 来说 ， 实际上 还 有 第六 种 对称 。
大家 能 想到 其它 什么 办法
可以 让 它 跟我 动 它 之前 一样 ？
我 不 能 翻转 它 ， 因为 我 已经 把 它 扭曲 了 一些 ， 是 吧 ？
但 我 可以 做 的 就 是 把 它 放在 原处 ，
对 伽罗瓦 来说 ， 这 就 像是 第零 个 对称 。
是 一 个 非常 现代化 的 概念 ， 它 是 公元 七 世纪 印度人 发明 的 。
这 是 同样 的 概念 。 这 是 对称 的 ——
所以 一切 事物 都 有 对称性 ， 把 它 放在 拿起 它 的 地方 。
嗯 ， 我 可以 把 它 顺时针 旋转 三分之一 圈
。 我 可以 在 X 轴上 翻转 它 ，
五 种 对称 ， 当然 还 有 第零 个 对称 ，
我 把 它 拿 起来 ， 放回 原处 。
现在 ， 我 十分 相信 数学 不 是 旁观者 的 运动 ，
我 将 在 讲座 结束 后 给 一 个 奖品
给 那个 给出 的 答案 最 接近 的 人 。
有 多少 种 方法 可以 在 动了 这个 物体 ，
且 把 它 放下 后 它 仍然 看 起来 像 一 个 立方体 ？
好吗 ？ 我 希望 随着 讲座 的 继续 ， 你们 可以 考虑 下 这个 问题 ，
会 有 一 个 奖品 在 讲座 结束 后 那个 给出 的 答案 最 接近 的 人 。
让 我们 回到 这 两 个 物体 的 对称性 上 。
伽罗瓦 意识 到 这 不仅仅 是 个体 的 对称性 ，
如果 我 做 一 个 神奇 的 假 动作 ， 然后 再 做 一 个 ，
看 不 见 的 东西 所 具有 的 内在 含义 ， 以及
所以 我 给 它们 取 了 名字 。 大写 的 字母A 、 B 、 C 、 D 、 E 、 F ，
它 位于 海星 上 的 B处 ， 诸如此类 。
那么 ， 如果 我 旋转 B ， 转 六分之一 圈 ，
其次 是 C ， 转 三分之一 圈 ？
嗯 ， 让 我们 开始 。 六分之一 圈 ，
合并 后 的 效果 就 像 我 刚刚 把 它 一 次 旋转 了 半 圈 一样 。
我 将 一 个 接 一 个 的 旋转 ， 结果 就是
如果 我 按 其他 顺序 旋转 呢 ？ 会 有 什么 不同 吗 ？
让 我们 来 看看 。 让 我们 先 旋转 三分之一 圈 ， 然后 旋转 六分之一 圈 。
某 种 对称 方式 是 通过 相互 作用 得到 的 。
但 这 与 三角形 的 对称性 是 完全 不同 的 。
让 我们 看看 如果 对 三角形
让 我们 逆时针 旋转 三分之一 圈 ，
嗯 ， 合并 后 的 效果 就 像 我 刚刚 以 Z轴 翻转
然后 逆时针 旋转 三分之一 圈 。
合并 后 的 效果 是 三角形 停 的 地方 完全 不同 。
就 像 是 在 Y 轴上 翻转 了 一样 。
现在 看来 这 与 你 操作 它的 顺序 有关 。
都 有 六 个 。 那么 ， 为什么 我们 不 能 说
你 也 可以 尝试 一下 ， 当 你 去 酒吧 时 ， 以后 去 的 时候 。
拿 一 个 啤酒垫 ， 把 它 旋转 四分之一 圈 ，
然后 翻转 它 。 然后 再 按 其它 顺序 做 ，
酒 垫上 的 图 将 是 朝 反方 向 面对 你 的 。
伽罗瓦为 这些 表格 以及 对称性 如何 相互 作用 研究 出 了 一些 定律 。
通过 运用 那些 定律 ， 他 可以 说
而且 这 六 个 对称 将 和 三角形 的 对称 ,
它 几乎 是 为了 对称 而 研制 的 数 的 概念 。
在 这 前面 ， 我 请 一 、 二 、 三 个 人
但是 数字 ， 数字 的 抽象 的 观念 ， 都 是 一样 的 。
现在 我们 可以 看到 这个 ： 我们 回到 阿尔罕 布拉 的 墙壁 。
我们 可以 知道 这些 东西 含 有的 抽象 的 对称
和 三角形 稍微 扭曲 一下 。
你 可以 把 它们 旋转 六分之一 圈 ，
如果 忽略 他们 的 颜色 。 我们 不 是 在 匹配 颜色 。
但 在 匹配 形状 ， 如果 我 把 他们 旋转 六分之一 圈 ，
三角形 的 中心 会 怎么样 ？ 我 可以
围绕 着 三角形 的 中心 把 他们 旋转 三分之一 圈 ，
这儿 有 个 有趣 的 地方 ， 沿着 边 的 一 半
所以 ， 沿着 边 的 一半 旋转 ， 那么 他们 都 能 匹配 上 。
现在 ， 让 我们 移动 阿尔罕 布拉 的 一 面 外观 非常 不 一样 的 墙 。
我们 在 这儿 发现 同样 的 对称性 和 同样 的 相互 作用 。
那么 是 转 了 六分之一 转 。 转 了 三分之一 圈 时 第Z 片 交汇 。
旋转 半 圈 时 离 六 角 星 交汇 还有 一半 。
其实 这些 东西 所 具有 的 对称性 是 完全 相同 的 。
这 是 一 面墙 、 天花板 和 地板 。
它们 都 看起来 都 非常 不 一样 。 但是 ， 这 种 语言 让 我们 可以 说
它们 是 相同 的 对称 的 抽象 物体 ，
我们 称之为 4-4-2 。 这 与 足球 毫 无 关系 ，
而 是 因为 他们 都 有 两 个 你 可以 旋转
四分之一 圈 和 二分之一 圈 的 地方 。
现在 ， 这 种 语言 的 力量 更加 强大 ，
“ 摩尔 艺术家 发现 了 阿尔罕 布拉 墙 上 所有 可能 对称 的
可以 在 阿尔罕 布拉 的 墙上 得到 的 不同 的 对称 。
而且 他们 ， 如果 你 尝试 研制 出 第18 面 不同 的 墙壁 ，
这 面墙 肯定 与 17 种 对称 中 的 一 种 对称 是 相同 的 。
全 都 向 四维 或 五 维 或 无穷维 空间 发展 。
因此 ， 我 认为 这 是 个 对于 看 不 见 的 东西 的 很 好 的 例子 ， ，
数学 语言 的 力量 让 你 可以 创建 出来 。
因此 ， 像 伽罗瓦 一样 ， 我 昨晚 彻夜 未眠
但是 ， 可惜 的 是 它 不是 一 张 真正 的 照片 。 我 可以 把 我 的 图板
所以 我 想 给 你们 机会 来给 新 的 对称 物 命名 ，
月球 可能 会 被 陨石 撞击 并 发生 爆炸 ——
你 所 要 做 的 就是 回答 我 在 一 开始 问 的 问题 。
而 不 是 大家 都 喊 出来 ， 我 想 让 你们 数数 有 多少 位 数字
如果 你 得出 的 结果 是 一 个 阶乘 ， 那么 你 要 扩大 它 的 阶乘 。
如果 你 认为 你 已经 估计 出 了 它 有 多少 位 数字 ，
如果 你们 都 继续 坐着 ， 那么 他 就 自动 赢了 。
好 的 。 很 好 。 我们 已经 有 四 位 、 五 位 、 六 位 。
很 好 。 太 好 了 。 让 我们 继续 。 好了 。
你们 中 有 人 的 答案 是 等于 或 少于 五位数 的 ， 那 你 得 坐下 了 。
五位数 或 更少 的 。 那么 ， 如果 你 的 答案 是 几万 的话 ， 你 得 坐下 。
六十 或 六十 多 位 数 的 ， 你 必须 坐下 。
让 我们 再来 问问 其他 人 ， 谁 估计 的 是 二十 位 的 ， 请 再次 站 起来 ， 好吗 ？
如果 我 告诉 你 是 二十 位 或 二十 位 以下 ， 请 站 起来 。
因为 这 一 个 。 我 想 应该 有 一些 人 。
好的 ， 你 的 答案 是 多少 位数 ？
21 。 好的 ， 很 好 。 你 的 是 多少 位 ？
实际上 ， 魔方 对称 种数 的 答案
在 数学 语言 里 。 你 不 能 用 那个 名字 。
Ghez ， 就是 这个 名字 啦 。 这 是 你 的 新 的 对称 物 。
我 有 一 个 项目 ， 是 为 在 瓜地马拉 的 慈善 筹钱 的 ，
我 可以 熬夜 为 你 发明 一 个 物体 ，
让 你 可以 为 慈善 捐款 来 帮助 瓜地马拉 的 孩子们 ， 让 他们 能 接受 教育 。
我 认为 ， 作为 一 个 数学家 ，
给 我 动力 的 是 那些 看不到 的 东西 ， 是 我们 还未 发现 的 东西 。
它们 都 是 悬而未决 的 问题 ， 这 使 数学 成为 一 个 鲜活 的 主题 。
我 常常 想起 引自 日本 《 闲置 的 散文 》 中 的 这 句 话 ：
一致性 并且 给 人 一 种 没有 发展 空间 的 感觉 。 ” 谢谢 。
我们 今天 享用 着 的 众多 事物
我们 在 TED 展示 着 的 众多 事物
现在 让 我们 回到 距今 10,000年 前
他们 当时 日以继夜 的 碾磨 谷物
这 是 更 严重 的 人 与 人 之间
我们 现在 也 在 改变 着 我们 的 牙齿
但是 我 认为 站在 尼安德特人 的 角度
是 基于 你 或 你 的 祖先 当时 所处 的 位置 所 决定 的
对 无 意识 后果 抱有 很 强 的 尊重 感
并且 有 一 种 非常 健康 的 谨慎感
“ 这 我 不 能 治 ， 这个 我 不 会 治 ”
说明 不 造成 伤害 是 多么 重要
死亡 的 医学 领域 改变 成为 了 一 个
拥有 着 光明 希望 前景 的 领域
他 不 可能 永远 是 正确 的
慢慢 地 传到 了 民间
发明 了 最 复杂 的 机器 --
因为 它 可以 胜任 排字 员 的
不幸 的 是 ， 他 受 的 打击 还 不止 于此
20 世纪 早期 ， 还有 一些 事件
对于 很多 同龄人 来说 ， 泰坦尼克 就 是 一 个 教训
1915年 有 一 艘 船 在 芝加哥 港 沉没
这 实际上 是 个 系统 问题 ， 船 是 如何 装载 的
但是 它 可能 是 最 伟大 的 发明 之一
那 就 是 二 次 大战 中 青霉素 的 广泛 使用
当时 的 许多 制药厂 都 在 生产
并 成为 有史以来 最 伟大 的 医学 进步 之一
干扰 研究 而 发现
现在 当 我们 来到 后 二战 时期
但是 供热 ， 通风 和 空气 流通 条件下
全美国 的 磁带 播放器 就 像 患上
这些 锡 微粒 落在 磁带 的 磁头 部位
因此 这 表明 我们 其实 都 已经 卷入 其中 了
因此 在 我们 的 时代 ， 一 个 典型 的 问题 就是
虽然 形式 上 是 通过 各 种 灾难
发现 那些 能在 其它 发明 中 体现 出来 的 基础性 发明
最 伟大 的 十 年 --
他们 对 发明 目录 进行 了 合并 --
但是 他 找不到 其他 的 技术性 工作
所以 这 是 他 能 找到 的 最 好 的 工作
他 对于 当时 低质量 高成本 的
我们 生活 在 一 个 存在 着意 外 可能性 的 时代
想想 我们 现在 大大小小 的 麻烦 - -
那些 原本 用来 解决 上述 麻烦 的 技术
丝绸 行业 中 的 蚕 的 疾病 进行 研究
成为 了 当时 欧洲 的 问题 --
我们 要 看到 他 可以 为 我们 做 什么
我们 需要 ， 比如 从 库欣 博士 身上 学习
他 犯 了 些 错误 ， 是 他 的 过失
他们 也许 并不 是 总 这样 做
也许 可以 做 的 更 早 一些
我 认为 ， 在 电脑 人机 界面 设计 上 ， 我们 似乎 还 处在 “ 岩画 ” 时代 。
比如 ， 电脑 界面 缺乏 应 有的 深度 ， 也 难以 调动 人 的 情绪 。
好 。 大家 看 ， 这 就 是 目前 标准 的 人机 界面 ， 对吧 ？
没错 ， 我们 可以 打扮 它 一下 ， 把 它 弄得 更 像 秀色可餐 的 苹果 电脑 。
不过 ， 实际上 ， 这 仍然 是 过去 用 过 的 旧 破烂 ，
我 是 说 ， 我 觉得 我们 电脑 里 的 破烂 还 真 不少 。
比如说 点击 、 菜单 、 图标 ， 一直 就 是 这些 东西 ， 一成不变 。
可是 ， 有 一 种 信息 空间 ， 即 我 的 真正 的 书桌 ， 给 我 带来 了 灵感 。
它 更 细微 ， 更 深入
我 就 想 把 使用 书桌 的 经验 带到 电脑 桌面 上来 。
因此 就 有 了 它 ── BumpTop 。
这 是 一 种 电脑 桌面 设计 的 新 思路 。
这样 你 把 东西 撞 来 撞 去 ── 它们 好像 真的 接受 管控 ， 你 可以 随意 摆放 它们 。
这样 操作 它们 就 无需 点击 ， 而 更 像是 拖动 和 拉动 。
它们 会 撞到 一起 。 就 像 在 真正 的 书桌 上 。
我 可以 ── 让 我 来 抓住 这些 东西 ── 我 可以 把 它们 摞成 一摞 ，
这些 东西 摞 起来 之后 ， 我 还 可以 把 它们 展开 进行 浏览 ，
或是 像 翻书 一样 翻看 ，
或是 像理 扑克牌 一样 把 它们 展开 。
展开 后 ， 我 还 可以 把 一些 东西 拖到 新的 位置 ， 或是 删除 它们 。
也 可以 快速 对 一摞 东西 加以 整理 ， 就 像 这样 。
而且 ， 所有 的 动作 都 带有 平滑 的 动画 ， 而 不 是 目前 的 人机 界面 中 那 种 突然 的 变化 。
此外 ， 你 要是 想 把 什么 东西 加到 一摞 上 ， 嗯 ， 怎么办 呢 ？
我 只 需要 把 它 扔 过去 ， 这样 就 能 把 它 摞到 上面 了 。 这 办法 挺 不错 的 。
此外 ， 我们 还 可以
── 对于 这些 图标 来 说 ──
我们 怎么 来 玩转 图标 ， 使 其 更 进 一 步 呢 ？
其中 一 个 办法 就 是 把 图标 变大
这样 就 能 强调 它 ， 使 它 显得 更 重要 。
不过 真正 酷 的 一 点 ， 是 这些 图标 都 加上 了 物理 仿真的 因素 ，
因此 越 大 的 图标 就 越重 。 所以 轻 的 东西 撞 不 动 它
但是 如果 我 把 重 的 扔到 轻 的 上面 ， 看 ！
很 好玩 吧 。 不过 这 也 是 一 种 巧妙 地 传递 信息 的 方式 。
这个 重 ， 因此 让 人 感觉 更 重要 。 这 办法 很 酷 。
因为 纸 有 许多 很 好 的 特性 。
我们 也 想 把 纸 的 一些 特性 应用 到 我们 系统 的 图标 上 。
所以 ， 我们 设计 的 图标 ， 可以 像纸 一样 揉搓 折叠 。
跟 真的 纸 一样 。
或者 ， 你 特别 想 搞 破坏 ， 就 把 它 搓成团 ，
还 可以 把 这些 东西 像纸 一样 贴到 墙上 ，
就 像 在 办公室 里 ， 人们 把 便条 贴 得 满 墙 都 是 。
当 我 用到 它们 时 ， 还 可以 把 它们 从 墙上 拿 下来 。
因此 ， 对于 这 种 组织 桌面 元素 的 方法 ， 其中 的 一 种 批评 意见 是 ，
“ 可是 我 的 桌面 已经 够 乱 的 了 ， 我 可 不 想 让 电脑 桌面 也 那么 乱 。 ”
针对 这 种 意见 ， 我们 设计 了 对齐 的 功能 ，
这样 ， 你 就 能 获得 传统 的 电脑 桌面 的 样子 。 所有 对象 都 排列 整齐 。
这 挺 乏味 的 ， 但 仍然 有 撞击 、 跳跃 等 效果 。
此外 你 还可以 做些 有趣 的 工作 ， 比如 在 桌上 再 放上 架子 。
我们 把 这个 架子 拆了 试试 。 好了 ， 这个 架子 散了 。
我 觉得 除了 图标 ， 我 觉得 这 款 软件 的 另外 一 个 特别 酷 的 应用 领域 ──
我 觉得 可以 把 它 用到 图标 以外 的 其他 元素 上 ── 比如 浏览 照片 。
我 觉得 这样 可以 极 大 地 丰富 我们 浏览 照片 的 经验
可以 把 照片 放到 架子 上 ， 或者是 像 在 自己 家 的 餐桌 附近 挂上 照片 一样 。
我 可以 随处 放置 这些 对象 。 它们 非常 具有 质感 ── 让 人 觉得 可以 触摸 到 ──
我 还 可以 双击 某个 对象 查看 它 。
我 还 可以 对其 进行 前面 我 给 大家 演示 的 各 种 操作 。
我 可以 把 它们 堆 起来 ， 翻检 它们 ， 可以 ──
这样 ， 我们 把 这 张 照片 放到 后面 ， 把 这里 的 这 张 删除 。
我 认为 这 种 信息 交互 方式 更 丰富 ， 更 有 内涵 。
他 在 阿根廷
但 其中 也 有 虚构 的 成分 。 在 拍摄 后 还 做了 许多 工作 。
以 遵循 道琼斯 指数 的 变化 。
陷入 深谷 时制 作 的 。
带着 这些 齿状 的 线条 ， 今天 我 建议
我们 从 世界 中 提炼 出 的 某种 事物
转变 为 事实上 开始 塑造 世界 的 事物 --
我们 周围 的 世界 和 我们 内心 的 世界 。
我 随时 随地 都 在 思考 这些 ，
数 年 前 在 一 次 跨越 大西洋 的 航班 上 ，
冷战 期间 在 匈牙利 的
他 回答 道 ， “ 嗯 ， 我们 主要 是 在 破解 隐形 飞机 。 ”
我 说 ， “ 不错 。 很 有趣 。
要 先 对 隐形 飞机 如何 工作 有点 了解 。
在 天空中 穿过 雷达 信号 就 完事 了 。
但 如果 能 把 这 巨大 的 东西
如果 你 是 雷达 ， 这 真 是 个 糟糕 的 工作 。
他 说道 ， “ 是的 。 ” 他 说 ， “ 如果 你 是 雷达 的话 。
我们 造 了 个 黑 盒子 来 探测 电子 信号 ，
当 我们 看到 有 电子 通讯 的 一 群鸟 时 ，
我们 就 认为 这 可能 与 美国 有关 。
他 说 ， ” 嗯 ， 现在 有 2000 名 物理学家 在 华尔街 工作 ，
我 说 ， ” 华尔街 的 黑盒子 是 什么 ？ “
不管是 宝洁 还是 埃森哲 ， 不管是 什么 - -
有点 像 象 玩 扑克室 ， 所有 筹码 全部 下注 。
因此 他们 不得不 找 一 个 方法 --
上 百万 份 的 数学 方法
找到 上 百万 个 小东西 ，
并 算出 市场 上 到底 发生 了 什么 。
描绘 了 当前 市场 中 的 情景 的 图像 ，
你 能 呈现 出 的 是 一 组
一 组 被 设定 为 可 找到 并 执行 的 算法 。
整 个 市场 的 百分之九 消失 了 五 分钟 ，
这 被 称为 “ 2：45 的 瞬间 崩溃 ” 。
突然 之间 ， 百分之九 就 消失了 ，
对 那 天 所 发生 的 大家 束手无策 。
我们 在 编写 我们 读 不 懂 的 东西 。
市场 数据 ， 实际上 有时候 是 一些 算法 。
当 他们 找到 这些 数据 时 ， 就 把 数据 抽取 出来
像 蝴蝶 似的 把 它们 钉在 墙上 。
面对 大量 我们 无法 理解 的 数据 时 所 做 的 - -
这 不仅 存在 于 股票 市场 上 。
一旦 你 知道 如何 寻找 它们 ，
你 能 在 这儿 找到 它 ： 这 本 关于 苍蝇 的 书
你 可能 在 亚马逊 上 看到 过 这 本 书 。
如果 你 在 一百七十万 美元 是 购买 了 它 ， 那 还算 便宜 的 。
没有 人 购买 或 销售 任何 东西 ； 发生 了 什么 ？
毫无疑问 与 在 华尔街 看到 的 一样 。
与 亚马逊 一样 ， Netflix 也 有 这样 的 问题 。
他们 开始 用 的 是 Cinematch ， 后来 又 尝试 了 一些 其他 的 。
在于 我们 没有 真的 掌握 它 ，
嗯 ， 一些 来自 英国 的 数据 科学家 在 好莱坞 ，
这 不 是 Google 。
它们 在 你 的 屋子 里 ， 它们 在 你 的 屋子 里 。
有 两 种 算法 在 争夺 你 的 客厅 。
它们 对 清洁 的 含义 有 着 非常 不同 的 理解 。
你 就 能够 看到 。
有点 像 你 卧室 里 的 秘密 建筑师 。
在 你 进入 电梯 之前 你 要 按下
他们 想 进 的 电梯 一点 也 不 混乱 。
想 去 10 楼 的 人 进入 二 号 电梯 ，
想 去 三 层 的 人 进入 五 号 电梯 。
标明 向上 或 向下 的 数字
能 做到 什么 程度 ？ 能用 它 做到 何种 境界 ？
让 我们 回到 华尔街 。
让 你们 对 微秒 有点 感觉 ，
你 得 寻找 一 个 像 我 在 法兰克福 所 遇 的 那样 的 建筑师
扔掉 所有 的 家具 和 人类 使用 的 基础 设施 ，
准备 好 大批 的 服务器 入驻 --
把 互联网 看成 一 种 分布式 系统 。
当然 ， 它 就是 ， 但 分布 于 不同 地点 。
在 纽约 ， 它 分布 在 ：
这 是 线缆 真正 进入 这 座 城市 的 地方 。
事实上 你 距离 这 地方 越 远 ，
没 人 能 像 ‘ 波士顿 洗牌者 ’ 那样
快 37 倍 的 速度 传输 信号 --
不幸 地 是 ， 我们 面前 困难重重 。
如果 你 要 在 市场 上 赚钱 ， 那些 红 点 所在 位置 ，
就 要 把 服务器 放到 蓝点 所在 位置
各位 也许 已经 注意 到 这些 蓝点
许多 都 在 大洋 中 。
那么 我们 要 做 的 是 ， 建造 一些 气泡 之类 的 东西 ，
实际上 有 意思 的 不 是 钱 。
会 领悟 到 它们 不 是 隐喻 ， 而 是 预言 。
但 现在 有 这些 第三 方 协同 进化 力量 ： 算法 --
我们 将 不得不 将 这些 视为 自然 。
所以 我 得 说 快点
这 有点 劳神 ， 因为 一 心 多 用 挺 累人 的
我 于 27 年 前 收到 一 张 罚款单
车祸 事故 发生率 下降 了 40%
只要 交通 流畅 ， 司机 就 不 会 踩 急刹车
也 就 不 会 加速 ， 也 就 不 会 浪费 燃油 污染 环境
这 是 我 住的 小区
这些 环状 交叉路 可比 信号 灯 和 指示牌 好使 多了
要是 没有 它们 ， 我们 会 损失 惨重 ， 所以 还是 考虑 一下 吧
我 研究 过 这个
这 意味 着 什么 呢 ？
每 踩 一 次 油门 会 多 消耗 2 盎司 燃油
每 盎司 耗费 5 美分 ， 那么 每 天 3000 辆车
这 只不过 是 油钱 ， 我 还没算
每 天 八 个 半小时
美国 平均 每 小时 工资 为 20 美元 ， 年 工资 是 6万 美元
再加上 油 钱 就 是 11万2千 美元
再 加上 近年 来 的 5% 的 通货膨胀
再 看看 路口 周围 的 地价
砍掉 灌木 丛 开阔 一下 视野
我们 不禁 想 ： 为什么 ？
为什么 要 在 每个 方向 装 路标 呢 ？
因为 救人 要紧 。 那 有 没 有 更 好 的 方法 呢 ？
因为 那边 有 很多 住户
车 多 了 难免 会 排成 一 条 长龙
因为 主干道 上 的 车速 较快
交通 路 标的 历史 悠久
标志 “ 让 ” 出现 在 1950年 。 我们 就 只有 这 两 种 路标
因为 “ 让 ” 意味 着 离开 主线
就是说 ， 要 有 5 辆 车 等 ， 你 也 得 等
直 到 那 5 辆 车 开了 ， 你 才 能 走 ，
所以 ， 现行 的 交通 指示牌 很 难 衍生 出 新 意思
看到 “ 让 ” 是 不要 “ 让 ”
新型 路标 下面 还 带有 指示
是 “ 停 ” 和 “ 让 ” 的 综合体
是 " T " 字形 的
人们 在 不熟悉 的 环境 下 不确定 时
那 大家 现在 都 是 道路 专家 了
但 别 指望 这 会 很 快 实现 ， 这个 过程 总是 漫长的
你 我 皆 能 为 环境 保护 作出 贡献
大家 一起 行动 来 改善 交通 工具 吧 。 谢谢
一切 问题 都 会 迎刃而解 。
给 病人 体内 动手术 时 ， 体内 是 黑暗的
所以 需要 灯光 帮助 照明 。
手术 总是 在 凌晨 开始
例如 ， 这 是 西方 世界 最 古老 的 一 个 手术室 ，
这 是 美国 最 著名 的 医院 之一 ，
你 知道 手术室 建 在 哪里 吗 ？
因为 我们 不 需要 自然光 。
从 人体 图解 上 学习 解剖学 ，
那 太 容易 了 ， 那样 的话 每 个 人 都 可以 做 外科 医生 了 ， 是 吧 ？
但是 ， 当 我们 有 真的 病人 躺在 手术台 上 时 ，
早到 可以 用 手术 将
我 就 不 在乎 肿瘤 是否 有 这个 基因 、 那个 基因 。
或者 有 这个 蛋白 、 那个 蛋白 的 ，
根据 肿瘤 的 外观 和 感觉 ，
根据 它 与 其它 身体 结构 的 关系 ， 根据 我们 所有 的 经验 ，
很 好 ， 我们 把 肿瘤 取 出来 了 。
这 是 手术 医生 在 手术室
但是 我们 实际上 并不 知道 肿瘤 是否 已 被 完全 切除 。
我们 需要 从 手术台 上 拿 样本
送到 病理 实验室
同时 ， 病人 还 躺在 手术 台上 。
冷冻 、 切割 、 拿 着 显微镜 一 个 一 个 看 ，
每 个 样本 检查 要 20 分钟
“ 你 知道 吗 ？ A 点 和 B 点 还行 ，
但是 C点 ， 还 有些 残留 肿瘤 在 上面 。
所以 我们 回头 再 干 ， 一 次 又 一 次 。
我们 发现 有 几 个 地方 ，
所以 我们 就 不得不 首先 告诉 病人 他们
就 知道 肿瘤 是否 都 切 除了 。
我 的 意思 是 ， 从 很多 方面 说 ， 我们 现在 的 操作 方式 ，
他 后来 获得 了 诺贝尔 化学 奖 ，
主要 部分 是 这个 蓝色 的 部分 ， 叫 聚 阳离子 ，
并 将 其 注入 癌症 病人 的 静脉 中 ，
所以 当 这 两 者 在一起 时 ， 分子 是 中性 的 ，
如果 用 这 三 种 分子 制作 溶液 ，
加上 染料 ， 就 显出 绿色 。
我们 在 手术室 里 ， 当场 就 知道 了 。
肿瘤 在 哪里 ， 手术 医生 需要 做 什么 ，
他们 还 需要 做 多少 工作
因此 即使 肿瘤 表面 不 亮 ，
实际上 它 的 表面 是 正常 的 肌肉 ， 看到 了 吗 ？
即使 它 不 是 在 正 上方
已经 改变 了 我们 治疗 乳腺癌 和 黑素瘤 的 方式 。
肿瘤 首先 损害 的 淋巴结 。
如果 那个 淋巴结 没有 肿瘤 ，
但是 我们 今天 做 前哨 淋巴结 手术 的 方式
你 想知道 下 一 个 加油站 在哪
你 的 地图 会 显示 前面 有 一 个 加油站 。
你 必须 把 油管 拔下来 ， 带 回家 ，
但是 用 我们 的 技术 立即 就 可以 知道 。
你 看 这里 有 许多 小小 圆圆的 肿块 。
我们 中间 有 谁 在 感冒 时 淋巴结 不 肿胀 呢 ？
用 荧光 标记 肿瘤 和 转移性 淋巴结 ，
我们 还 可以 用 同样 的 智能 三 元 分子
我们 想 在 动手 术前
很多 人 出现 很多 的 问题 --
这 说明 外科 医生 已经 意识 到 了 问题 ，
但是 ， 你 知道 吗 ？ 这些 神经 在
因为 有 人 对此 进行 研究 ， 我们 才 得以 了解 。
切除 肿瘤 ， 但是 却 不 知道 肿瘤 在 哪里 ， 那 简直 是 疯了 。
我们 努力 保护 神经 ， 但是 不 知道 神经 在 哪里 。
刚 开始 ， 没有 很多 人 支持 我 。
有 人 说 ： “ 我们 这样 做 已经 很多 年 了 。
这里 你 看 一 只 老鼠 的 坐骨 神经 ，
这个 部分 大大 肥肥 的 ， 很 容易 看到 。
可是 实际上 ， 从 我 现在 解剖 的 顶部 看 ，
你 看 ， 这个 看起来 就 像 小 美杜莎 的 头 伸 在 外面 。
面部 表情 、 面部 运动 和 呼吸 的
你 知道 肿瘤 的 边缘 在 哪儿 吗 ？
那么 这个 肿瘤 里 的 神经 呢 ？
但是 肿瘤 里面 的 部分 呢 ？
我 想 这 会 改变 我们 现在 动手术 的 方式 。
国家 科学院 期刊
我们 把 研究 结果 给 很多 外科 医生 同行 看
我 想 这 会 为 我 的 手术
我们 知道 这 可以 做到 ， 我们 也 在 尽全力 去 做 。
最后 ， 我 想 和 大家 分享 的 是
创新 不 来自 个人 。
这 就 是 我 想 和 大家 分享 的
你 清晨 醒来 ， 走出 房门 的 时候 感受 到 清风 拂过 你 的 脸颊
当 你 发现 新 事物 时 则 心怀 敬畏
但 我 确定 今天 会 有 些 你 没有 想到 的 事情 --
但 你 可能 完全 忽略 的 事情 。
大脑 看 可 不 像 外表 看起来 那样 - -
让 我们 能 进一步 的 研究 大脑 ，
并 了解 大脑 的 错综复杂 。
组成 的 难以 想象 的 复杂 电路
那 种 由 较 少 的 不同 元件 组成 的 --
我们 了解 它们 如何 工作 ， 因为 是 我们 人类 设计 出 了 它们 --
大脑 由 上 千 种 不同 的 细胞 组成
它们 分化 成 不同 的 形状 ； 它们 分泌 出 不同 分子 ；
它们 延伸 并 连接 大脑 的 不同 地区 。
它们 对于 不同 的 疾病 也 表现 出 不同 的 方式 。
一 种 较 小 的 ， 抑制 性 细胞 ， 能够 抑制 周围 细胞 。
这 是 一 种 其 萎缩 能 导致 类似 神经 分裂 症状 的 细胞
它 是 我们 正在 研究 的 成千上万 种 细胞
他们 分布 在 大脑 的 很多 部位
可能 会 因 过度 的 活动 而 导致 疾病 类似 癫症 。
这个 仅仅 会 花费 一 毫 秒 左右 的 时间 的 过程
我们 将 如何 解释 这些 回路 的 运作 呢 ？
把 不同 种 细胞 反复 刺激
如果 我们 能 激活 细胞 ， 我们 就 能 了解 它们 能 释放 哪 种 能量
我们 就 可能 弄清楚 它们 的 必要性 。
这 就 是 今天 我 要 告诉 大家 的 故事 。
老实说 ，
来 控制 大脑 中 的 回路 ， 细胞 ， 部分 的 组织 还有
坏 消息 是 我们 之间 的 绝大 数人
它们 不仅 榨取 我们 的 生命 ， 而且 篡改 我们 生存 的 意义
制药业 的 发展 浮现 出 的 一些 希望
实际上 没有 那 种 病 被 认为 是 能 被 治愈 的
其中 一部分 是 因为 ， 我们 大脑 浸泡 在 化学 物质 当中
由 上 千 种 不同 类型 的 细胞 组成
这 也 是 为 什么 ， 市面 上 大部分 的 药物 ， 不 全都
会 引起 某些 严重 的 副作用 。
来 改善 某些 疾病 。
但是 电流 还是 会 往 四 散 开去 --
这 也 是 这 句 谚语 的 ， 部分 的 ， 出处
电流 不仅 作用 在 我们 需要 修复 的 细胞 还 会 影响 到 那些 正常 的 回路
我们 是否 能 把 信息 精确 的 传输 到 我们 想要 地方 ？
当 11 年 前 我 开始 研究 神经 科学
我 受训 成为 一 个 电学 工程师 和 物理学家
所有 我们 要 做 的 是 找到 某些 方法
如果 我们 能 刺激 单独 一 个 细胞
那 就 我们 就 有 了 能 激活 和 关闭 各 种 不同 细胞 的 工具
了解 它们 的 作用 和 他们 如何 作用
同样 这 给 了 我们 需要 的 超 精确 控制
自然 中 有 很多 分子
如果 我们 能用 某 种 方法 把 这些 分子 注入 到 神经 元中
这些 神经元 就 能 转型 成 光控 的 电子 元件
那些 周边 的 细胞 ， 那些 没有 接受 分子 的 ， 就 不 会 转型
另外 还 有 一 个 你 需要 知道 的 小 窍门 ，
就 是 把 光 注入 脑中 。
这么 做 -- 大脑 不 会 感知 到 痛苦 -- 你 能 --
类似 互联网 和 沟通 的 功能 --
以此 来 激活 ， 比如说 动物 的 细胞
自然界 中 有 一 种 特定 的 海藻
这 种 蛋白质 就 像 我 告诉 过 你们 的 太阳能 细胞 那样 运作
当 蓝 光 照射 时 ， 它 会 打开 一 个 小口
这样 眼点 就 有 了 电信号
就 像是 用 太阳能 细胞 给 电池 充电 一般
我们 需要 做 的 就 是 提取 这些 分子
由 生物 的 DNA 编码 而成
所以 我们 所 要 做 的 就 是 提取 DNA
注入 到 基因 载体 上 ， 比如 病毒
结果 证明 基因 载体 是 一 个 很 直接 的 方法
证实 了 操作 的 简易性
在 2004年 夏天 的 一 个 早晨
我们 实物 操作 了 一 番 ， 第一 次 尝试 有 了 起效
你 提取 出 DNA 并 注入 到 神经 元中
你 就 有 了 个 光敏 的 神经元
就 是 设法 把 这些 基因 注入 到 你 需要 的 细胞内
你 可以 完成 ； 你 能 转变 这些 病毒
让 它们 只 针对 一些 细胞 而 涉及 到 其他 细胞
如今 这 领域 叫做 光 遗传学
举 个 例子 来 说明 你 要 做 的 ，
利用 一 种 病毒 来 传递 这 种 基因
在 密集 的 细胞 区域 只 针对 一 种 细胞
接着 当你 照射 整个 区域 的 时候
比如说 ， 用 篮 细胞 来 做 例子 会 更 简单 一点
如果 我们 能 把 基因 注入 到 这些 细胞 中 - -
而且 他们 不 会 引起 基因 的 表现型 有所 改变 --
接着 用 蓝 光 照射 整个 脑 组织
而 当 无 光线 的 时候 ， 这些 细胞 就 变回 普通 的 细胞
没有 产生 不良 的 后果
不仅 你 能 了解 到 这些 细胞 的 功用
在 大脑 运作 中 它们 的 能效
而且 你 也 能 尝试 解决 - -
也许 我们 可以 激活 这些 细胞 的 活性 ，
现在 我 想 告诉 你 一些 小 故事
是 ， 大脑 用 什么样 的 信号 来 代表 奖励 的 感觉 呢 ？
那 能够 驱使 细胞 学习 的 信号
大脑 就 会 为了 奖励 竭尽全力
同时 也 是 这些 出错 的 信号 引起 疾病 类似 成瘾症
如果 我们 能够 知道 是 哪些 细胞 的话
来 专门 设计 或者 挑选 药物 来 对抗 疾病
或者 找到 植入 电击 器 的 位置
为了 做到 这些 ， 我们 想出 了 一 个 简单 的 例子
如果 动物 经过 这里 ， 就 会 被 光波 照 射到
来 区别 不同 细胞 对光 的 感应 能力 .
动物 会 向 右转 并 用 鼻子 顶 那块 地方
每 次 它 做 这个 动作 就 会 有 一 道 蓝 光 照射
那 它 就 会 为此 重复 千 上 百 次
你们 中 的 一些 可能 可能 听说 过 它 在 大脑 的 快感 中枢 某处
现在 我们 所 展示 的 简短 的 步骤
每 个 光纤 都 有 自身 独立 的 微型 光源 .
接着 我们 在 生物体 上 试验
测试 那些 已经 在 培养皿 中 完成 的 实验 - -
来 确定 特定 的 信号 会 触发 哪些 特定 的 事情
另外 一 件 我 想 说 的 事 是
我们 如何 寻找 靶 细胞 来 治疗 创伤 后 应激 障碍 - -
接受 一 个 经典 的 恐怖 模式
电极 并不 疼痛 ， 但是 有 点 烦人
久而久之 -- 这里 的 例子 ， 老鼠
是 一 个 很 好 的 动物 典型 ， 在 试验中 广泛 使用 --
如今 的 问题 是 ， 大脑 中 哪些 目标 位置
我们 所 做 的 就 是 再一次 播放 那
但是 我们 激活 大脑 中 的 靶 细胞 ， 每次 不同 的 位置
利用 光纤 阵列 来 演示 出 之前 那样 的 图片
来 尝试 找出 能 让 大脑 克服
恐惧 记忆 的 靶细胞
展示 给 大家 一些 我们 正在 研究 的 几个靶 细胞
一 块 能 让 我们 用 感知 来 尝试 克服 厌恶 情绪 的 区域
动物 将 听到 同样 的 响声 -- 以及 一束 光线
光线 不 伴随 声音 ， 但是 你 也 能 看到 动物 呆滞 的 反应
在 左下角 有 个 小型 的 闹钟
你 能 看到 老鼠 用 了 大约 两分钟 僵立 在 那里
同样 的 响声 ， 和 相同 的 光线 再 一 次 的 出现
正如 你 所见 ， 只用 了 10 分钟 的 实验
我们 就 用光 激活 了 大脑 的 这 部分 区域
近 几 年 里 ， 我们 正 回溯 本源
因为 我们 想 找到 控制 大脑 的 方法
如果 我们 能够 控制 的话 ， 那 就 可能 是 极 具 影响 的
如果 让 细胞 失效 就算 几 毫 秒 或者 几 秒 的话
就 能 了解 到 它们 所在 位置 的 脑 电路
如今 我们 已经 调查 了 生物界 所有 的 生物 --
所有 生物 除了 动物 ， 我们 并没有 发现 太 大 的 差异 。
我们 发现 了 各种各样 的 分子 ， 被 命名 为 感光 紫红 蛋白 或者 远古 感光 蛋白
它们 的 反应 是 与 之前 我 所 提到 的 蓝光
举 个 例子 来 说明 具体 的 情况
其他 一 种 方法 就 是 移除 那 部分 大脑
但是 这 显然 是 不可逆 的 过程 ， 而且 会 引起 副作用
那 如果 我们 让 那 部分 大脑 休眠 一会儿
再 让 大脑 恢复 到 原来 的 阶段 - -
就 好像 把 一 个 活跃 的 系统 诱骗 到 一 个 稳定 的 系统 一样
这 动画 只 是 为了 解释
我们 能 利用 光源 来 控制 脑细胞 这个 概念
照射 的 时间 也 仅仅 是 能够 刚好 让 症状 消除
我们 希望 实验 能够 成功
暂时 我们 还 没有 这 方面 的 实验 数据 展示 给 大家
如果 能 超 精确 控制 这些 感光 蛋白
形成 一 个 新型 的 假肢 ， 光学 的 价值
我 曾 说 过 ， 电击 器 并不 普遍
另 一 件 事 ， 就 是 你 要 让 这些 基因 细胞 移植 入 细胞 中
基因 治疗 的 新 希望 也就此 诞生 了
可能 我们 大多数 都 有 携带
来 转送 基因 进入 大脑 或者 身体 内
目前 为止 ， 还有 没 有 因为 此 病毒
还 有 最后 一 点 要 重视 的 大 隐患 ， 就是 蛋白质 其 本身
我们 大多数 脑子 没有 真菌 或者 藻类 的 存在
那 如果 我们 把 它们 放入 脑 中 会 怎么样 呢 ？
我们 大脑 是否 会 排斥 它 ？ 免疫 系统 是否 会 反应 ？
早期 的 时候 -- 我们 并没有 在 人体 里 做实 验 - -
目前 为止 ， 我们 还 没有 因 这些 分子 或者
而 产生 的 严重 不良 反应
这 还 是 初步 的 研究 ， 就算 如此 ， 我们 很 激动
我们 的 眼球 内部 的 光 受体 的 损害 。
我们 的 视网膜 是 个 很 复杂 的 结构
我们 来 放大 ， 仔细 研究 一下
照片 中 的 感光 受体 在 顶部
被 感光 受体 接收 到 的 光信号
最终 从上 而下 ， 从 神经节 细胞
还 没有 证据 证明 药物 可以 对 治疗 这些 疾病
因为 还 没有 针对 的 特效药
但是 ， 光 还是 能 进入 眼球 的
眼球 还是 通透 的 ， 你 也 能 看到 光线 能够 进入
所以 ， 如果 我们 能 把 这些 单细胞 感光 紫红 质 蛋白 和 其他 分子
注入 到 那些 正常 的 细胞 中
因为 眼球 内部 有 很多 细胞
也 正在 美国 卫生 研究所 的 资助 下 将 其 技术
现在 你 所 看到 的 是 一 个 走 迷宫 的 老鼠
这 是 六 臂 的 迷宫 ， 迷宫 中 有些 许水
来 刺激 老鼠 移动 ， 否则 它 只 会 呆在 某处
是 为了 让 水流 入 一 个
老鼠 很 聪明 ， 最终 走出 了 这 迷宫
它 游过 了 每 条 分支 最终 才 找到 了 平台
各自 代表 着 人类 不用 种类 的 失明 症状
所以 我们 有 很 小心 的 探索 不同 种类 的 失明 情况下
我们 就 完全 按照 之前 片子 里 讲 的 那样
一 层 细胞 上
就 好像 这些 神经元 上 布满 了 太阳能 细胞 一样
这 老鼠 实验 前 几 周 就 瞎了
只 接受 过 一 次 携带 有 感光 受体 分子 的 病毒 注射
你 现在 可以 看到 ， 老鼠 能够 避开 墙壁
这些 动物 走到 平台 的 时间
和 那些 没有 瞎 的 东西 用时 是 一样 的
最后 ， 我 想 指出 我们 正 研究 的 一种
针对 神经 科学 这 新 领域 的 商业 模式
但是 我们 愿意 和 全世界 的 人 共同 分享
这样 人们 才 能 进一步 研究 并 尝试 治疗 其他 各 种 疾病
我们 希望 ， 通过 了解 大脑 的 神经 网络
通过 某种 程度 的 手术 ， 能 让 我们 修复 并 设计 神经 网络
我们 会 继续 研究 我 之前 讲过 的 几 种 疾病
Juan Enriquez ： 您 的 演讲 有些 深奥 啊 。
据 我 所 听到 的 ， 第二 步
是 用两 种 色彩 的 光 来 控制 大脑
JE ： 这 让 每 个 大脑 中 的 神经 冲动 变成 二 进制 的 代码
当 蓝 灯 亮起 时 ， 我们 能 传输 信息 。 就 类似于 代码 1
等 光 关闭 了 ， 就 类似 代码 0
我们 的 希望 是 最终 建造 一 个 大脑 协同 处理器
以此 来 帮助 那些 有 残疾 的 人
你 都 能 把 它 整合 到 一 串 0 和 1
EB ： 的确 是 这样 的 。 我们 希望 通过 这 种 测试
通过 这样 来 更 多 的 了解 大脑
JE ： 这 是 不 是 意味 着 某天 你 能 下载 记忆
EB ： 我们 着手 的 某些 工作 是 很 复杂 的
我们 也 在 尝试 去 标记 下 这个 大脑 记录 数据
我们 就 能 记录 信息 ， 并 把 信息 传输 回 大脑 --
JE : 嗯 ， 这 会 改变 我 的 世界 的 。 谢谢 !
一生中 90% 的 时间 都 待 在 室内
数万亿 的 肉眼 看 不 见 的 生命 形态 ：
我们 花费 了 大量 时间 在 室内 环境 中
接着 ， 我们 观察 三 个 不同 的 房间
我们 获准 关闭 了 房间 的 机械 通风 设备
如果 你 观察 图表 的 横轴
你 会 发现 我们 通常 希望 做 的 是 - -
如果 你 看 一下 绿色 数据点
你 可以 发现 庞大 的 微生物 多样性
但是 如果 你 看 一下 蓝色 的 数据点
如果 我们 看 一下 竖轴
你 可以 明显 的 从 这个 图标 中 发现
如果 你 看 一下 蓝色 的 数据点
他们 不仅仅 是 绿色 数据点 即 代表 着 室外 空气 数据点
它们 通常 都会 和 树叶 、 灰尘 发生 着 联系
也许 未必 是 对 我们 健康 最 有利 的 选择
这些 都 提示 我们 是 时候
于是 鉴于 此 原因 ， 很多 人 都 会 去 食用 益生菌 酸奶
我 想 先让 你们 看看 我 居住 的 地方
及 那 地方 的 一 张 照片
事故 造成 的 巨大 烟雾 向 西边 飘 去 ， 所幸 远离 了 我 住的 地方 。
那时 我们 家刚 有 一 个 出生 2 天 半 的 婴儿 。 这 当然 是 我们 的 孩子 ，
我 当时 需要 同时 处理 新书 和 新生儿 这 两 件 不同 的 事 ，
而 发生 911 的 地方 离 我 这么 近 ，
当 我 从 我 家 公寓 王望 出去
或者 在 公寓 前面 的 街道 边看 出去 ，
我 的 第一 个 念头 是 ： 完了 ， 我 刚 在 新 书 中 提出 一 个 很 糟糕 的 论断 。
因为 那 本 书 花 了 很多 笔墨 去 赞扬 人口 高 密度 的 力量
和 创新 潜能 ， 准确 的 说 是 城市 人口 的 高密度 。
赞扬 它 把 人们 联系 起来 并 置于 同 一 场所
或 同 一 街道 ， 让 人们 交换 信息
当 看 着 世贸 大厦 燃烧 和 坍塌
对 我 来说 ， 学到 的 一 课 就是
如果说 所以 曾 被 开发 的 技术
也许 可以 让 最多 生命 消失 的 技术
就 是 建造 出 2 栋 可以 同时 容纳 五万 人
你 对比 一下 五角大楼 和 世贸 的 死亡 人数 ，
因此 我 开始 想 高密度
是否 是 一 个 正确 的 提议 。 我 不 确定 。
好多 天 里 我 都 陷入 这样 的 沉思
几 天 后 ， 风向 开始 变化 ，
依然 可以 感到 空气 不 是 那么 干净
即使 在 西村 的 街上 依然 没有 半 辆 车 ，
我 老婆 还是 让 我 去
Bed Bath&amp ; Beyond 买 个 大 点 的 空气 过滤器 。
很 显然 像 我 这样 体格 健壮 的 人 ，
根本 不 担心 提着 那 鬼 东西 步行 20 个 街区 。
我 出门 后 发现 了 巨 神奇 的 事情 ，
在 我 去 买 空气 净化器 的 路上
发现 所有 的 街道 都 很 有 人气 。
这 很 不可思议 。 那天 天气 很 好 ，
西村 从未 显得 如此 有 活力 过 。
简 . 雅各布斯 大妈 曾 在 住 那里 写出 了 她 那 本 《 美国 大 城市 的 死于生 》 （ 城市 规划 专业 的 必读书 ， 书 中 简 大妈 把 美国 60年代 的 城市 规划 批 了 个 底 朝天 ）
那 本 书 也 对 我 的 著作 《 涌现 现象 》 有 很 大 的 影响
狄兰·托马斯 （ 英国 超现实 主义 诗人 ） 曾 在 这个 古老 的 酒馆 喝 到 挂 ,
许多 孩子 在 布立克街 （ 曼哈顿 著名 的 夜店街 ） 的 儿童 乐园 玩耍
所有 人 包括 这里 的 居民
都 钻 了 出来 ， 所有 的 餐厅 和 酒吧 也 都 在 营业
街区 没有 车辆 经过 ， 从 某 种 方面 来说 ， 甚至 更 好 。
另外 一 件 不可思议 的 就 是 城市 依旧 在 正常 的 运转
所有 让 一 个 城市 变得 成功 的 因素 ，
所有 让 一 个 城市 变得 动感 的 因素 ，
都 在 那些 街道 上 一一 展现 。
我 想 这 就 是 城市 的 力量
当 说起 城市 ， 我们 都 认为 它们 是 在 空间 上 集中 并 逐步 中心 化 。
但是 很多 时候 让 城市 如此 强大
城市 没有 一 个 可以 让 你 拿掉 的 枢纽 中心
如果 真 有 ， 它 可能 就是 世贸 中心 。
我 的 意思 是 ， 紧急 地下 防空洞 就 在 那里
对 建筑 和 生命 造成 了 明显 的 伤害 。
但是 2 天后 ， 在 距 它 以北 二十 个 街区 的 地方 ，
如果 你 进入 人们 的 内心
许多 心灵 的 创伤 依然 尚 未 平复 。
许多 悲痛 依然 尚未 消失 。
人们 还 需要 长时间 的 恢复 。
但是 这个 城市 自身 的 系统 却 在 发展 壮大 。
我 想 讲 一点 关于 这个 系统 运行 如此 良好 的 原理
和 如何 运用 这些 原理
使得 互联网 发展 到 今天 这个 地步 。
我 发现 自己 在 问 别人 问题 时 ，
当 我 说到 这 《 涌现 现象 》 本书
让 人们 听懂 的 最好 方式
让 拉丁区 有 那样 的 特点 ？
但 答案 却 是 每 个 人 和 没有 人
同样的 ， 如果 问到 ， 在 911 的 悲剧 之后 ， 是 谁 还 让 我 所 居住 的 社区
我们 把 注意力 转移 到 互联 网上 ，
这些 有趣 的 事情 和 现象 大多 还 不 具备 普遍性 。
所以 这 是 一 个 令 人 乐观 的 年代 ，
我 只 想 讲 其中 的 几 件 事 。
我 相信 在 网络 上 开始 出现 了 一 种
这 不 是 未来 英伦 之 王 ， 虽然 看 起来 像
这 只 是 一 男的 ， 我 在 GeoCities （ 一 个 失败 的 网络 产品 ， 2009 雅虎 将 其 关闭 ） 的 主页 上 找到 的 。
在下方 你 会 看到 ， 他 对 足球 和 耶稣 感兴趣
以及 加思·布鲁克斯 （ 美国 乡村 音乐 的 天王 ） ， Clint Bickham （ 美国 配音 演员 ） ， 还有 我 的 家乡 。 这些 是 他 网站 的 链接
这 种 曾 让 人 兴奋 而 如此 真实 的 互动 模式
我 认为 没有 比 这 东西 更 能 唤起 对 那个 时代 的 想象
因为 突然 你 有 能力 把 你 家狗 的 照片
链接 上 互联网 ， 而 其他 人 如果 正在 网上
也 有 权力 点击 或 不 点击 这个 链接 。
我 不 想 瞧 不 起 这 玩意儿 。 在 某 种 程度 上 来说 ，
如果 引用 杰夫 昨天 说 的话 ，
这 是 基本上 是 一 种 电子 界面
极 大 的 增加 了 人们 对 互联网 的 兴趣 。
你 放上 一 个 链接 ， 其他 人 就 可以 去 点击 它
你 也 可以 去 任何 你 想去 的 网站 。
但 这 依然 只是 一对一 的 关系
有 人 放 一 个 链接 ， 其他 人 在 另外 一 边
决定 着 点击 或 不 点击
我们 已经 见 过 好几 个 例子
当 你 在 Google 上 搜索 史蒂夫 . 约翰逊 的 时候 ， 就 会 这样
2 个 月 前 ， 我 有 了 巨大 的 突破
我 想 这 会 是 我 最大 的 成就 之一
我 的 个人 网站 终于 排在 了 搜索 结果 的 第一 位
这里 有 个 叫 史蒂夫 . 约翰逊 的 麻省 理工 理论 物理 学家
他 降 了 两 位 。 我 很 开心 。
我 以后 还 会 再 做 类似 的 事情 。
对于 这样 的 自我 陶醉者 ， Google 绝对 是 迄今 最好 用 的 技术
只是 你 会 在 沉醉 中 也 同时 看到 很多 其他 人 的 名字
创造 这个 搜索 页面 的 ， 虽然 我们 都 知道 是 怎么 回 事
并不 是 某 个人 。 不是 他 来 决定 要 让 我 出现 在 ‘ 史蒂夫 . 约翰逊 ’ 的 众多 搜索 结果 中 的 头 一 个 。
我 架上 我 的 网页 ， 网民 决定 着 点击 或 不 点击 。
Google 只 是 在家 算 着 数字 而已 。
整个 互联网 的 网民 集体 编著 了 这个 页面
把 这个 ‘ 著作 ’ 清晰 的 表现 出来 。
现在 它们 更 创新 的 ， 当然 Google 一直 都 很 具 创新性 。
有 个 非常 有趣 的 新 网站 - 叫 Technorati （ 一 家 专门 搜索 博客 的 搜索 网站 ）
充满 了 各 种 网络 小 应用 程序 并 逐步 扩展 他们 。
它 关注 的 是 整 个 博客 世界 。
简单 的 说 ， 就是 分析 他 追踪 所有 博客
同时 也 追踪 有 多少 其他 博客 链接 到 之前 所 追踪 的 博客 。
因此 得出 一 个 所谓 的 权威 榜
一 个 被 其他 博客 链接 许多 次 的 博客
比 一 个 只 被 链接 几 次 而已 的 博客 更 具 权威性 。
所以 在 任何 时间 ， 任何 网页 上 ，
如果 你 想知道 博客 界 如何 看待 这个 网页 。
这里 可以 看到 博客 界 如何 看 我 的 网站 - 这 是 根据 博客 权威性 的 排名
也 可以 根据 更新 的 帖子 排名
我 提到 单向 链接 的 局限性
但 他们 却 对 你 的 连接 毫不 知情 。
这 也 是 为 什么 互联网
因为 只有 双向 的 链接 和 互动 机制
这里 有 段 来自 大卫 ? 温 伯格 ( 美国 著名 的 网络 思想家 ） 的话
他 认为 所有 互联网 上 的 事物 都 是 有 目的 性的
他 说 ， 如果 现在 有 一 个 链接 在 这里
你 看见 那个 链接 是 因为 另外 一 个 人 决定 放在 这里 ，
一 个 网页 的 链接 不 会 像 树菌 一样 在 另外 一 个 网页 上长 出来 。
但 我 不 认为 这个 理论 完全 正确
如果 在 我 主页 右边
它 会 随着 整个 互联网 的 生态 变化 而 变化
我 却 不 能 直接 按照 我 的 意志 控制 它
在 某 种 程度 上 来看 ， 这 更 像 一 个 数据 似的 真菌
在 我 的 网页 上 不断 的 生长 ， 而 非 一 个 我 刻意 放在 这边 并由 我 操控 的 的 链接
这 基本上 就 是 个 全球 脑 （ 地球 是 一 个 脑 ， 每 个 人 是 一 个 神经元 的 理论 ）
基于 此 你 可以 做 很多 不同 的 实验 ， 看看 这个 ‘ 脑 ’ 在 想 些 什么 。
可以 通过 搜索 的 信息 观察 发生 的 事情 和 人们 的 喜好
最后 发布 一些 有趣 的 数据 图像 。
我 一直 在 为 Google 背书 ，
但 现在 我 要 提出 一点 批评
就 是 通过 它 得到 的 信息 往往 都 是 众人 都 在 搜索
艳照 门 的 照片 ， 但 这 已经 不 是 什么 新 知了 。
当 哥伦比亚 号 航天 飞机 遇难 后 ， 突然 出现 很多 关于 哥伦比亚 号 的 搜索
当然 我们 可以 预估 到 它的 发生
这些 新 工具
它们 可以 探测 ‘ 全球脑 ’ 的 深度
也 可以 释放 类似于 染色 原料 在 血液 循环 系统 中 ， 去 追踪 和 分析 趋势 。
但 问题 的 关键 是 ， 我们 是 不 是 可以 从中 找到 一些 新 的 东西 ？
我 曾经 试 过 的 一 个 叫 GoogleShare 的 新 玩意儿 。
然后 把 这个 词 和 某人 名字 再 一起 搜索 。
所以 这个 词 的 搜索 页面 数
和 它 加了 到 某人 名字 的 搜索 页面 数 的 百分比
我们 的 好 朋友 克里斯 也 占有 6% ， 但 我 也许 会 加 一 个 小数点
好玩 的 是 ， 如果 你 把 搜索 扩展 一点
会 发现 曼波魚 居然 占 42% 。
这 是 我 编的 ， 因为 我 只想 放 一张
我 不 想 和 下 一 组 人马 打 起来 ，
但 我 在 Google Share 中 做 了 一 个 进化 与 物竞天择 的 分析
你 可以 看到 ， 由于 这 是 个 很 大 的 范畴 ， 所以 只 得到 很 小 的 百分比 。
Dan Dennett （ 美国 感知 哲学 教授 ） 占 0.7% ， 他 等 会儿 会 登台 演说 。
所以 Dannett 领先 一点点 。
如果 把 搜索 的 结果 扩展 一些 ，
实际上 你 会 看到 一些 有趣 的 搜索 结果
比如 Gary Bauer （ 美国 政治家 ， 和 基督教 关系 密切 ） 的 百分比 只 落后 一点点
当然 他 对 进化论 和 自然 选择 有 不同 的 见解
在 他 下面 就是 L.Ron Hubbard （ 美国 的 李大师 ） ， 所以 。 。 。
我们 好像 置身 于 赛马场 ，
多 说 一 句 ， 克里斯 ， 这 会 是 非常 好 的 一 组 演讲者 。
另外 一 件 事 ， 和 这个 主题 有点 不同 的 事
你们 可能 已经 看 过 这个 分析 报告 。
关于 历届 美国 国情 咨文 的 演说 的 热门 词 。
这些 次 不 知 从 哪里 突然 冒出 来的
好像 随机 显示 储存 的 信息 似的 。
却 在 历史上 没有 什么 先例 。
第一 组 ， 这 是 1860年 热门 词 。
这 是 那个 年代 的 ‘ 艳照门 ’ （ 2008 搜索 热门 词 ） 。
我 没有 了解 到 什么 新 的 东西 ， 因为 这 太 显而易见 了 。
1985年 ， 里根 执政 期间 ，
用 一 种 方式 来 解读 它们
就 是 ‘ 解放 ’ 、 ‘ 抑郁 ’ 、 ‘ 复苏 ’ 这些 词 都 有 很多 音节
可以 下载 存储 ， 但 很 难 人为 的 记住 它们 。
当然 这 方面 很 难 察觉 到 的
是 里根 重新 改造 这个 国家 的 政治 语言 。
逐步 过渡 到 更 亲切 ， 更 简单 ， 更 适于 广播
20 年 前 ， 大家 喜欢 嚷嚷 着 ‘ 不要 问 国家 为你 做 了 什么 ... ’ （ 肯尼迪 总统 的 名言 ）
但 里根 却 喜欢 用 ‘ 那 是 ’ 、 ‘ 那 是 ’ 、 这里 有 南希 和 我 ‘ ， 这 类 的 语句 。
但 你 根本 不 会 在 语法 上 注意 到 他 是 这样 使用 的 。
现在 的 问题 是 ， 这 是 一 个 相当 有趣 的 问题 ：
怎样 的 一 种 更 高级 的 形态
正在 兴起 在 整个 网络 生态 系统 中 ， 特别是 在 博客 的 生态 系统 中
因为 它们 似乎 真正 处在 最前沿
我 认为 发生 在 博客 界 的 事 ， 将来 也 会 发生 在 外部 的 系统 中 。
克莱·舍基 （ 写 《 未来 是 湿 的 》 的 那 位 帅哥 ） 写 了 一 篇 很 有趣 的 文章
在 近 一 个 月 内 吸引 了 很多 眼球 ，
链接 到 不同 的 博客 上 。
它 也 遵循 了 冪次 法则 （ 长尾 理论 和 80 / 20 定律 的 数学 原理 ） ， 因此 少数 出名 的 博客 被 大量 很多 链接 ，
而 大部分 博客 只 被 极少 链接 。
所以 20% 的 博客 有 拥有 80% 的 链接
因为 人们 认为 互联网 是 一 种 现代 民主 的 终极 形式 ，
每个 人 在 其中 都 可以 发出 自己 的 声音 并 让 这个 世界 听到 。
所以 我们 不仅 会 问 ， ‘ 这样 的 现象 为什么 会 发生 ？ ’
而 是 当今 博客 界 出现 的 一 种 涌现 现象 。
现在 ， 很 棒 现象 就是 人们 持续 的 作 着 贡献 。
在 克莱·舍基 发表 那 篇 文章 几 秒 钟 后 ， 人们 开始 持续 改变
系统 的 潜在 规则 ， 因此 一 个 不同 的 形状 开始 呈现 。
基于 先下手为强 的 原则 。
如果 你 是 第一 个 站点 ， 每 个 人 都 会 链接 到 你 。
如果 你 是 第二 个 ， 大多数 人 都 会 链接 到 你 。
你 可以 在 很短 时间 内 积累 一 大 堆 链接 ，
并 使得 未来 的 新进者 很 有 可能 也 链接 到 你 的 站点 上 。
大卫·西弗 里 （ Technorati 的 创始人 ） 在 Technorati 开始 做 的
就 是 在 克莱·舍基 发表 那 篇 文章 之后
把 链接 优先权 给 新来者 。
他 开始 着眼 于 一些 没有 太 多 链接 的 新来者
随之 这些 新来者 在 24 小时 内 获得 大堆 链接 。
所以 在 某种 意义 上 ， 热门 的 博客 来自于 新人 。
因此 他 实际 在 开发 一 种 可以 改变 整个 体系 的 工具
但是 你 在 从 有趣 的 方式 改变 着 游戏 规则
所以 这 件 事 最 牛逼 的 地方 在于 ， 我 的 演说 会 结束 在 这里
却 不 存在 特定 的 组成 部分 和 具有 窥探 到 博客 链接 形成 的 型态 全貌 的 能力 。
并 基于 喜欢 这个 形状 与否 去 相应 的 改变 他们 的 行为
所以 关于 这 场 讨论 ， 最 爽 的 事情
如果 幂 法则 和 软件 可以 改变 它
对 像 我 这样 创作 物品 领域 的 人 而言 ，
因此 ， “ 可能 不再 有 鸟类 ” 这个 问题 ，
对 四处 找寻 似 已 消失 的 北美 野 云雀 的 我们
变得 至为 根本 。
我 不 是 科学家 ， 这 一 点 是 很 明白 的 。
但是 ， 我们 刚刚 才 讨论 过 「 鸟 」 可能 是 什么 。
在 我 的 世界 ， 这 是 个 塑料 鸭 。
「 此 产品 含有 加州 政府 认定 会
造成 癌症 、 畸胎 、 或 其他 生育 伤害 的 化学 物质 。 」
怎样 的 文化 会 制造 这 种 产品 ，
标示 后 ， 又 卖给 儿童 ？
有 人 听 了 我 在 全 国 公共 电台 讲 六 小时 的
「 蒙 提 切罗 对话 」 后 ， 寄给 我 这个 感谢 词 ：
「 我们 体认 到 设计 是 意图 的 信号 ，
而 它 也 必须 发生 在 世界 里 ，
我们 必须 明白 那个 世界 ，
因此 当 我们 回顾 我们 所 设计
事物 的 基本 状态 ， 我们 有 必要 回到 原始 条件
去 了解 星球 的 运行 系统 及 架构 条件 ，
我 认为 有 个 令 人 振奋 的 部分 ， 即 那里 存有 好的 消息 ，
而 我 认为 既然 我们 的 文化 现在 如此 残暴 自虐 ，
我们 可 加上 这 充裕 的 另 一 面向 ， 它 是 稳固 的 、
我 把 它 放在 投影片 底下 ，
那么 ， 我们 的 意图 是 什么 ， 我们 的 意图 会 怎样 —
如果 我们 早上 醒来 ， 我们 设计 着 这个 世界 —
身为 一 个 物种 ， 我们 的 意图 是 什么 ？
因为 你 如何 统领 你 杀死 的 东西 ？
因为 你 无法 掌理 事情 ， 如果 你 无法 统领 它 。
因此 ， 问题 是 ： 设计师 的 第一 道 问题 是 什么 ？
现在 身为 守护者 — 例如 国家 ，
它 拥有 杀人 、 欺蒙 等 权利 —
现在 我们 问 守护者 的 问题 是 ：
但是 我 不 知道 这 是 个 常见 的 争论 。
我们 很 难 保持 企业 的 永续 经营 。
因此 ， 我们 基本上 使用 商业 工具 来 工作 ，
我们 要 如何 珍爱 所有 物种 及其 后代 直到 永远 ？
因此 我们 以 这个 问题 开始 设计 。
因为 今天 我们 了解 的 是 现代 文化
如果 我们 到 现在 还 说 ： 「 嗯 ， 我 未 料到
并且 说 ： 「 那 不 是 我 原本 的 计划 」 ，
则 我们 知道 ， 事实上 这 是 我们 所 导致 的 后果 。
因为 我们 缺乏 其他 配套 措施 ， 才 导致 这些 事 的 发生 。
布什 总统 请 我 到 白宫
我 指出 他们 好像 没有 计划 。
如果 结局 是 要 全球 暖化 ， 他们 干 得 很 好 。
如果 结局 是 火力 发电厂 下风 处 儿童 的 汞中毒 ，
因为 他们 扼杀 了 清净 空气 法案 ，
因而 我 认为 我们 的 教育 方案 应该 重新 订定 为 ：
「 全部 儿童 脑死 ， 一 个 不 留 」 。
准备 好 带着 家人 移居 到 俄亥俄州 和 宾州 ？
因此 如果 你 没有 能 让 人 愉悦 的 目的 ，
因此 也许 我们 可以 想出 一 个 策略 来 改变 ，
那 需要 谦虚 。 在 我 从事 的 建筑师 行业 中 ，
佷不幸地 ， 「 谦虚 」 和 「 建筑师 」 这 两 个 词 ，
从 兰德 的 《 源泉 》 一 书 后 ， 就 不曾 在 同 段 文字 出现 过 。
在场 如果 有 人 对 这个 「 设计师 的 谦虚 」 概念 有 疑问 ，
听听 这 句 话 ： 我们 花 了 5000年
因此 ， 诚如 Kevin Kelly 所 说 ， 没有 结局 。
是 个 无止境 的 赛局 ， 我们 身 处在 这个 无止境 的 赛局 中 。
这 是 我 对 白宫 的 简报 。
我们 的 目标 是 一 个 快乐 而 多元 的 、 安全 的 、 健康 的 及 正义 的 世界 ，
有 着 清净 的 空气 、 清净 的 水 、 土壤 和 电力 —
即使 记 不 住 戴高乐 被 问及
「 当 法国 总统 的 感觉 如何 」 时 说 了 什么 。
他 说 ： 「 你 认为 经营 有 400 种 奶酪 的 国家 感觉 如何 ？ 」
但 同时 ， 我们 知道 我们 的 产品 并不 安全 及 健康 。
我们 微量 分析 其 化学 成份 。
这 是 Pendleton 公司 的 婴儿毯 ， 它 给 你 的 小孩 养分
何时 她 的 制服 由 白 变黑 ？
联合国 已经 宣布 了 水资源 同样 具有 人权 。
干净 的 空气 对 每个 需要 呼吸 的 人 是 明显 的 事 。
干净 的 土壤 是 个 关键 问题 — 土壤 硝化 、
在 在 北美 大 平原区 打败 了 石化 燃料 的 统治 ，
因此 石化 业者 逐渐 退出 市场 。
如果 我们 记得 当 亚玛尼 亲王 在 成立 石油 输出国 组织 时 ，
有 人 问 他 ： ? 石油 时代 何时 会 结束 ？ ?
不 知 你 是否 记得 他 的 回答 ， 他 说 ：
? 石器 时代 不 是 因为 我们 用完 石头 才 结束 的 。 ?
我们 看到 世界 上 行为 合于 伦理 的 公司
我们 看到 材料 流 的 前景 可虑 。
这 是 医院 的 显示器 ， 从 洛杉矶 运到 中国 去 。
放出 四 磅 有毒 的 铅到 她 子孙 的 环境 中 ，
另 方面 ， 我们 看到 希望 的 大好 迹象 。
他 免费 替 200万 人 矫正 视力 。
从 材料 流 我们 发现 ， 汽车 钢材 不 能 再 当 汽车 钢材 ，
上层 是 尼龙 6 ， 那 可 回收 为 己 内酰胺 ，
如果 我 是 鸟 ， 左边 的 建筑 对 我 是 危险 的 。
右边 的 建筑 是 我们 为 The Gap 公司 建 的 企业 园区 ，
屋顶 上 有 原始 的 草原 ， 将 会 成为 我 的 是 一 项 资产 — 筑巢 的 好 地方 。
这 是 我 的 故乡 。 我 在 香港 长大 ：
旱季 里 ， 每 四 天 只 供水 四 小时 。
与 土地 的 关系 是 这样 的 ：
农民 在 同 一 块 地 耕种 了 4000年 。
你 不 可能 耕种 同 一 块 土地 4000年
我 的 童年 夏日 在 华盛顿 普捷湾 度过 ，
我 祖父 曾 是 奥林匹克 伐木工 ，
因此 我 背负 许多 树木 业障 ， 正在 设法 消除 。
在 这 一 栋 柯比意 风格 的 大楼 里 读书 ，
这 也许 对 柏林 可行 ， 但 我们 把 它 盖在 休斯敦 ，
窗子 全 关着 。 并 由于 大部分 产品
显然 不 是 设计 供 室内 使用 ，
我 在 耶鲁 时 ， 正逢 第一 次 能源 危机 ，
我 设计 了 爱尔兰 的 第一 个 太阳能 暖气 房子 ，
这 让 你 感受 到 我 的 雄心 。
Richard Meiers 是 我 的 老师 之一 ，
常 来 我 桌前 批评 我 ，
他 会 说 ： ? 比尔 ， 你 要 明白 —
1984年 ， 我们 设计 了 美国 第一 栋 所谓 的 「 绿色 办公室 」 ，
我们 开始 问 生产商 他们 材料 的 成分 。
当时 全 国 唯一 的 室内 质量 研究
研究 目的 是 要 证明
因此 ， 突然间 ， 1969年 我 从 高中 毕业 ，
事情 发生 了 ， 我们 知道 「 丢弃 」 离 我们 而 去 了 。
记得 我们 习惯 抛弃 物品 、 我们 有 理由 抛弃 ？
而 美国 海洋 及 大气 管理局 的 数据 显示 ， 像 这个 —
他们 发现 六 倍于 浮游 生物 的 塑料 。
被 问到 此事 ， 他们 说 ： 「 就 像 个 阻塞 的 巨型 马桶 。 」
因此 我们 在 找寻 设计 规则 —
这 是 世界 上 最 具 多样性 的 树林 ， 伊利 安查亚 ，
那 本 书 用 的 纸 是 聚合物 。 它 不使用 树木 。
书 的 第一 章 就 叫做 「 这 本 书 不 是 一 棵 树 」 。
「 我们 把 历史 写在 鱼皮上
用 了 那么 多 聚合物 ， 我们 真正 需要 的 是 技术 养分 ，
想想 这样 的 一 个 设计 习题 ：
固氮 、 滤水 、 储存 太阳能 为 燃料 、
那么 ， 让 我们 砍 了 它 并用 它 来 书写 吧 ？
是 一 样 的 — 如 ： 我 付担 得起 吗 ？
我们 更 加上 杰斐逊 目标 ， 因为 我 来自 夏洛特 斯维尔 ，
那儿 我 有幸 住 托马斯 杰斐逊 设计 的 房子 。
我们 加上 生命 、 自由 和 追求 幸福 。
你 知道 吗 ， 大部分 人 不 知道 它 来自
就 是 奥林匹克 运动员 彼此 训练 的 方式 。
因此 我们 一直 在 检视 竞争 的 概念 ，
一 种 一起 向前 迈进 的 合作 概念 。
不 是 用在 我们 现代 的 竞争 方式
去 把 对方 毁掉 或 打倒 ，
因为 在 我们 的 字典 里 ， 沥青 是 受 责难 的 字眼 。
但 如果 我们 视 沥青 为 我们 的 成长 ，
则 我们 体认 到 我们 所 做 的 是 在 破坏
因此 ， 当 我们 以 诗人 的 观点 看待 E 等于 MC 平方 ，
突然间 ， 你 得到 生物学 。
我们 有的 是 能量 ， 所以 我们 会 解决 问题 ，
但 生物学 的 问题 是 微妙 的 ， 因为 当 我们 处置 了
生命 要能 成长 的 前提 是 —
且 它 应是 一 个 化学 物质 的 开放 系统 。
因此 ， 我们 要 把 人造 物品 变成 生命体 ，
我们 要 成长 ， 我们 要 来自 太阳 的 免费 能源
接着 ， 「 长 或 不 长 」 就 已经 不 是 问题 了 ，
我们 要 使 我们 可 享受 的 事物 成长 ，
有 一 天 食品 药物 局 将 允许 我们 做 法式 奶酪 。
我 与 一 位 德国 化学家 Michael Braungart 合作 ，
还 有 一 个 是 技术 代谢 系统 ，
技术 养分 将 是 生物 养分 的 十 倍 量 。
亦 即 如果 我们 都 穿勃 肯 鞋 和 棉织品 ，
世界 会 因为 软木 耗尽 而 枯竭 。
但 我们 要 微量 分析 这些 材料 有否
重金属 含量 、 还有 我们 如何 制造 它们
我们 的 首件 产品 是 纺织品 ， 我们 分析 了 纺织 产业 的
我们 建档 了 人类 生产 过程 中 最 常用 的 4000 种 化学物 ，
将 在 六 星 期内 将 数据库 公开 。
全世界 的 设计师 将 能 微量 分析 他们 的 产品 ，
以 照顾 人类 及 生态 健康 。
我们 已经 开发 了 一 套 作业 准则 ， 让 公司 可以 寄送
这些 讯息 遍及 它的 供应链 ，
因为 当 我们 问及 多数 合作 的 公司 — 总营业额 约 一兆 美元
— 说 ： 「 你们 的 材料 来自 何处 ？ 」 ， 他们 说 ： 「 供货商 」 。
出来 的 水 清净 得 可以 饮用 。
技术 养分 — Shaw Carpet 公司 可 无限 再 用 的 地毯 。
这 是 尼龙 还原 为 己内酰胺 后再 制成 地毯 。
生物 技术 养分 — 福特 的 U型车 ，
Nike 鞋子 的 上层 是 聚酯 ， 可 无限 次 回收 ，
穿 你 的 旧 鞋 来 ， 换新 鞋 回去 。
此处 有关 汽车 的 点子 是 有些 材料
永远 回到 产业 去 ， 有些 材料 回到 土壤 里 －
它 产生 的 能源 超过 大楼 运作 及 净化 用水 的 需求 。
这 是 为 The Gap 设计 的 大楼 ， 屋顶 上有
这 是 我们 为 福特 汽车 公司 做 的 项目 ，
这 是 狄尔伯尔尼 胭脂 河 的 再生 计划 。
这些 都 是 我们 的 工具 。 这 就 是 我们 卖给 福特 的 方式 。
我们 这样 做 帮 福特 省下 了 3,500万 美元 ，
在 百分之四 利润 下 ， 值 9亿 美元 的 汽车 订单 。
就 是 这个 。 它 是 世界 最 大 的 绿色 屋顶 ， 10.5 英亩 。
这些 双 胸 斑 沙鸟 是 首批 在此 定居 的 物种 。
乡村 － 生物 养分之家 。 并将 它们 整合 起来 。
最后 我 将 展示 我们 正在 为 中国 政府
我们 的 工作 是 开发 作业 准则 ，
我们 做 了 大量 能源 平衡 — 如果 他们 用砖 ，
他们 将 失去 全部 泥土 并 烧光 所有 的 煤 。
他们 的 城市 将 没有 能源 也 没有 食物 。
因为 如果 他们 毒害 自己 ， 作为 最 低 成本 的 制造者 ，
将 它 送到 最 低 成本 的 配销 系统 － Wal-Mart－
然后 我们 将 钱 都 付给 他们 ， 我们 发现 的 将 必然 是 ，
我 还是 学生 时代 时
现在 我们 用 分子 来 设计 。 这些 是 我们 将 规划 的 城市 。
我们 要 在 这个 城市 旁 建造 一 个 新 城市 ； 看看 景观 。
我们 通常 不在 绿地 上 建设 ， 但 这 一 个 即将 动土 ，
那 好像 是 在 地景 上 盖 个 橡皮 格子章 。
然后 他们 询问 我们 的 意见 说 ： 「 你们 会 怎么 做 ？ 」
这 是 他们 可能 得到 的 结果 ， 这 也 是 彩色 照片 。
这 是 现有 的 基地 ， 这 是 它 现在 的 样子 ，
我们 研究 了 风 及 日照 ， 确保 城里 每 人 都 有
新鲜 空气 、 干净 的 水 ， 以及 每间 公寓
在 白天 某个 时刻 都 会 有 直接 日照 。
接着 我们 安排 公园 ， 把 它们 当 生态 基础 建设 。
所以 人们 都 有 中心 和 广场 好去 。
我们 有 24 小时 街道 ， 所以 总是 有 活动 的 地方 。
如果 你 冲 马桶 ， 粪便 将 进入 废水 处理厂 ，
因为 谁 要 制造 天然 瓦斯 的 肥料厂 ？
水 全部 取来 建构 湿地 作为 栖地 重建 。
然后 它 产生 天然 瓦斯 ， 再 回到 城里
作为 炊 煮 用 燃料 。
而 这些 是 肥料 瓦斯厂 。
到 城市 的 屋顶 ， 那里 可以 耕作 ，
因为 我们 抬高 了 城市 及
地 景到 空中 — 并把 原有 地 景
屋顶 的 太阳能 板 可 供应 全城 电力 所需 。
这 就 是 城市 顶 面的 概念 。
农民们 有 小桥 能 在 屋顶 间 来回 穿梭 。
我们 把 工作 / 生活 空间 全 放在 地面 层 。
这 是 现有 城市 ， 而 这 是 新 城市 。
现在 ， 就 像 我们 现实 中的 地图
大多数 人 ， 当 他们 第一 次 看到 新鲜 的 人脑 时 ，
他们 会 说 ， “ 它 看起来 和 一般
一般 ， 你 以前 看到 的 大脑 是 一 个 固定 了 的 大脑 。 它 是 灰白色 的 。
你 的 心脏 产生 的 20% 的 血液
科学家们 在 大约 20 世纪 晚期 的 时候
从而 绘制 出在 人类 大脑 里 活动 进行 的 区域 图 。
举 个 例子 ， 他们 可以 看到 大脑 后面 的 那 一 部分 ，
这里 是 小脑 ， 它 使 你 现在 能 保持 正确 的 直立 。
它 使得 我 能 站 在 这里 。 它 是 一 个 相互 协调 的 活动 中 的 一 部分 。
我们 听到 的 东西 在 这里 被 初级 加工 ，
你 正在 把 刚才 听到 的话 传 送到 更 高级 的 语言 处理 中心 。
是 产生 所有 复杂 的 思想 ， 作出 决定 的 地方 ，
这 是 你 所有 决策 过程 正在 进行 的 地方 。
你 或许 不 会 点 一 份 牛排 作为 晚餐 。
所以 如果 你 更 深入 地 看看 大脑 ，
其中 一部分 ， 如果 你 看 它 的 横截面 ，
你 不 能 真正 地 看到 整个 的 ， 大部分 的 大脑 结构 。
一些 科学家 发明 了 一 种 染色剂 可以 将 细胞 染色 。
这里 淡蓝 色 显示 的 就是 。
你 可以 看到 它 是 非常 不均 一 的 ， 你 可以 看到 有 很多 的 结构 。
但是 你 可以 看到 在 那 之下 的 东西 也 是 。
是 所有 脑神经 线路 穿过 的 地方 。
我们 的 大脑 中 大约 有 860亿 神经元 。
正如 你 所见 ， 它们 的 分布 很 不 均 一 。
我们 现在 可以 开始 绘制 大脑 功能 地图 了 。
我们 可以 开始 将 这些 功能 嵌入 每 一 个 独立 的 细胞 。
正如 我 刚才 提到 的 ， 这里 有 860亿 神经元 。
还 有 一些 你 现在 看到 的 小 细胞 。
与 你 大脑 中 其他 10000 个 神经元 相 连接 的 。
蛋白质 控制 着 像 离子 移动 通道 这样 的 事情 。
它们 控制 着 神经 系统 各 细胞 相 联系 的 部分 。
基本上 与 神经 系统 相 有关 的 一切 事 。
所以 当 我们 更加 深入 地 去 观察
并 理解 这 25000 个 基因 中 哪些 被 启动 了 。
那 是 个 死人 被 带去 的 地方 。
我们 根据 许多 参考 数据 来 选 的 大脑
我们 得到 的 大脑 是 20 到 60 岁 正常 人 的 大脑 ，
因为 我们 试图 要 去 测量 的 东西 —— RNA 核糖核酸
所以 我们 事实上 得到 的 男性 大脑 比 女性 大脑 多 。
男性 更 有 可能 在 他们 生命 的 青壮年 时期 意外 死亡 。
我们 在 采集 地点 做 的 第一 件 事
它 是 一 个 标准 的 模版 ， 通过 它 我们 可以 留住 其他 的 数据 。
你 可以 把 这个 当做 是 我们 地图 的 卫星图 。
是 收集 叫做 弥散 张量 成像 的 东西 。
和 制作 我们 的 洲际 间 高速 公路 地图 一样 。
我们 把 它 放进 一 个 基本 是 改造 过 的 肉类 切片机 。
这 有 一 个 刀片 可以 切
我们 将 会 对 它 进行 着色
然后 我们 就 得到 了 第一 副 地图 。
如果 你 愿意 你 可以 思考 州 的 边界 ，
从 这 开始 我们 可以 更 进 一 步 把 大脑 切成 碎片
使 它 可以 放在 一 个 更 小 的 低温 恒温器 上 。
这 是 20 微米 的 厚度 ， 大约 和 婴儿 的 头发 一 样 粗 。
在 那 它 会被 涂上 那些 染色剂 中 的 一 种 。
我们 的 解剖 学 家们 这时候 会 进入 并且 更 深入 的 了解 它们 。
这 是 他们 在 显微镜 下 看到 的 景象 。
这 是 一 个 程序 ， 他们 知道 哪里 去 完成 这些 作业 。
而且 他们 可以 制作 基本上 所 涉及 到 的 地图集 。
返 回到 另 一 片 大脑 组织上
你 可以 看到 正在 切割 的 蓝点 ， 然后 那 片 脑 组织 脱落 。
然后 我们 放 一 个 荧光 标签 在 上面 。
然后 我们 把 它 放在 一些 叫做 微 阵列 芯片 的 东西 上 。
现在 你 可能 认为 你 看到 的 是 一 群 圆点 ，
都 是 一 片 我们 点在 玻璃 片 上 的
当 我们 得到 一 个 样本 而且 我们 让 它 与 玻璃 片 吻合
如果 你 愿意 那个 例子 里 的 大量 的 基因 都 会 开启 。
我们 从 一 个 大脑 上 可以 得到 一千 个 样本 。
这里 显示 的 这个 区域 是 大脑 海马区 。
每 个 样本 给 我们 50000 个 数据点
我 将 向 你 展示 这个 综合体 看起来 是 什么 样子 的 。
世界上 任何 的 科学家 都 可以 免费 得到 里面 的 数据 。
他们 甚至 都 不用 登陆 来 使用 这个 工具 ，
开采 这些 数据 ， 从 其中 找出 更 多 有趣 的 东西 。
你 从 我们 之前 收集 的 数据 开始 了解 这些 事情 。
这里 左边 有 一 个 操纵杆 可以 让 你 扳动 。
它 是 我们 通常 所 理解 的 基因 启动 的 地方 。
是 基因 开启 到 一 个 良好 的 级别 。
绿色 的 是 稍稍 有些 不 活跃 的 地方 ， 它 没有 被 启动 。
记住 我们 已经 化验 了 所有 25000 个 基因组 中的 基因
我们 自己 仅仅 开始 看 这些 数据
有一些 基本 的 你 想 了解 的 东西
如果 你 想去 理解 药物 的 行动 ，
你 想要 理解 它们 有 没 有 按照 你 想要 它们 行动 的 方式
和 不 想 让 它们 行动 的 方式 运行 。
你 想 明白 那些 基因 在 哪儿 可以 开启 。
第一 次 我们 可以 确确 实实 做到 。
我们 可以 做到 成倍 的 个体 我们 也 可以 化验 。
我们 确实 确认 基因
这些 东西 含 血清素 的 结构 ， 这些 东西 已经 知道 是 可以 起作 用的
但是 我们 还 没有 看到 整个 事情 的 全部 。
我们 还有 机会 看 了 一些 以前 从来 没有 人 看到 过 的 区域 ，
这 是 一 个 非常 非常 有趣 的 副作用 。
另 一 个 你 可以 这样 做 的 原因是
因为 它 是 一 个 联系 的 匹配 模型 ，
整个 已经 提供 的 基因组 列表
以 人们 通常 在 新闻 中 看到 的 形式 ：
科学家们 最近 发现 了 影响 X 染色体
他们 试图 找出
但是 你 从 这些 试验 中 得到 的
它 可以 告诉 你 是 什么 但是 没法 让 你 知道 在哪 。
并 得到 开始 活动 的 线索 。
他们 可以 开始 考虑 通常 的 途径 ——
其他 的 以前 他们 没有 办法 做到 的 途径 。
是 尽管 我们 庆幸 我们 所有 的 不同 ，
这 是 一 个 研究 的 例子
我们 跟踪 并 研究 这些 不同 到底 是 什么
我们 发现 的 是 基因 以 独立 的 细胞 类型 呈现 。
我们 发现 了 两 个 基因 作为 很 好 的 例子 。
一 个 叫做 RELN —— 它 被 包含 在 一 个 早期 的 发展 线索 中 。
告诉 我们 那里 有 一 个 基因 被 打开 了 。
所以 我 给 你们 一 条 最后 的 注释
但是 我们 现在 只是 研究 了 少数 的 个体 。
各位 你们 可以 看到 我 很 矮 我 是 法国人
一会 你们 就 会 发现 这 一 点
我 想 你们 中 的 很多 人 也许
想象 下 你 募集 了 几百万 美金
你 有 个 花钱 的 预算 你 想把 钱 用在 帮助 贫困 上
他们 认为 我们 所有 该 做 的 就 是 花钱
还是 会 相信 另外 一些 人 ：
他们 认为 援助 没啥 用 ， 反而 有 坏处
毕竟 ， 我们 花费 了 数十亿 美金 在 援助 上
而 原因 是 —— 拿 非洲 作为 例子
而 非洲 的 GDP 却 没咋 增长
我们 不 知道 不知道 这样 假设 会 如何
给 援助 然后 希望 、 祈祷 它 会 带 了 些 好处
有时候 病人 治好 有时候 病人 死去
世界 花了 很多 钱 在 免疫 上
都 在 免疫 上 投入 很多 钱
发展 国家 自身 也 做 了 很多 努力
这 就 是 所谓 的 “ 最后 一 英里 难题 ” （ last mile problem 指 人们 能 得到 并 正确 使用 质量 好的 药物 ）
事实上 疟疾 是 5 岁 下 儿童 的 最 主要 死因
此外 ， 蚊帐 不仅 能 保护 谁 在 蚊帐 里 的 人
如果 社区 里 一半 的 人 睡在 蚊帐 里
然而 ， 只有 四分之一 面临 疟疾 风险 的 孩子 睡在 蚊帐 里
或者 ， 在 这个 问题 上 ， 补贴 那些 使用 蚊帐 的 人
或者 至少 他们 不 会 把 蚊帐 当 蚊帐 使用
是 免费 提供 蚊帐 ， 以求 最大 限度 的 蚊帐 覆盖率 ？
以 使 他们 认识 到 蚊帐 的 价值 ？
或许 这 才 是 解决 之 道 或许 我们 应该 送 孩子 去 上学
你 会 聘请 更多 教师 ？ 你 会 建 更 多 校舍 ？
以 这 种 方式 ， 你 可以 把 推测 的 成分
我 会 针对 这 三 个 问题 举 一些 例子
现在 ， 并不 是 因为 那里 没有 疫苗
也 不 因为 父母 不 关心 孩子
一 个 没有 免疫 过 麻疹 的 孩子
部分 问题 当然 是 人们 不 太 懂
你 不得不 不 行 几 公里 才 能 让 孩子 得到 免疫
或许 当你 到达 免疫 地点 时 你 会 发现
副 中心 关门 了 那么 你 就 不得不 打道回府
如果 你 很忙 你 有 很多 事 要 做
如果 这 是 问题 所在 的话 倒是 简单 很多
这 是 很 简单 的 想法 但 过去 我们 不 知道 .
我们 过去 的 是 随机 的 、 可控 的 试验
我们 的 做法 很 简单 一会 我 就 告诉 你们 .
通过 给 每次 免疫 一 公斤 扁豆 的 补助
去 做 他们 不 想 做 的 事 。
另一方面 如果 你 的 问题 是 你 老是 拖延 ，
那 就 给 你 个 今天 就 行动 的 理由
加 了 扁豆 后 数字 达到 了 38%
简单 点 给 一 公斤 扁豆
现在 你 会 说 ” 很 好 ， 可这 是 不 可持续 的
既然 你 总是 要 为 护士 付费
最终 是 给 激励 时 比 不 给 时 要 便宜
你 是 免费 发放 还是 让 人们 付费 ？
第一 个 问题 是 如果 人们 必须 为 蚊帐 付费
因为 如果 我们 认为 人们 习惯 了 救济 后
将 会 破坏 发放 免费 蚊帐 的 市场
很多 试验 都 有 相同 的 结果
接下来 我 会 给 你们 讲 一个
可以 在 当地 的 要点 买到 蚊帐
当 人们 不得不 为 蚊帐 付 费时
3 美元 依然 不 是 蚊帐 的 完全 花费
现在 你 只有 20% 的 人 拥有 蚊帐
好 消息 是 当 人们 拥有 蚊帐 时
他们 会 使用 蚊帐 不管 蚊帐 是 如何 得到 的
他们 免费 得到 蚊帐 会 使用
他们 付费 得到 蚊帐 也 会 使用
实际上 更 可能 买 第二 个 蚊帐
所以 人们 没有 习惯于 救济 而 是 习惯于 蚊帐 ！
或许 我们 应该 更 相信 他们
那些 就是 关于 蚊帐 的 你 会 想 “ 太好了
你 知道 怎样 免疫 你 知道 怎样 发放 蚊帐 ”
但是 政客们 需要 的 是 一 组 选择
他们 需要 知道 ： 在 所有 这些 我 能做 的 事 当中
哪 一 个 是 能 最好 地 实现 目标 的 方式 ？
假如 你 的 目标 是 让 孩子们 上学
有 这么 多 事 可 做 你 可以 为 制服 买单
那么 这些 足够 吗 ？ 比如 , 假如 我们 凭 直觉 认为 这些 应该 有效
在 商业 里 这 显然 不 是 我们 做事 的 方式
用 同样 的 马夫 和 同样 的 马匹
用 马车 在 路上 运输 货物 吗 ？
那么 为什么 我们 不 应以 同样 方式 来 制定 社会 政策 ？
那么 为什么 我们 没有 以 同样 方式 来 制定 社会 政策 ？
最 先 的 答案 是 一些 普遍 的 假设 ：
你 可以 得到 一 到 三 年 的 额外 教育
不 太 好 的 事 是 贿赂 家长
仅仅 因为 很多 孩子 已经 开始 上学
你 终止 了 花费 大量 金钱
你 花费 在 这 件 事 的 每 一百 美元
这 不 是 人们 希望 的
我们 需要 那样 的 信息 我们 需要 更多
好 的 我 是 从 那个 大 问题 开始 的 我 不 能 回答 它
而 我 能 回答 这些 小 问题
我们 回过头 来 谈谈 海地
你 仔细 想想 其实 这 并不 像 听起来 那么 多
但是 如果 我们 愿意 为 每个 去世 的 小于 5 岁 的 孩子
我 认为 部分 问题 在于
他们 会 送 医生 过去 他们 会 送 物品 过去
但是 贫困 的 问题 并非 如此
最后 我们 不 清楚 我们 所 做 的 是否 正确
我 给 你们 三 个 问题 的 三 个 简单 答案
你 可以 用 300 美元 拯救 一 条 生命
这个 例子 告诉 我们 这样 做 多么 强 有力
蛔虫 不 会 引起 新闻 头条 的 一 丝 主义
然而 当 年轻 的 全球 领袖 在 达沃斯
以及 很多 国家 政府 和 基金会 的 努力
现在 或许 我们 能 回归 到 那个
过去 的 援助 花费 是否 起 了 作用
但是 30年 后 我们 可以 回到 这里
我 相信 我们 可以 做到 我 希望 我们 能够 做到
欢迎 来到 非洲 ！ 或者 我 应该说 ， 欢迎 回家 。
不 是 吗 ？ 此处 便是 我们 的 起源地
从 数百万 年 前 的 化石
我们 所 知道 的 人类 族类 均 发源于 此 。
下来 的 四 天 ， 我们 会 有 一 次 激动 的 旅程
你们 在 下来 的 节目 中 你们 会 从 其它 演讲者 听到 各 种 关于 非洲 的
但 我 现在 想 把 顺序 颠倒 过来 ，
让 这些 故事 留着 日后 再 探讨 . 我们 先 把 一些 事情 拿到 台上 谈 ， 消除 下 我们 彼此 间的 隔阂
好 的 ， 那 我 要 问 ： 你们 听到 关于 非洲 最 糟糕 的 情况 是 什么 ？
但是 关于 非洲 ， 那些 我们 以前 没有 听到 的 故事
真实 存在 正面 意义 的 故事
也 我 要 讲述 的 内容
去掉 那些 粉饰 的 ， 虚构 的 成分
获取 那些 真实 的 统计 数据
获取 那些 正在 我们 身边 发生 的 事实
让 非洲 成为 可 供 你 选择 的 一 个 投资 机会
这个 “ 变革 ” 依赖于 我们 如何 去 理解 想象
如何 去 把握 机遇
是 我 职业 生涯 中 所 关注 的 重要 领域
帮助 这些 企业 成为 不仅 是 非洲
是 我 在 美国 刚 完成 MBA 学习 的 时候
哈弗 商学院 的 领军 人物 ， 同时 也 是 我 的 导师
她 和 我 说到 “ Euvin , 我 想 写 一 个 案例 - -
我 当时 第一 个 想到 的 领导人 便是 纳尔逊 . 曼德拉 ( 南非 总统 ）
一 个 已经 陷入 混乱 深渊 的 国家
但 由 他 开始 引领 国家 走向 良性 的 循环
已经 成为 罗莎 白 新 书 的 一 个 章节
为什么 我 要跟 大家 讲 这 故事 呢 ？ 因为 在 那 之后 ， 我 去 了 SABC 面试
SABC 是 一 个 泛非洲 的 广播 公司 ， 他们 问到 我
“ 你 在 这 里面 学到 了 什么 ？ 或者 你 最 喜欢 的 是 什么 ？ "
对于 编写 这样 一 个 案例 的 项目 是 非常 荣耀 的 事情
我 学到 的 东西 自 于 非洲 ， 一 个 非洲 的 故事 。
然后 用 它 与 世界 各 国 分享
分享 公司 转型 中 的 基准点 是 什么
我 想 和 大家 分享 下 我 个人 的 故事
在 1994年 ， 我 打包 收拾 我 的 行李
但 很快 我 一 个 来至自 非洲 南部 的 人 - -
南非 --- 抵达 了 非洲 的 最 北端 ， 埃及
第一 站 来到 了 锡 瓦 绿洲 -- 我 其中 的 一 个 落脚点
锡 瓦 绿洲 之所以 出名 有 很多 因素 ，
但 最 关键 的 地方 在 此处 是
来 过 此处 寻找 他 的 神谕
传说 中 ， 亚历山大 长途跋涉 的 穿越 沙漠
一半 的 军队 在 沙尘 爆 覆没
在 神话 中 ， 亚历山大 得到 神谕
因此 非洲 在 自古以来 就是 一 个 寻找 答案 的 地方
就 是 它 迷人 夜色 天空
没有 非自然 的 光源 ， 锡瓦 就是 这样 一 个 迷人 的 地方
一 抬头 就 看到 天空 如锦 画 一般
我 看到 了 类似 的 景色 ， 不过 那 是 相反的 景色
那 张 图片 深深 震撼 了 我
以致于 让 我 无法 忘怀 。 那 一 刻 便 记住 了
和 大家 分享 下 在 那 一 刻 我 看到 了 什么样 的 景色
第一 个 图片 是 我 看到 的 北美 的 夜色 ---
灯火通明 ， 暖洋洋 的 灯光
然后 我 看到 --- 非洲 。 毫不 夸张 的 “ 黑暗 大陆 ” （ 非洲 的 代称 ） 。
它 给 清楚 说明 的 表明 一 个 信息
也 是 我们 正在 面临 的 挑战
因为 尽管 非洲 可能 是 黑暗 的 - - 相对于
它 的 北面 、 南面 或者 地区 上 的 其它 地方 -- -
“ 我们 觉得 非洲 只有 黑色 的 ， 根源 是 我们 的 无知 ”
让 我们 开始 照亮 这 片 土地
非洲 是 世界上 第二 大洲 ， 一 个 仅次于 亚洲 的 第二 大 个 大陆 。
事实上 ， 从 大陆 面积 看 --- 非洲 如此 之大 以至
可以 把 美国 ，
中国 ， 还有 整个 欧洲 塞在 这里 ， 依然 还 有 空间
你 可能 说 “ 投资 在 非洲 这样 超过 1000 种 语言 的 地方 ，
作为 一 个 银行家 ， 我 总 处于 各 种 交错 的 信息 中
处于 瞬息万变 资本 市场
我 想 和 你们 分享 下 这些 变革 前 的 预兆 ， 或者说 信号
也 可以 说 是 改革 的 风向
以 一 个 高层次 的 宏观 因素 入手
一般 的 ， 整个 非洲 的 通货膨胀 都 在 下降
赞比亚 ： 从 2004年 到 2006年 ， 通货膨胀 由 18%
埃及 ： 由 16% 降低 到 8.4%
从 16 降低 到 8%
更 有 意思 的 是 ， 其它 的 国家 如 南非 ，
这 只 是 故事 的 一 部分 。 类似 的 还有 货币 --
同时 ， 在 第一 个 观念 ， 非洲 并不 是 一 个 国家 .
因此 可以 肯定 是 --- 称 " 投资 非洲 " 完全 不 合适 .
你 可以 在 非洲 赚到 钱 ， 也 可能 赔钱 。
北美 非洲 商会 的 会长 。
能 当选 我 很 荣幸 ， 也 很 光荣 .
因为 它 是 一 个 吸引 人 的 角色 .
我 说 这些 话 只是 想 促进 那些
想来 非洲 发展 的 公司
第一 个 我们 先来 谈 点 关于 南非 的 事情
但 不 是 关于 我们 经常 谈论 到 的 南非 -- -
那些 黄金 、 矿物 和 基础 设施 建设
例如 ： 南非 现在 被 1000 个 英国 公司 评选 为
最 佳 呼叫 离岸 呼叫 中心 .
私募 领域 大老 的 贝恩 资本 和 KKR 资本 抵达 南非
南非 的 新闻 头条 是 ： “ 狼 来 了 ！ ” 非常 悲观
但 他们 去 哪里 干嘛 呢 ？ 为了 获得 资产
获取 Edcon 公司 的 股份 ， Edcon 是 当地 一 家 很 大 的 零售商
这些 事实 表明 他们 开启 了 它们 的 商业 进程
作为 一 个 零售商 ， 它 坚信
一 个 中产 阶层 的 数目 会 持续 增加
相信 消费者 的 信心 会 增加
但是 关于 非洲 ， 我 关注 的 领域 。 远 不 止 南非 ，
挑战 -- 下来 四 天 我们 将 会 听到 更 多多 关于 尼日利亚 的 事情 。
但 看看 高盛 投资 做 的 工作 --- 我们 有 著名 的 “ 金砖 四 国 ” 的 报告 。
最新 的 报告 ， “ N-11 ” ， 凸显 出 2020年
尼日利亚 会 成为 世界 前 10 内 的 经济体 。
尼日利亚 正在 发生 什么 事情 ？ 很多 。
我 想 从 资本 市场 的 角度 上 谈论 这个
信托 担保 银行 最近 发行 第一 个 欧洲 债券
第一 个 欧洲 债券 ， 促使 了 国际 离岸 资本
这 是 一 个 经济 领域 发生 的 迹象
再 看 一看 石油 行业 ， 非洲 提供 了 18%
的 美国 石油 供应量 ， 而 中东 仅仅 是 16%
每 天 220 ～ 240万 桶 的 石油
与 科威特 、 委内瑞拉 相同
但 在 非洲 ， 我们 开始 谨慎 对待 这个 事情
我们 不得不 离开 被 称为 “ 日用品 的 诅咒 ”
因为 它 无关于 石油 ， 无关于 日用品
而 我 自己 也 正在 快速 的 撤离 这个 领域
埃及 是 一 个 正在 腾飞 的 大 的 工业 区域
上 周 刚刚 公布 的 消息
他们 想 成为 一 个 工业 大国
以 达到 有机 农产品 的 标准 。 因为 可以 卖出 更 好 的 价钱 。
再一次 ， 机会 在于 满足 市场 需求
重新 耕作 和 开发 他们 的 森林 。 为什么 要 这么 做 呢 ？
用来 满足 能源 和 电力 的 需求
从 80 家 银行 到 25 家 ， 虽然 巩固 了 整个 系统
但 那 将 会 发生 什么 呢 ？ 整个 国家 只有 10% 的 地方 有 银行
整个 国家 只有 700 台 ATM 取款机 。 机会 ！
我们 来 整体 看看 非洲 大陆
人们 一 看到 马路 ， 比如 ， 就 会 说到
" 安哥拉 ： 90% 的 马路 没有 沥青 ， 哦 ， 真 糟糕 ！ ”
对于 运输 货物 来讲 ， 价格 就 会 飙升 上去 。
尼日利亚 ： 70% 的 马路 没有 沥青 。 赞比亚 ： 80%
大部分 情况 ， 超过 50% 的 马路 没有 沥青 。
这 是 一 个 机会 ！ 能源 需求 -- 一 个 机会
那么 从 正在 根本性 转变 中 的 信号 是 什么 呢 ？
如果 我 问你 ， “ 2005年 中 ， 全世界 表现 最 好 的 股票 市场
或者 期货 市场 在 哪里 ？ ” 你 能 想到 是 埃及 吗 ？
在 2005年 ， 埃及 股市 -- 股票 交易所 -- 回报率 超过 145%
而 同期 在 其它 国家 呢 ？
我们 再 看看 2006年 的 数字 。 肯尼亚 ： 超过 60% 。 尼日利亚 ： 超过 40%
在 任何 投资 决策 中 ， 有 一 个 关键 的 问题 就是 ，
因为 今日 的 非洲 ， 我们 和 全球 的 资本 市场 竞争 。
同时 全球 的 资本 不 可 知 -- 因为 他 没有 特许费
美国 则 是 资本 过剩 ， 问题 出在 收益率 上 。
以 给 投资者 提高 收益率
能够 意识 到 他 或者 她 正在 做 什么
乌克兰 和 土耳其 的 两 个 B - . 很快 我们 就 有 个 对比
也 有 人 指出 。 南非 ： 3 个 B - . 波扎那 : A - +
实际上 ， 全球 最 大 的 一 个 经纪 公司 正在 非洲 设立 办公室
他们 为什么 要 这么 做 ？ 因为 他们 想 跟进 投资 。
也就是 我 最后 一 个 想 提及 的 ， 也是
已经 启动 第一 个 非洲 频道 。 CNBC 为什么 要 这么 做 ？
之所以 这么 做 他们 期待 大 事件 发生
我 还 有 你 ， 我们 这些 做 投资 的 人
还 有 全世界 在做 投资 的 人
这 就 是 变化 ， 从头到尾 的 变化
最后 ， 我 想 简单 回顾 下
这些年来 对 我 深远 影响 的 事情
这 一 次 我给 你们 看看 我 在 2002年 所 看到 的 完整 张 图片
也 问 下 你 什么 时候 你 也 考虑 下 自己 在 非洲 可以 是 什么 角色
思考 下 你 的 旅途 是否 给 这 篇 大陆 带来 光明
1989年 ， 约瑟夫·康拉德 发行 了 《 黑暗 之 心 》 一 书
一 个 冷酷 的 英雄 在 刚果河 的 故事
也 是 带来 光亮 的 。 这 是 真正 的 刚果河
到 下 一 阶段 ， 接下来 的 四 天 里
或许 ， 如果 你 能 保存 这 张 图片 在 你 的 大 脑中
不久 的 将来 ， 到 2020年 我们 再次 相聚
对 我 来说 , 大脑 魔术 是
不同于 传统 魔术 , 它 是 用语 言 的 力量 ,
和 多种 技术 来 创造 出 一 种 第六 感 的 错觉 .
现在 , 我 来 告诉 你们 , 一旦 知道 方法 后
控制 人类 的 心灵 有 多 简单 .
台下 所有 的 观众 都 加入 我 , 跟 我 来 .
首先 , 我 希望 所有 人 都 把 你们 的 手抬 起来 .
大概 一半 的 观众 举起 的 是 左手 . 为什么 呢 ?
很 好 , 交叉 双 手 , 右手 这样 抬 过来 .
好 , 现在 , 交叉 你 的 双 手 , 这样 你 的 右手 的 手指
这时 , 要 确保 你 的 右手 拇指 放在 左手 拇指 外面 .
你 的 放错 边 了 , 换 回来 .
太 棒 了 , 好 . 像 我 一样 去 伸展 你们 的 手指 .
好 了 , 现在 , 如果 你 不 允许 我 欺骗 你 的 头脑 ,
那么 , 现在 你 可以 看来 对 我 来说
一旦 你 了解 , 控制 人们 的 想法 是 多么 简单 .
里面 有 个 故事 是 一 个 75 岁 的 又 老 又 瞎 的 俄国 老太太 ,
现在 仍 有 人 还 在 试 这个 --
-- 这个 老太太 可以 通过 触摸 来 感觉 出 印刷 字体 , 甚至 颜色 .
她 还 可以 在 背对 着 的
很 硬 的 表面上 用 手指 读出 帐单 上 的 序列号
我 当时 着 了 迷了 , 但 同时 也 怀疑 .
某 人 昨天 做 了 一 个 演示 ,
在 一 个 大家 都 闭上 眼 的 房间 里 , 他们 只 能 听到 声音 .
去 尝试 和 理解 这 种 十分 诡异 的 东西 .
早些 时候 , 我 作为 一 段 MTV 要 在 电视 节目 前 播放 ,
Keith Barry : Kathryn , 我 是 Keith , 我 现在 要 带 你 去 一 个 秘密 的 地方 , 好吗 ?
KB : 现在 , kathryn , 你 从 遮眼 布 中 完全 看 不 到 任何 东西 , 对 吧 .
Kathryn : 是的 , 但 别 那么 叫我 的 名字 .
KB : 你 不 能 从 任何 角度 看到 外界 , 对么 ?
KB : 好 , 我 正 要 把 它 取下来 , 你 没事 的 , 没事 的 .
你 想把 其它 部分 也 取下来 吗 ?
接着 取下来 , 你 没事 的 . 我们 先 停 一 秒钟 .
Kathryn : 我 真 担心 我 将 看到 的 东西 .
KB : 不用 , 不用 , 你 很 好 , 你 很 好 , 取 下来 , 没事 的 , 你 很 安全 .
我 正在 试着 通过 你 的 眼睛 看 路 呢 . 我 看不到 .
KB : 看 着 路 , 看 着 路面 .
Kathryn : 没 , 没有 , 我 就 只 盯 着 路面 .
这 是 我 这 辈子 做 过 最 恐怖 的 事情 .
后坐 还 有 一 个 摄像师 ,
但 半路上 开 着 车 的 时候 , 他 告诉 我 他 有 一 个 --
我 想 是 有 个 什么 东西 , 卡住 了 他 的 腿 .
所以 我 特别 快 的 停了 下来 .
现在 , 这里 大部分 人 会 下 意识 的 说不 . 好 ,
那 辆 车 也 没有 以 任何 方式 耍 花招 和 戏法 .
我 希望 你 用 思考 一 小 会儿 .
逻辑 的 去 解释 刚刚 发生 过 什么 , 好 吧 .
但 因为 你 的 大脑 并没 受 过 欺骗 的 艺术 的 训练 ,
会 是 99% 的 不靠谱 .
这 是 因为 魔术 是 引导 你 的 注意力 的 .
举 个 例子 , 我 不 想要 你 看 我 的 右手 ,
但 我 如果 想 让 你 关注 我 的 右手 ,
现在 , 我 就 给 大家 现在 展示 一 个 , 就 现在 .
我 需要 两 名 观众 上来 帮我 .
好的 , 掌声 鼓励 他们 上台 .
现在 , 有 一 个 非常 重要 的 事情 , 大家 必须 知道
你 也 不 知道 即将 发生 什么 事 . 同意 吗 ?
好 . 你 介意 站在 这边 一会儿 么 ?
KB : 好 , 哦 , 告诉 他们 , 这样 .
能 站 在 这 吗 , 这 会 更 简单 一些 .
好 , 太 遗憾 了 , 我 已经 把 我 的 王牌 告诉 你们 了 .
很 好 , 再 近点 , 过来 点 -- 他们 看起来 很 紧张 .
好吧 , 现在 , 你 相信 邪恶 巫术 吗 ?
我 要 你 像 现在 这样 站着 ,
因为 我们 正在 尝试 一 个 巫术 的 试验 .
我 要 你 意识 到 这些 感觉 ,
除非 我 让你 睁眼 , 不 要 睁开眼 .
KB : 你 感觉 到 了 ? 你 感觉 到 什么 了 ?
KB : 两 次 . 好的 , 把 你 的 左臂 伸到 前面 .
注意 周转 的 感觉 , 不 要 说话 , 不要 睁眼 , 好吗 ?
我 只是 摸 了 他 的 背 , 并且 只是 接触 他 的 肩膀 .
对 , 我 在 夜总会 里 像 这样 逛 一 晚上 ,
你 在 这边 坐 一会 ,
我 会 再 请 你 帮忙 , 一会儿 .
不介意 的话 , 你 能 跟我 坐在 这里 吗 ?
现在 , 我 要 你 直视 我 , 好 吧 .
通过 你 的 鼻子 深 呼吸 ,
我 仅仅 是 让 你 进入 一 种 高度 同步 状态 ,
我 要 把 你 的 左手 , 放在 这里 .
并且 我 要 你 保持 在 那 , 就 一会儿 .
并且 要 你 允许 自己 的 手
去 下沉 , 漂移 和 上浮 一样 放回 桌面
就 像是 下沉 和 上浮 一样 进入 放松 的 意识 状态 .
允许 它 慢慢 的 回到 桌面 .
我 要 你 让 你 的 手 稳固 的 粘在 桌面 上 .
好 , 一会儿 , 你 会 感觉 到 一定 的 压力 , 好吧 ,
我 要 你 感觉 到 这 种 压力 ,
我 只要 你 控制 你 的 手
感觉 到 压力 释放 的 时候 从 桌面 上 慢慢 的 住下 落 .
好的 , 只有 你 感觉 压力 回去 的 时候 ,
我 要 你 控制 你 的 手 慢速 的 下落 到 桌面 .
好的 , 非常 完美 的 完成 , 让 我们 再试 一 次 .
把手 放在 桌面 上 , 保持 眼睛 闭上 .
我 要 你 直 指 着 他 的 前额 , 好 吧 .
只 在 你 想 让 压力 释放 的 时候 ,
但 只是 你 想 释放 这个 压力 的 时候 .
记住 只有 你 想 释放 压力 的 时候 , 我们 再试 一 次 .
停 在 那 , 停在 那 , 你们 两 个 , 都 停 一下 .
只有 当你 感觉 到 压力 回来 的 时候 , 再 做 放下 的 动作 .
你 做 的 有点 快 , 但 他 还是 放下 去 了 , 很 好 .
现在 , 我 要 你 注意
当 你 听到 我 捏 响指 时 , 再 睁开眼 .
无论是 忘记 或 记得 刚刚 发生 的 事情 都 可以 .
很多 会 问 你 刚刚 在 这里 发生 了 什么 ?
但 没 问题 , 你 甚至 没有 被 催眠 ,
倒数 , 5 , 4 , 3 , 2 , 1 , 睁眼 , 清醒 过来 吧 .
我 曾经 看 过 一 个 电影 叫 " The Gods Are Crazy. "
你 还 记得 当 他们 把 可乐 瓶子 扔出 飞机 的 时候 ,
它 摔到 地上 却 没有 碎 ?
有时 调羹 会 弯曲 或 熔化 , 有时 不 会 .
有时候 物体 会 飞出 桌子 , 有时 不 会 .
这 得 看 你 有 多少 能量 ,
我们 现在 要 做 一些 意志力 的 实验 .
确保 它 是 结实 的 , 只有 一 个 瓶口 , 是 个 很 普通 的 可乐 瓶子 .
如果 你 想 , 你 可以 朝着 桌子 猛敲 .
好吧 , 我 要 你 用 两 个 手指 和 拇指 捏着 这儿 .
现在 我 这儿 有 一 块 玻璃 碎片 .
你 检查 一下 这 块 碎玻璃 .
小心 , 因为 它 太 锋利 了 . 只要 拿着 它 一 小 会儿 .
你 要 想像 从 那个 破碎 的 关系 , 从 那个 男人 那里
但 我 要求 你 必须 非常 认真 .
在 这 段 时间 里 , 你 会 感受 到 某些 感觉 , 好 吧 .
你 要 把 这 块 碎玻璃 放进 瓶子 里 .
想想 那个 男人 , 那个 混 . ..呃.. 那个 男人 ,
可能 需要 一些 时间 -- 放进 瓶子 里 .
想 着 他 的 名字 , 想着 他 , 在 瓶子 里面 .
并且 你 要 去 摇晃 这个 瓶子 来
那 里面 可 真 有 不少 消极 能量 啊 .
我 还 需要 你 去 想着 他 的 名字 . 看着 我 然后 想 他 的 名字 .
好 , 想 一下 他 的 名字 有 几 个 字母 组成 .
你 没 反应 , 所以 是 四 个 字母 .
想 着 他 名字 的 一 个 字母 .
他 的 名字 有 个 K , 有 个 字母 K.
想想 我 是 怎么 知道 的 , 因为 我 的 名字 也是 K 打头 的 ,
但 他 的 名字 不 是 K 打头 的 , 是 M 打头 的 .
下 次 你 见到 Mike 的 时候 给 我 带 个 问候 .
我 还有 一 件 事 要 分享 给 你 .
实际上 , Chris , 我 本来 要 选 你 来 参加 ,
但 现在 要 你 上来 帮我 选 别人 ,
并且 受害人 应该 是 一 个 男士 , 这 是 唯一 的 要求 .
KB : 我 本来 打算 选 你 的 ,
但 我 决定 换人 因为 明年 我 还 想 再来 TED 一 次 呢 .
KB : 好 , Steve , 我 要 你 坐 下来 , 坐在 这 后面 . 好极 了 .
因为 我 是 个 魔术师 , 他们 就 认为 下面 有 什么 东西 ,
现在 , 它们 除了 这个 其它 全长 的 一样
这个 显然 突出 着 一 个 不锈钢 长钉 .
我 要 你 检查 它 , 并 确保 它 是 结实 的 .
KB : 好 的 , Steve , 我 现在 站在 桌子 前面 ,
当 我 站在 桌子 前面 的 时候 ,
我 要 你 把 这些 杯子 放在 垫子 上 , 像 这样 .
你 想要 放 的 任何 顺序 都行 , 然后 把 他们 顺序 弄乱 ,
所以 没有 人 知道 钉子 在 哪个 里面 , 好吗 ?
KB : 观众 里 也 没 人 知道 , 帮你 解决 难题 ,
我 会 挡住 他们 的 视线 , 所以 没 人 看 的 见 你 在 做 什么 .
我 也 不 会 看 , 所以 , 继续 弄乱 顺序 .
KB : 快 完 了 , 哦 , 好吧 . 你 得 确定 藏 的 好好 的 . 现在 --
哦 , 我们 有 了 一体 的 . 我们 有 了 一体 的 .
我 也 不 让 你 知道 在哪 , 所以 你 转过 身 去 .
观众 会 监督 我 不 会 耍花招 ,
现在 , 你 也 不 知道 钉子 在 哪 了 ,
而且 我 也 不 知道 在哪 .
现在 , 你 有 没 有 办法 通过 遮眼 布 看见 东西 ?
KB : 不 是 , 通过 它 能 看见 东西 吗 ?
别动 杯子 , 我 不 想 让 任何 人 看到 钉子 在 哪里 .
然后 排成 一 条 线 . 好吗 ?
我 的 手 在 这 , 所以 , 处境 危险 . . .
KB : 好吧 , 你 在 哪里 , 伸出 来 你 的 手 .
KB : 现在 , Steve , 你 认为 钉子 在 这儿 吗 ? 有 或者 没有 ?
KN : 我 告诉 你 我 会 笑到 最后 的 .
现在 , 如果 这个 方向 移动 , 有 没 有 其它 的 杯子 ?
KB : 哦 , 不不不 , 他 要求 用 他 的 左手 去 做 . 当然 不 行 .
KB : 现在 , 如果 这个 方向 移动 , 有 没 有 另 一 个 杯子 ?
KB : 好的 , 你 认为 这 下面 有 没 有 钉子 . 有 还是 没有 ?
你 认为 钉子 是 在 你 的 左手 下面 呢 ?
现在 你 记住 , 是 你自己 一直 在 做 所有 的 决定 .
如果 一会儿 谁 还 想 看 更 多 的 花招 .
我们 需要 知道 为什么 人们 做 一 件 事 ， 还有 他们 正在 做 什么 。
我 是 一 个 在 香火 缭绕 的 神台 旁 长大 的 男孩 ，
我 发现 无论是 信神 的 或者 不 信 的 人 ，
我 想 知道 是 不 是 存在 一 种 道德 的 化学 物质 。
你们 想 看么 ？ 我 带 了 一些 过来 。
所以 我 有 这个 想法 ： 催产素 可能 是 道德 分子 。
我 做 了 很多 人 都 会 做 的 事情 ： 我 用 一些 我 的 同事 做 试验 。
但是 我 反驳 说 ， 男性 的 脑子 里 同样 产生 这个 。
但是 他 是 正确 的 ， 这 确实 是 个 愚蠢 的 想法 。
换句话说 ， 我 觉得 我 可以 设计 一 个 试验 ，
一旦 产生 ， 它 只 有 3 分钟 的 半衰期 ，
所以 这个 试验 必须 产生 大量 催产素 。
同时 迅速 探测 到 它 ， 并且 用 低温 冷藏 它 。
所以 我 可以 不 用 学习 神经 外科 就 可以 做 这个 试验 。
把 整个 道德 转变 为 一 个 M 变量 ， 是 个 很 艰巨 的 工作 。
一 个 国家 ， 信赖 度 高 的 民众 的 比例 越高 ，
所以 贫困 的 国家 通常 是 低 信任 度 的 国家 。
我 不 想 仅仅 问人 ， “ 你 值得 信赖 么 ？ ”
我们 用 道德 和 金钱 引诱 人们 。
他们 只要 来 ， 就 能 得到 10 块 钱 。
我们 给 他们 很多 很多 指示 ， 我们 从未 误导 他们 。
每 一 对 中 ， 有 一 个 人 会 收到 一 条 信息 说 ，
“ 你 是否 愿意 放弃
把 它 送给 这个 实验室 里 的 另 一 个 人 ？ ”
或者 你 愿意 归还 一部分 ？
你 坐 在 硬板 凳上 足足 1 个 半 小时 。
一些 疯狂 的 科学 家用 针管 扎进 你 的 胳膊 ，
你 竟然 希望 我 放弃 一部分 钱 ， 并且 送给 一 个 陌生人 ？
第一 个 人 转给 第二 个 人 的 资金 数额 测量 了 信任 ，
而 第二 个 人 转给 第一 个 人 的 资金 数额
第二 个 人 怎么 会 选择 归还 一 个 子儿 ？
90% 的 人 选择 分享 所得 的 报酬 ，
我们 发现 ， 第二 个 人 收到 的 钱 越 多 ，
第一 ， 人 体中 没有 一 个 现象 是 独立 发生 的 。
为 此 我们 测量 了 另外 九 种 与 催产素 存在 相互 作用 的 分子 ，
我 明白 我 必须 进入 大脑 ，
我们 发现 ， 被 使用 催产素 的 测试者 ， 不仅 表现 出 更 强 的 信任度 ，
我们 甚至 让 愿意 把 钱 给 陌生人 的 人数
翻了 一 倍 之 多 --
没错 ， 我 妈妈 对 最后 一 项 特别 满意 。
在 看完 短片 后 ， 我们 让 参与者 评估 了 他们 的 感受 ，
并 在 看 短片 前后 分别 采血 检测 了 催产素 水平 。
我们 之所以 成为 有 道德感 的 生物 ， 并 非 因为 某些 自上而下 的 原因 ，
所以 如果 我 做 了 一些 伤害 你 的 事 ， 我 会 感到 痛苦 。
如果 我 做 了 一些 让你 快乐 的 事 ， 我 也 会 分享 你 的 快乐 。
就 是 这 位 亚当 · 史密斯 ， 17年 后
写 了 一 本 小书 ， 叫 《 国富论 》 -
其 价值 在于 它 告诉 我们 如何 激发 这 类 行为 ，
我 告诉 你们 ， 你 将 看到 大量 道德 的 、 以及 不道德 的 存在 。
一 个 周日 的 下午 ， 一 个 男人 走进 我 的 收费亭 ，
打开 盒子 ， 里面 是 一 串 珍珠 项链 。
他 说 ， “ 嗨 ， 我 刚 在 男 洗手间 ，
发现 了 这个 。 你 觉得 我们 该 怎么 处理 它 ？ ”
“ 我 不 知道 ， 交到 遗失 物品 柜台 去吧 。 ”
我们 必须 找到 失主 。 ” 我 说 ， “ 是吧 。 ”
于是 我们 一起 商量 该 怎么 处理 它 ，
“ 我 刚才 在 你们 的 加油站 ，
我 刚 给 我 的 妻子 买 了 一 个 首饰 ， 可是 我 现在 找 不 到 了 。 ”
“ 噢 ， 你 真是 救了 我 的 命 ！ 这 是 我 的 电话 号码 。
我 会 赶 回去 给 他 200 美金 的 报酬 。 ”
我 15 分钟 后 在 加利纳 有 一 个 面试 ，
我 真的 需要 这份 工作 ， 我 得 走 了 。 ”
他 再一次 问 我 ， “ 你 觉得 我们 该 怎么 做 ？ ”
他 说 ， “ 你 知道 吗 ， 你 这么 好 ， 我们 平分 那 份 奖励 吧 。 ”
我 把 项链 给 你 ， 你 给 我 100 美金 ，
这 就 是 所谓 的 经典 的 “ 凑份子 骗局 ” （ pigeon drop ） ，
都 并非 设 陷阱 的 人 试图 获得 受骗 者 的 信任 ，
于是 你 打开 你 的 钱包 ， 乱送 你 的 钞票 。
也就是说 ， 就算 你 对 他们 表示 信任 ， 他们 的 大脑 也 不 会 生产 催产素 。
如果 桌子 上 有 一 叠 钱 ， 他们 会 全部 占为己有 。
在 我 的 实验室 里 ， 这 类 人群 有 一 个 专属 名字 。
这些 人 ， 绝对 不 是 你 愿意 与 之一 起 喝 一 杯 的 那 一 类 。
另外 ， 还 有 一些 方式 会 抑制 催产素 的 生产 系统 。
其中 约 一半 的 人 受到 应激 时 不 会 分泌 催产素 。
我们 都 知道 ， 当 我们 真的 压力 很 大 时 ，
还 有 一 种 有趣 的 方式 ， 会 抑制 催产素 分泌 -- -
我们 在 试验 中 对 男性 施用 雄性 激素 。
喜欢 用 他们 自己 的 钱 去 惩罚 其他 自私 的 人 。
现在 让 我们 来 想 一 想 。 在 我们 自己 的 身体 内 ，
男人们 体内 的 雄性 激素 ， 是 女 人们 的 十 倍 之 多 。
更 频繁 地 想要 去
我们 不 需要 上帝 或 政府 来 告诉 我们 怎么 做 。
想 看看 到底 是 什么 构成 了 我们 的 每 一 天 。
去年 夏天 ， 我 在 英国 南部 参加 了 一 场 婚礼 。
我 拿出 离心机 和 干冰 ，
我 采集 了 新娘 和 新郎 的 血样 ，
以及 伴娘 伴郎 、 家人 朋友 的 血样 ，
其 效果 符合 特定 的 分布 。
谁 是 这个 婚礼 太阳系 的 中心 ？
谁 和 新娘 一样 ， 爱 死 了 这个 婚礼 呢 ？
由 此 我 在 想 ， 它 告诉 我们 ，
为什么 ？ 因为 我们 需要 他们
我 同样 担心 ， 我 那些 使用 少量 金钱 的 实验
无法 完全 检验 我们 有多 容易 把 自己 的 命 交给 陌生人 。
尽管 我 有 恐高症 ，
在 12000 英尺 的 高空 ， 跨出 了 飞机 。
有 太 多 方式 可以 将 我们 与 他人 连结 在一起 了 。
我 最近 为 韩国 传媒 系统 做 了 这样 一 个 实验 。
他们 让 记者 和 编辑 参与 这个 实验 。
其中 一 个 男孩 ， 应该 是 22 岁 ，
我 说 ， “ 看看 ， 我 不 知道 这 家伙 到底 在 干嘛 ，
不过 我 猜 他 应该 在 和 他 妈妈 或者 女朋友 聊天 。 ”
有 太 多 太 多 方式 ， 可以 让 我们 与 他人 连结 了 ，
这里 生活 着 世界 上 最 原始 的 人类 。
这 种 做法 也 是 我 的 最爱 ， 其实 很 简单 。
我 非常 高兴 ， 能 在 这个 地球 上 ， 分享 这 一 点 小小 的 爱 。
我们 发现 ， 分泌 催产素 多 的 人 ，
当然 了 ， 如果 你 不 喜欢 和 他人 肢体 接触 ， 我 也 可以 把 这 玩意儿 搞到 你 的 鼻 里 。
冷静 。 镇定 。 定 定神 。
通常 我 在外 表演 时 ， 人们 首先 都 会 喊 ，
我 在 摇滚乐 演出 上 表演 ， 在舞台 上 ，
然后 我 就会 ， （ 哦噢 ！ ） 就 像 这样 … …
看见 没 ？ 我 的 手 离 这 根 天线越 近 ， 音调 就 越高 。
所以 我 的 手 离 得 越 远 ， 音量 就 越 大 。
而且 似乎 你 弹出 来 的 是 单独 的 音符 ，
有时 我 让 自己 大吃一惊 。 我 忘记 它 是 开着 的 ，
琴就 响了 ， 噢 ！ 就 像 这样 。
你 身边 就 有 了 奇怪 的 音效 ，
接下来 是 David Mash 的 “ 听 ， 言语 离去 了 ” ，
过 后 言语 应该 会 回到 我 身体 里来 。
我 在 想 人们 通常 会 问 的 一些 问题 。
呃 ， 我 想 我 可以 告诉 你们
Léon Theremin 在 20世纪 20年代 发明 了 特雷门琴 ，
他 既 是 音乐家 也是 发明家 ，
当 他 在 研究 短波 收音 机时 ，
他 想到 了 制作 特雷门琴 ，
在 信号 中 有 这 种 声音 —— 就 像 —— （ 尖叫声 ）
他 就 想 ， 哦 ， 我 也许 可以 控制 这 种 声音
把 它 做成 一 个 乐器 ， 因为 里面 有 不同 的 音高 。
他 终于 制造 出来 现在 的 特雷门琴 。
在 谈到 特雷门琴 时 都 会 发出 呜呼 呜呼 的 声音 ，
因为 在 50年代 时 ， 它 被 用 于 科幻 恐怖 片中 ：
他们 做出 这种 滑稽 的 声音 。
当 你 弹特雷门琴时 ，
如果 你 想要 尽可能 地 控制 它 ， 你 就 得 站 得 很 稳 。
这 让 我 想到 了 早些 时候 做 的 平衡 动作 ， Michael 做 过 的 。
因为 你 在 弹琴 时 要 很 努力 地 保持 平衡
不 跑调 ， 同时
你 还 不 能 太 过于 集中 精力 在 不 跑调 上面 ；
然后 ， 你 努力 保持 静止 不动 ，
因为 你 身体 其他 部位 的 小小 的 移动
都 会 影响 到 音高 ， 有时 你 弹 低音 的 时候 ，
如果 我 在 弹 下首 曲 子时 晕 过去 … …
就 像 个 瑜伽 器械 ， 因为 它 使得 你
对 自己 身体 的 状况 很 在意 ，
或是 很 注意 在 弹琴 时 不 让 身体 有些 动作 ：
比如 ， 突然 的 移动 。
如果 我 去 酒吧 演出 ， 人们 说 ，
我 马上 就要 接着 弹 了 ，
我 不 想像 这样 … … （ 摇摆 不 定 的 音调 ）
另外 ， 它 也 反映 出 你 的 心情 ，
而且 你 没 参考点 ；
你 总得 靠 自己 的 耳朵 听 ， 不断 调整 。
你 就 得 一直 调整 弹 出来 的 音
一 发 觉有 奇怪 的 音调 出来 ，
就 调整 过来 ， 继续 弹 ，
或者 你 会 因此 太 过于 疲劳 而 发疯 ， 像 我 一样 。
接下来 我 要 弹 “ 怒放 的 生命 ” ： 这 是 我 最爱 的 曲子 之一 。
我 一点 也 不 确定 是否 我 自己 愿意 看到
小 军鼓 ， 在 晚上 九点 以后 或是 早晨
不论 如何 ， 非常 荣幸 看到 座无虚席
当然 ， 是 双手 和 表演 乐器 技艺 的 完美 结合
以及 如 他 所 说 聆听 我们 年轻人
事实上 ， 我 的 目标 ， 是 让 世界 学会 聆听
这 听起来 很 简单 ， 但是 确实 是 一 个 很 艰巨 的 工作 ， 非常 艰巨
因为 你 知道 ， 举 个 例子 ， 当 你 看到 一 段 音乐
现在 让 我 来 打开 我 的 小 机车 包 ， 希望 能 找到
一 份 画 满 了 黑色 小圆 点 的 乐谱
打开 它 ， 然后 读 这 段 音乐
我 会 根据 乐谱 上 的 拍子 和 节奏
请 允许 我 逐字 的 演奏 前面 的 一 两 行 。 它 很 容易 理解
但是 到 这里 ， 让 我 看一下 ， 这 段 音乐 节奏 很快
根据 乐谱 ， 我 知道 该 敲 哪里
该 用 鼓 棒 的 哪 一 部分 演奏
我 发现 这个 小 军鼓 响 弦是 放下 的
因此 ， 如果 我 把 从 乐谱 上 所 读到 的 东西 转移 到 乐器 上 ， 会 是 这 种 感觉
诸如 此类 。 我 的 职业 很 有 可能 只 能 持续 五 年 左右
但是 作为 音乐家 ， 我 所 做 的 一切 却 与 音乐 没有 半点 关系
来不及 向 老师 学习 的 事
但 这 是 当 你 并不 和 你 的 乐器 在一起 时 ， 你 会 发现 的 事
事实上 变得 很 有趣 ， 接着 你 想 探索
刚刚 ， 我们 感受 了 一 个 把 乐谱 翻译 到 乐器 上 的 过程 。 现在 我们 来 感受 一下 演奏 的 过程
但是 其实 是 一样 的 ， 如果 我 观察 一下 您 ， 我 会 看到
一 个 戴 着 粉色 帽子 的 靓丽 女士
您 正在 抓着 一 个 泰迪熊 ， 等等 等等
所以 我 会 得到 一 个 基本 的 个人 印象 ， 比如 您 可能 是 个 怎样 的 人 ， 您 的 爱好 是 什么
您 的 职业 ， 等等 等等
但是 ， 众 所 周至 ， 这样 的 初次 印象 每个 人 都 会 得到
当 大家 在 观察 的 时候 。 然后 我们 试图 解释
同样 地 ， 当 我 看 一 段 音乐 的 时候 ， 我 得到 一 个 基本 的 概念
我 在 想 ， 什么 将 会 是 技术 上 的 难关 ， 我 到底 要 怎么 处理
我 在 想 Herbie 的话 请 听 一听
首先 ， 我们 必须 聆听 我们 自己
举 个 例子 ， 当 我 拿着 鼓 棒 ， 事实上 我 没有 松开 它
你 能 通过 手臂 感受 到 强烈 的 震动
你 会 确确 实实 地 感受 到 ， 信 不 信 由 你 ，
然而 事实上 ， 我 正 紧紧 的 握着 鼓 棒
紧紧 的 握着 它 ， 奇怪 的 是 我 却 感受 到 更 多 的 分离感
如果 我 松开 一些 ， 让 我 的 手 和 手臂 作为 更 好 的 支撑
突然 ， 我 用 相对 少 的 力气 得到 更 多 的 动力 ， 多得多
最后 我 感觉 到 ， 一 个 离 鼓槌 很 近 ， 一 个 离 鼓 很 近
所以 相同 的 道理 ， 我 需要 时间 与 乐器 一起
我 需要 时间 和 人们 在 一起 才 能 去 了解 阐释 他们
例如 ， 我 来 演奏 一点 音乐 的 片段
从 我 把 自己 看做 是 个 会 这 门 技术 的 人 的 角度 来看
后者 ， 人们 称之为 打击乐 演奏者
等等 ...... 如果 从 我 把 自己 看做 一 个 音乐家 的 角度
等等 ...... 但 即便是 有 些许 的 不同 ， 那 也 值得
我 记得 在 我 12 岁 的 时候
我 开始 演奏 定音鼓 和 打击乐 ， 我 的 老师 说
“ 我们 怎么 开始 去 做 呢 ？ 你 知道 ， 音乐 与 听 是 密切 相关 的 ”
“ 当然 ， 我 同意 您 的 观点 。 所以 问题 在哪 呢 ？ ”
他 说 ： “ 那么 ， 你 怎样 来 听 这个 ， 怎样 来 听 那个 呢 ？ ”
我 说 ： “ 那么 ， 您 是 怎样 听 的 呢 ？ ”
他 说 ： “ 我 想 我 是 通过 这儿 来 听 的 。 ”
我 说 ： “ 我 想 我 也是 ， 但是 我 还 通过 我 的 手 来 听 。 ”
以及 我 的 手臂 ， 颧骨 ， 头皮 ， 胃 ， 胸部 ， 我的腿 等等
从 那 以后 ， 每节 课 的 一 开始 ， 我们 都 会 调整 鼓
使 其 处于 很 窄 的 音域 里 ， 就 像 这样
有 些许 不同 。 然后 逐渐 的 变化 ， 一点一点 地
令 人 惊奇 的 是 ， 当 你 的 身体 完全 打开
张开 双 手 使 震动 穿过
都 可以 被 你 手指 上 最 微小 的 部分 感知
因此 ， 我们 常 做 的 就是 我 会 把 双 手 贴在
音乐 教室 的 墙 上 ， 这样 就 能 听到 乐器 所 发出 的 声音
效果 远远 好于 只是 依靠 耳朵
这 当然 是 因为 ， 我 是 说 ， 耳朵 受制于 很多 因素
我们 现在 所在 的 房间 ， 扩音 效果 ， 乐器 的 音效
就 如同 我们 一样 ， 我们 是 普通 的 人类
但 我们 都 有 自己 本身 独特 的 ， 不 易 察觉 的 声音 色彩
当 我 年纪 大 些 ， 我 参加 了 伦敦 皇家 音乐 学院 的 甄选
他们 说 ： “ 恩 ， 不 ， 我们 不 能 录取 你 ， 因为 我们 没有 先例
你 知道 ， 培养 一 位 将来 的 ， 所谓 的 ‘ 失聪 ’ 音乐家 。 ”
因此 ， 我 对 他们 说 ： “ 看 着 吧 ， 如果 你们
却 忽略 了 表演 的 能力 ， 对 音乐 的 理解
我 真 想象 不 出 ， 到底 你们 想要 招收 的 学生 是 怎样 的
结果 就是 ， 我们 跨过 一 个 很 小 的 障碍 ， 获得 了 再次 甄选 的 机会
在 当时 ， 它 改变 了
在 任何 情况 下 ， 他们 都 不 能 拒绝 任何 申请者
他们 很 可能 仍然 可以 演奏 管乐器 ， 只要 乐器 支好
无论 任何 情况 ， 都 不 应该 习惯于 去 决绝 任何 申请
每 一 个 都 申请者 都 应该 被 聆听 ， 被 感受 ，
基于 音乐 上 的 才能 ， 然后 再 决定 这个 人 是否 被 录取
这 就 意味 着 ， 有 相当 一 部分 有趣 的 学生
能够 在 这些 多元化 的 音乐 学院 学习
我 不得不 说 ， 现在 他们 当中 的 很 多人
但是 ， 有意思 的 也 是
其实 很 简单 ， 人们 不仅仅 于 声音 连系 在一起
基本上 是 我们 所有 的 人 ， 我们 都 深知 音乐 其实 是 我们 的 生活 良药
其实 ， 我 所 经历 的 一些 非比 寻常 的 事情
作为 一 个 音乐家 ， 你 可能 有 一 个 15 岁 的 男孩
他 可能 无法 控制 自己 的 行动
也 有 可能 是 失聪 的 ， 失明 的 等等 等等
突然 ， 如果 这个 年轻 的 小伙子 坐在 乐器 旁边
然后 你 弹奏 一 个 非常 像 木琴 的 声音
可能 我 拿 的 鼓棒 不对
但 ， 他 可能 感受 到 我 所 不 能 感受 到 的 东西
而 对 他 来说 ， 声音 是 从 共鸣器 里 传来 的
如果 没有 共振器 的话 ，
他 可能 会 听到 一 个 饱满 的 声音 ， 而 坐在 前排 的 你们
不一定 能 感受 到 这样 的 声音 ， 当然 ， 后排 也 不 会
我们 每 一 个 人 ， 取决于 我们 坐在 哪里 。
当然 ， 作为 创造 声音 的 参与者
这 始于 我 想 创造 怎样 的 声音
但是 ， 我们 感觉 到 有 什么 事情 在 发生
同样 地 ， 当 我 看到 树 在 动时
我 可以 想象 到 ， 树 发出 瑟瑟 的 声音
无论 眼睛 看到 什么 ， 总 有 声音 随之 进行
确切 地 说 ， 千变万化 的 东西 作为 我 的 声音 源泉
因此 ， 我 所有 的 表演 都 基于 我 的 一些 经历
学会 一 段 音乐 ， 不是 加入 别人 的 理解
或是 研究 一些 与 那段 音乐 有关 的 光盘 ， 等等 等等
因为 那样 不 会 让 我 接触 到 最 原始 的 东西
那 种 让 我 可以 完全 感受 过程 的 东西
所以 很 有 可能 ， 在 某些 演奏厅 里 ， 这样 的 强弱 力度 会 很 不错
可能 在 其他 地方 ， 人们 肯 能 一点 也 不 会 有 那样 的 感受 了
因此 ， 我 发出 的 轻声 ，
明白 我 的 意思 了 吗 ? 因此 ， 就 因为 获取 声音 的 这个 特别 因素
处理 声音 的 方式 。 同时 也 不仅仅 是 治疗 的 一 种 方式 而已
但 这 意味 着 ， 声学 工作者 需要 去 仔细 考虑 一下 演奏厅 的 类型
他们 所 选择 的 。 在 这个 世界上 ， 很少 有 演奏厅
我 敢 说 。 但 即便 如此 ， 你 仍然 可以 展开 想象 的 翅膀 ， 去 做 任何 事
我 敢 说 。 但 即便 如此 ， 你 仍然 可以 展开 想象 的 翅膀 ， 去 做 任何 事
在 这儿 或许 听着 很 不错 ， 在 那儿 了 又 或许 不 那么 好
在 那儿 简直 是 个 噩梦 ， 但 在 这儿 听着 还 不错 呢 ， 等等 等等
像 你 想象 到 的 那样 的 效果
因此 ， 事实上 ， 声音 工作者 是 在 和 一些
我 还 不 能 透露 目前 的 进展 如何
我 还 不 能 透露 目前 的 进展 如何
“ 瞧 ， 到底 他们 怎样 感知 音乐 呢 ？ 要 知道 ， 他们 可是 失聪 的 。 ”
我们 一直 这样 ， 我们 想象 着 聋人 应该 是 怎样 的
或者 我们 也 这样 ， 我们 想象 着 失明 的 人 应该 是 怎样 的
当 我们 看到 有 人 坐 在 轮椅 上 ， 我们 就 认为 他们 不 会 走路
或许 ， 事实上 他们 可以 走上 好 几 步 。 而 这 ， 对 他们 来说 ， 意味着
或许 一 年 以后 ， 他们 可以 一 次 多 走 两步
我们 应该 先 测测 自己 倾听 的 本领
真正 地 把 我们 的 身体 作为 共鸣 腔 。 停止 表面 的 判断
对 我 来说 ， 作为 一 个 99% 都 在 与 新 音乐 打交道 的 音乐家
要 说出 “ 噢 ， 对 ， 我 喜欢 这 首 。
噢 ， 不 ， 我 不 喜欢 那 首 。 ” 等等 这样 的 话 是 很 容易 的 事
但 我 发现 我 应该 给与 那些 音乐 更 多 时间 的 关注
有 可能 ， 仅仅 是 我 和 那 首 歌 之间 并 没有 很 好 的 化学 反应
但 这 并不 代表 着 我 有 权利 评价 ， 这 不 是 首 好 曲子
其实 ， 这 是 作为 音乐家 感觉 最 棒 的 一 点
因此 ， 没有 规则 ， 没有 对错 ， 没有 这样 那样 的 方式
如果 我 让 大家 发出 拍 击声 ， 或许 我 可以 这么 做
如果 我 说 ： “ 请 大家 发出 拍 击声 。 ” 发出 打雷 般的 声音
我 所 说 的 意味 着 真正 地 全身心 地 去 听 雷声
然后 通过 拍击 发出 打雷 般的 声音 ， 请 大家 试一试
很 好 ！ 那么 下雪 的 声音 呢 ， 大家 听过 吗 ？
Evelyn Glennie ： 那么 ， 停下 来吧 。 （ 笑声 ） 再 试一试
大家 知道 吗 ， 其实 很 有 意思 的 是 ， 我 曾经 也 让 一 群 孩子
然而 ， 你们 中 没有 一 个 人 离开 座位 去 想 一想
或许 我 可以 用 随身 的 配饰 去 创造 些 不 一样 的 声音
又 或许 我 可以 用 身体 的 其他 部位 发出 一些 其他 声音
没有 一 个 人 尝试 用 些许 不一 样 的 方式 发出 拍 击声
除了 坐在 座位 上 ， 拍动 自己 的 双手
当 我们 听 音乐 其实 也 是 同样 的 道理
我们 以为 我们 只 能 通过 这里 感受 它
这 就 是 我们 如何 感受 音乐 。 当然 事实 并非 如此
我们 感受 雷声 —— 雷声 ， 雷声 ， 想 一 想
听 一 听 现在 ， 我们 怎样 处理 雷声呢 ？
我 记得 我 的 一 位 老师 ， 当 我 开始 学习 音乐 的 时候 ， 我 最 早 的 课程
我 准备 好 了 鼓棒 ， 信心 满满
然而 ， 他 却 说 ： “ 好的 ， Evelyn ， 双脚 略微 分开 ，
双 臂 大约 成 90 度 ， 保持 鼓 棒 成 大约 v字形
把 背 挺直 ， 等等 等等 ”
当时 ， 最后 我 变得 很 僵硬 ， 像 被 冻住 了 一 样
我 也 很 可能 不 能 学会 敲鼓
因为 我 一直 在 想着 其他 的 事情 ， 他 对 我 说 ：
“ Evelyn ， 把 这个 鼓 带 回去 七 天 ， 我 下周 再 来 看 你 。 ”
我 的 天哪 ！ 我 该 怎么 做 呢 ？ 我 不 能 再 要 拿鼓 棒了
我 只 能 看着 这个 鼓
研究 一下 它 是 怎么 做成 的 ， 小 把手 是 做 什么 用的 ， 响弦 有 是 干 什么 的
把 它 翻过来 ， 试试 它的 外壳 ， 它 的 鼓面
当然 ， 结果 是 归还 的 时候 ， 我 伤痕累累
因为 那段 经历 ， 在 一 段 音乐 中 ， 究竟 在 哪里 你 能 有 那样 的 感受 呢
在 一 本 教科书 中 ， 究竟 在 哪里 你 能 有 那样 的 感受 呢 ？
因此 ， 我们 从来 没有 真正 地 在 研究 教科书 上 的 东西
举 个 例子 ， 我们 曾经 学过 一 种 演奏 方法
作为 一 个 打击乐 演奏家 ， 而并 非 音乐家 ， 当 我们 处理 音乐 的 时候
像 这样 然后 快 一些 ， 再 快 一些 ， 再 快 一些
诸如 此 类 这 段 该 怎样 呢 ？
单击 滚奏 。 那么 为什么 我 不 可以 在 学 一 段 音乐 的 首 用 这 种 手法 呢 ？
有意思 的 是 ， 随着 年龄 的 增长 ， 当 我 成为 了 专业 学生 以后
在 所谓 的 “ 音乐 学院 ” ， 那些 疑惑 都 消失了
“ 为什么 ？ 为什么 ？ 学 这些 有 什么 用 呢 ？ ” 这些 问题 常常 出现 在 我 的 脑海 里
我 需要 去 演奏 音乐 。 “ 噢 ， 学习 这些 会 帮住 你 学会 控制 ！ ”
那么 ， 怎么 用 它 学会 控制 ？ 为什么 我 需要 学 这些 ？ 我 需要 把 它 和 音乐 联系 起来
真的 是 为了 很好地 控制 吗 ？ 为了 控制 鼓棒 ？ 为什么 我 要 这么 做 ？
而 答案 需要 通过 音乐 告知
通过 音乐 ， 实际上 就 是 通过 声音
这样 以来 ， 我们 可以 把 所有 的 东西 传递 给 所有的人
但 我 不 想 为 大家 的 情绪 包袱 负责
这 由 你 决定 ， 当 你 走进 一 座 演奏 大厅
因为 这样 ， 决定 了 我们 怎样 去 听 一些 东西
我 可能 觉得 很 悲伤 ， 或者 很 高兴 ， 或者 很 雀跃 ， 或者 很 生气 ， 当 我 演奏
因此 ， 下次 当 大家 去 演奏会 的 时候
让 自己 的 身体 打开 ， 让 它 成为 你 的 共鸣腔
确定 你 不 会 受到 演奏者 情绪 的 影响
演奏者 可能 正位 于 声音 最 不 好的 位置
他们 听到 的 是 鼓 棒 碰触 鼓面 的 声音
或是 木槌 碰触 木块 的 声音 ， 又 或是 弓碰触 弦的 声音 ， 等等
或是 为了 发出 声音 而 吹动 管 乐器 的 呼吸声
请 记住 声音 从一开始 敲打 到 产生 的 整个 过程
或是 ， 从 呼吸 开始 试 着 感受 声音 产生 的 整个 旅程
就 如同 我 自己 度过 了 整个 旅程 一般
今天 的 这 次 会面 ， 尽管 昨天 晚上 才 到达 这里
我 希望 我们 可以 有 机会 在 以后 的 时间 里 交流 心得
这些 在 网上 聚集 的 年轻人
Tom Green : 哦 对了 。 他们 因为 这 件 事 已经 烦 了 我 一 年 。
说真的 ， 这 快要 把 我 逼疯 了 。
有时 我 半夜 突然 惊醒 ， 大叫 ：
所以 我 借用 了 他们 的 模式 ， 且 将 它 翻译 成 英文 ，
然后 放在 网上 让我 的 朋友 使用 。
没有 存档 。 没有 限制 。 没有 登记 。
它 可以 掀起
网上 风潮 ， 大量 传播 视频 和 许多 称为 “ 谜米 ” 的 流行 文化 。
这个 网站 所 推出 的 两 大 “ 谜米 ” ，
其中 一 个 便是 有些 人 可能 很 熟悉 的 LOL 猫咪 ——
不过 当 你 点击 进入 时 ， 你 只 会 看到 80年代 的 流行 歌曲 。
不过 这个 恶作剧 越 闹 越 大 ，
在 去年 的 梅西 百货 感恩节 游行 的 一 辆 游行 花 车上
这个 网站 创造 了 许多 “ 谜米 ” 。
有些 流入 了 主流 文化 ，
当然 有 。 就是 一些 我 自己 想 出来 的 条例
所以 他们 想出 了 一 套 自己 的 规则 ，
我 想 特别 介绍 3 条 规则 ，
如果 / b / 真的 存在 ， 它 绝对 含有 色情 内容 。 没有 例外 。
网站 三分之一 的 访客 流量 都 在 那里 。
更 多 的 还有 它 的 辉煌 成就 。
就 像 克里斯 刚刚 提到 的 ，
而 网民们 也 得知 了 消息 。 我 的 社群
我 并没有 指示 他们 。 他们 只是 决定 这 是 他们 想要 做 的 。
就 因 如此 ， 你 知道 的 ， 有 390% 的 支持率 还 真 不赖 。
他们 不仅仅 把 我 顶上 了 第一 位 ，
以 更 高超 的 方式 操控 了
他们 为此 所 付出 的 时间 和 努力
它 是 一 群 称 自己 为 “ 匿名者 ” 的 人 所 组织 的 网络 频道 。
山 达 基教 有 一 个 汤姆 克鲁斯 的 尴尬 视频 。 它 被 人 放在 网 上 。
不过 有 人 把 它 从 网上 拿 了 下来 ， 惹火 了 一 部分 的 网民 。
在 全球 上 百 个 城市 ，
所以 我们 有 这 一 群 基层 团体 的 激进 分子 ，
最后 ， 我 要 给 你们 看 一 个 例子 ，
灰灰 是 我们 给 一 只 猫 取的 名字 。
而 你 知道 的 ， 这 引起 很多 人 的 反感 ，
他们 所 做 的 事 能 让 C.S.I. （ 电视 节目 《 犯罪 现场 调查 》 ） 自叹弗如 。
他们 拿到 了 YouTube 上 的 视频 并 把 所有 的 内容 都 搞乱 。
我 认为 在 我们 迈向 这些 情况 的 当儿 ， 我们 也 失去 了 很多 ，
如果 我 问 了 ， TED 网站 会 不 会 被 攻陷 ？
CA ： 谁 知道 ， 也许 其中 有一些 人 ——
我们 有 来自 75 个 国家 的 人 在 观看 TED 大会 。
但 你 需要 面对 例如 未成年 色情 内容 的 问题 。
我们 能 得到 更 多 的 益处 ——
现在 有 太 少 的 地方 让 你 可以 进入
而 能 任意 表达 你 想说 的 事情 ， 我 想 ， 是 股 很 强大 的 力量 。
不过 现在 你 想要 为所欲为 是 越界 的 行为 。
不过 我 想 这些 地方 的 存在 的 很 重要 的 。
当 我 收到 电邮 时 ， 人们 会 说 ： “ 谢谢 你 给 我 一 个 这样 的 空间 ，
可 有 建设性 ， 但 也 具 毁灭性 。
如果 你 一 刀 剪断 说话
我 想 这 会 有 很 大 的 危险 吧 。
CA ： 跟我 说说 ， 你 曾 在 论坛 上 问起
因为 我 基本上 没 办法 把 他们 说的 任何 事情 讲 出来 。
不过 也 有些 不错 的 内容 哦 。
CA ： 现在 整个 板块 都 是 这样 的 内容 吧 。
是 吗 ， 已经 不 见 了 吗 ？ 还是 仍 在 网上 呢 ？
CP ： 我 几 天 前 才 放 上网 的 。
我 不 知道 现在 要不要 建议
来 参加 TED 讲座 的 人 去 看看 着 的 网站 。
克里斯 ， 你 怎么 说 呢 ？ 你 其实 是 个 很 有 意思 的 人物 。
不过 你 好像 还没 赚到 钱 吧 。
CP ： 其实 没 什么 商业 前景 可言
很 明显 ， 它 有一些 很 不雅 的 内容 ，
当 你 有 这些 东西 放在 网上 ， 你 基本上 牺牲 了
CP ： 我 搬出 了 我 母亲 的 家 ， 现在 回到 了 学校 。
CA ： 你 和 你 母亲 有 过 什么
网 上 的 内容 真的 不适合 在 餐桌 上 谈起 。
不过 我 的 父母 —— 我 觉得 他们 之所以
CA ： 他们 大概 很 高兴 能 看到 你
CP ： 是 啊 。 不过 他们 其实 也 不 知道 要 怎么 想 。
就 像 我 说 的 ， 我 刚 回到 学校 ，
就 是 把 我 从 网上 学到 的 东西
CA ： 克里斯 ， 谢谢 。 非常 精彩 。 谢谢 你 来 TED 大会 。
下面 我 要 讲到 的 陆地 动物
虽然 只是 在 漫长 的 进化 历程 中 昙花一现 ，
对 我们 来说 ， 却 有 着 深远 的 意义 。
因为 它们 是 我们 经验 逐步 累积 中 的 一 部分 。
逐渐 繁荣 起来 ， 并 取代 了 它们 。 我们 对 这 一 点
非常 了解 。 因此 ， 这 是 揭开 谜团 的 重要 线索 。
我们 知道 像 海啸 、 地震
在 我们 居住 的 地球上
甚至 在 大多数 科学家 承认
不同 领域 的 科学家 和 自然 学家们
中生代 和 新生代 。
而 事实 则 很 好 的 证明 了 这样 的 划分
而 新生代 则 是 各 板块 合并 的 时期 - -
所以 我 的 工作 是 试着 找出
然后 看看 是否 能 从 恐龙 和 其它 动物 上
举 个 例子 ， 哺乳 动物 过去 是 生活 在 水 中 的 。
你 可以 到 外面 看看 ， 有 很多 这样 的 例子 。
被 火 流星 攻击 了 500 到 1000万 年 ，
我们 有 大量 的 动物 改为 去 水 中 生活 了 。 而 恐龙 为什么 不 这样 做 呢 ？
为什么 恐龙 都 没有 生活 在 树上 呢 ？
为什么 它们 都 不 做 我 提到 的 这些 事 呢 ？ 如果 它们 不 生活 在 这些 地方 ，
如果 没有 动物 生活 在 除了 水 之外 的 其它 地方 ， 这 能 告诉 我们
这 是 非常 有趣 的 问题 。 我 认为 这 许多 跟 体型 有关 。
事实上 ， 大多数 都 跟 体型 有 一定 的 关系 - -
并 亲自 参与 现场 挖掘 很多 年 之后 ，
结果 似乎 是 所有 的 事物 都 转瞬 即逝 ，
这样 的 进化 方式 比 我们 想象 得 要 慢 很多 。
它们 进化 到 最大 体型 所 需 的 时间 来 衡量 ？
然而 我们 感 兴趣 的 是 这些 恐龙 用 了 多 长 时间 才 变得 这么 大 的 。
5000万 年 。
而 哺乳 动物 只 花 了 500万年 就
这个 特例 我们 今天 很 熟悉 ， 是 因为 世界 各地 的 学者 和 我们
到 目前 为止 所 做 的 各 种 发现 。
这 张 幻灯片 以前 也 展示 过 ， 是 著名 的 侏罗纪 始祖鸟 。
我们 现在 知道 这个 转变
接 下去 我们 要 讨论 它们 是 从 哪里 开始 的 。
正 是 那个 时期 ， 它们 迅速地
事实上 ， 后来 在 《 科学 》 和 《 自然 》 杂志 上
频繁 刊登 的 这 种 鸟 是 我们 命名 的 。
我们 叫 它 中国 鸟 。 它 比 始祖鸟 要 更 高等 一些 。
如果 你 分析 不同 的 地层 ， 就 会 发现
每 往下 一 层 ， 生物 就 更 低等 。
所以 今天 如果 你 发现 了 新 的 化石 ， 我们 通常 是 去 分析 它 的 毛发 ，
或 更 恰当 地 说 是 羽毛
这 事实上 是 陆地 上 从 一 个 栖息地 到 另 一 个 上 的
这 是 我们 进化 历程 上 最 重要 的 事件 之一 。
我 想 如果 我 要 去 了解 恐龙 是 怎样 进化 的 ，
因为 古生物 学家 在 那里 发现 了 恐龙 的 碎片 ， 那 是 恐龙
我 想 在 这里 给 大家 放 一 小 段 录像 ，
让 大家 对 我们 所 面对 的 东西 有 一 点 了解 。 通常 ， 大家 会 问 很多 问题 ，
例如 ， “ 你们 是 怎样 在 这 片 地区 找到 化石 的 ？ ”
我们 正 经过 峡谷 的 上方 ， 这些 峡谷 的 顶端
在 峡谷 的 底部 ， 我们 几乎 发现 不了 恐龙 化石 。
而 在 那里 我们 发现 了 最 原始 的 恐龙 化石 。
在 这样 的 地区 你 需要 一 张 地质图 ，
最 重要 的 是 有 一 支 最 棒 的 队伍 跟着 你 。
最后 就 靠 我们 自己 了 。 我们 得 找到 恐龙 化石 。
你 得 挖 一 个 比 这 稍 大 一点 的 洞
才 能 把 它 挖 出来 ； 你 还得 爬上 这些 峡谷
不仅仅 是 恐龙 化石 ， 而是 整个 史前 故事 。 如果 你 够 幸运 ，
你 就 去 挖 吧 ， 事实上 ， 我们 就是 这么 做 的 。
至少 是 有 四 条 腿 的 。
来 看 一下 这个 头骨 ，
5 到 6 英寸 长 ， 非常 漂亮 。
这 就 是 恐龙 的 起源 ， 然后 逐渐 地 分散 到 各个 地方 去 。
要 大 10 倍 。
为什么 恐龙 被 发现 时 是
而 大都 数 这些 证据 在 南半球 的 大陆 上 ，
那里 人类 的 足迹 几乎 没有 。
如果 你 想 为 这个 画 增添 些 什么 ， 为了 使 它 更 完美 一点 ，
你 就 必须 走遍
我 曾经 到过 其中 的 一些 大陆 ， 只是 非洲 在
史蒂芬·品克 的 描述 中 ， 很 大 程度 上 是 一 块 白板 ，
但 中间 是 一 大 块 黑板 ，
没有 路 通往 沙哈拉 沙漠 ， 那 是 个 无边无际 的 地方 。
80 吨 重的 沙哈拉 沙漠 恐龙 化石
搬 出去 ， 你 就 必须 有 一 支 能
这些 困难 当中 ， 其中 一些 是 政治 原因 ， 很多 是 身体 上 的 ，
再 有 一些 ， 也 是 最 重要 的 ， 是 精神 上 的 。
你 要 能 承受 各种各样 的 恶劣 条件 - -
懂得 科学 精神 的 人 组成 ， 而 这个 精神 就是 有 目的性 的 探险 。
作为 领队 -- 这 可以 说 是 一 个 团队 运动 --
你 必须 试图 激励 他们
在 这样 的 严酷 条件下
因此 ， 你 最好 不 要 把 金属 工具 放在 太阳 底下 ，
否则 如果 不小心 碰到 它们 ， 就 会 被 烫得 很 严重 。
你 也 会 发现 自己 正 沉浸 在 某一 文化 环境 之中 ，
他们 是 图阿雷格 游牧 民族 ， 在 撒哈拉 地区
你 的 工作 就 是 把 这些 挖掘 出来 ，
要 做到 这 一 点 ， 你 需要 把 这些 从 沙漠 运到
我们 现在 说 的 是 埃塞俄比亚 ， 但 接下来 要 谈的 是 - -
尼日尔 -- 尼日尔 北部 地区 --
尼日尔 基本上 没有 集装箱 运输车 。
然后 再 搬上 船 ， 才 能 把 它们 运出 沙哈拉 中部 地区 。
我们 利用 埋藏 在 那里 的
一部分 重要 恐龙 骨架 -- 大约 有 20 吨 --
这 是 一 种 我们 在 其他 大陆 上 没有 见到 过 的 蜥脚类 龙 ，
看起来 暂时 跟 周围 环境 有点 不 搭 。
所 找到 的 化石 一点 也 不同 。
庞大 的 动物园 。 当你 捡起 这样 的 东西 时 --
一些 人 曾经 可能 接触 过 类似 的 东西 - -
这 就 是 一 段 历史 ， 距今 已 有 1亿1000万 年 了 。
这 是 拇指爪 ， 在 这个 恐龙 化石 发现 后 不久 就 发现 了 它 。
当 我们 开始 思考 时间 深度 时
它 的 历史 不 超过 百 年 ，
不到 一 个 世纪 之前 ， 放射性 测年 技术 的 发明
使 我们 能 测得 这些 化石 的 年龄 ，
它 改变 了 我们 看待 自己 和 世界 的
当 你 了解 这些 化石 的 背后 故事 后 ，
这 是 似鳄龙 的 拇指爪 。
这 是 我们 在 摩洛哥 发现 的 庞然大物 。
我们 用 CAT 扫描 了 它 的 头骨 ， 并 制作 了 头骨 原型 。
这 是 《 科学 》 杂志 的 封面 ， 有 人 认为
但 我们 从 行政 机构 的 一些 例子 中 可以 看出
《 侏罗纪 公园 》 这 部 电影 中 你 所 知道 的 一切 --
这 是 第一 具 来自 某个 大陆 南方 的 骨架 ，
它 的 后脚 没有 大型 爪子 ， 看起来 不 像 迅猛 龙 。
所以 我们 正在 尽力 还原 当初 的 情况 ，
我们 还 没有 给 这 条 可怕 的 鳄鱼 取 个 名字 ，
然人 惊叹 的 是
一般来说 ， 这 是 一 种 科学 ， 但 更 确切 地 说 是 探险 。
第一 个 人 ： 快看 那 排 牙齿 ！ 它 可 真大 。
第一 个 人 ： 我 需要 更 多 的 人手 。 第二 个 人 ： 我 来 了 。
旁白 ： 由 保罗 来 盖住 它 的 眼睛 。
第一 个 人 ： 小心 ！ 小心 ！ 不 ， 不 ， 不 ， 你 去 把 它 的 后腿 按住 。
第二 个 人 ： 你 真的 按住 了 吗 ？ 不 ， 你 压 的 是 前腿 ， 我 的 老兄 。
保罗·塞雷诺 ： 我们 来 量 一下 它 。 放在 那里 。
第一 个 人 ： 真大 。 保罗·塞雷诺 ： 有 14 英尺 长 （ 4.3 米 ） 。
保罗·塞雷诺 ： 按住 ！ 千万 要 按住 它 ！ 不用 为 我 担心 。
保罗 ： 使劲 ！ 使劲 按住 ！ 呆在 上面 别动 ！
旁白 ： 保罗 从来 没有 见 过 一 具 “ 化石 ” 会 这样 做 。
你 知道 ， 化石 记录 非常 地 有 意义 ，
因为 它 逼迫 你 用 新 的 方式 去 了解 现在 的 动物 。
然而 ， 身体 的 比例 是 由头 骨 决定 的 ，
衡量 我们 重新 复原 的 骨架 ， 然后 才 向 科学界 公布
这 条 巨型 鳄鱼 具体 情况 ， 长 40 英尺 （ 12 米 ） ， 很可能 是 条 公鳄 。
我 将 要 带领 一 队伍 去 沙哈拉 沙漠
是 沙哈拉 部落 化 的 重要 证明 。
一直 等 着 我们 回去 。 所以 ， 我们 非常 兴奋 。
接下来 由于 工作 原因 ， 我们 去 了 西藏 。
现在 ， 我们 通常 认为 西藏 是 一 片 高地 。
过去 一直 没有 人 知道 它们 的 下落 。 现在 我们 知道 在 哪里 ，
并且 计划 明年 去 那儿 。
但是 如果 春秋 季节 去 那里 ， 没什么 大 问题 。
现在 ， 我 要 把 这些 片段 连接 成 一 段 恐龙 的 进化史 。
我 已经 谈到 了 一些 ， 但 我们 要 做 更 深入 的 探讨 。
我们 需要 研究 这些
来 理解 什么 时候 发生 了 变化 ， 这些 变化 又 意味 着 什么 。
我们 不 一定 能 预测 进化 的 走向 ，
但是 我们 能 了解 一些 进化 的 规则 ，
这些 都 是 在 陆地 上 生活 的 动物 。 这里 存在 很多 选择 。
从 一 个 板块 跳到 另 一 个 板块 ， 也就是说 你 消除 了 这 种 隔离 ，
要么 你 在 另外 的 板块 活 下来 ， 并且 发生 了 一些 变化 。
第四 种 可能 是 ， 你 的 情况 属于
这 三 者 之一 ， 但是 古生物 学家 还没 发现 你 。
因此 ， 除了 挖掘 之外 ， 我 认为 我们 能 从
恐龙 的 记录 上 得到 一些 答案 。 我 觉得 恐龙 曾经 有 过 迁移 --
我们 称之为 分散 -- 在 全球 范围 内 ， 通过 最 狭窄 的 大陆 连接 地带 。
它们 通过 两 个 或 三 个 连接
但是 有时候 它们 真正 地 被 隔离 了 ，
但是 我 觉得 有 一 件 事 更加 重要 ， 那 就 是 灭绝 。
验证 这个 理论 的 最好 方法 是 建立 模型 。
如果 我们 往回 看 ， 这 是 一 个 二维 的 生命 树 。
生命 树 随着 时间 的 流逝 形成 分叉 。
在 看到 时间 产生 的 分叉 之后 ， 我们 又 添加 了 第三 个 维度 -- 区域 。
我们 控制 我们 关心 的 参数 ：
来 模拟 曾经 这些 大陆 的 样子 ，
通过 一千 次 的 运行 ， 我们 可以 估计 这些 参数 ，
这样 我们 就 能 知道 我们 的 工作 是否 在 正确 的 方向 上 进行 ，
至少 能 知道 问题 的 难点 。 这 是 关于 科学 的 一 点 东西 。
今天 我 要 利用 剩下 的 时间
谈谈 我 在 芝加哥 做 的 事 ，
这 关系 到 一 个 事实 --
其实 我 在 之前 的 TED 演讲 中 谈到 过 ，
你们 中 的 很多 人 当时 在 哪儿 -- 我 不 知道 我 会 得到 一 个 答案
老实 说 ， 如果 我 让 你们 举手 ，
会 发现 你们 中 很多 人 在
是 一 个 失败 ， 不管 从 社会 的 标准 ， 还是 从 学校 的 标准 来说 。
我 就是 一 个 失败 的 例子 。 我 在 学校 学习 差劲 -- 学校 对 我 没 了 信心 。
在 学校 ， 我 是 一 个 彻底 的 失败者 ， 高中 都 没 毕业 。
我 继续 朝 我 的 方向 走 -- 那 是 我 的 第一 幅 画 。
我 做 了 一 个 文件夹 ， 去 了 纽约 。
有时候 看见 一 具 身体 ， 我 就 会 研究 它 的 骨骼 。
一些 事发 生后 ， 我 去 了 纽约 的 一 个 工作室 。
我 顺便 去 了 美国 博物馆 ， 从来 没有 回过神来 。
但 这 真的 是 同样的 学科 -- 它们 是 同源 学科 。
就 恐龙 挖掘 而言 ， 通过 恐龙 的 一 小 部分 的 骨骼 可以 发现 恐龙
我 先给 你们 看 人脸 ， 因为 人脸 是 最 熟悉 不过 了 。
经过 很 好几 年 的 研究 ， 我们 知道 了 如何 把 这 运用 到 恐龙 身上 。
从 科学 技术 方面 是 失败者 。
我们 都 知道 这些 失败 意味着
我们 的 社会 不 能 产生
我们 对此 认同 已 就 。 我们 经过 了 初期 探索 阶段 ，
这个 问题 变得 更加 显著 。 我们 社会 需要 的 人才 将 从 哪里 来 ？
一 个 更加 普遍 的 问题 是 ,
对于 那些 落后 的 孩子 ，
那 学 孩子 就 像 曾经 在 学校 读书 的 我 --
在 学校 从来 没有 机会
这 是 我 要 问 的 问题 。 我 要 谈谈 埃塞俄比亚 ， 这 非常 重要 。
你们 将 怎么 做 ？ 他们 给出 了 两 个 问题 。
这样 我们 就 可以 吸引 更 多 游客 ， 旅游 是 我们 的 第二 大 支柱 产业 。
我 希望 美国 政府 ， 我 ， 抑 或是 TED
或者 其他 人 能 办到 这 一 点 ， 因为 这 对 他们 的 国家 是 在 太 重要 了 。
但是 当 我们 把 视线 移 回到 我们 的 国家 ， 我们 审视 我们 城市 ，
这些 养育 我们 的 城市 -- 当然 也 养育 了 我 --
问题 是 -- 我们 从 几 个 世纪 前 就 开始 着手 解决 这个 问题 --
如何 让 这些 孩子 参入 到 科学 中去 。
我们 在 他们 刚 上 高中 时 认识 他们 。 他们
现在 他们 一 个 在 芝加哥 大学 ， 另 一 个 在 伊利诺伊 。
我们 有 去 哈佛 的 学生 。 我们 的 机构 已经 有 6 年 的 历史 。
因为 一旦 你 成为 一 个 学者 ， 你 会 试图 去 进行 纵向 研究 ，
比如 成绩 记录 之类 的 ， 这些 记录 本身 很少 。
我们 创造 了 惊人 的 成绩 记录 ， 百分之百 的 毕业率 。
百分之九十 选择 了 科学 研究 作为 职业 。
这 是 令 人 影响 深刻 的 成绩 记录 ， 所以 回过 来看 我们 说 ，
我们 不 是 从 理论 开始 的 ，
但 我们 回头 看 ， 发现 有 理论 支持 我们 的 科学 教育 。
然后 你 学会 如何 把 自己 想象 成 一 位 科学家 。
你 学 要 有 这些 步骤 。 如果 你 有 - -
让 他们 把 自己 想象 成 科学家 这 一 点 很 难 ，
这 涉及 到站 在 大家 面前 ， 就 像 我 现在 做 的 一样 ，
然后 就 能 看到 你 自己 是 作为 一 位 科学家 出现 的
那 就 是 我们 要 做 的 事 。 我们 计划 在 芝加哥 建立 一 个 永久 的 家 。
我们 有 很多 想法 ， 但 我 向 你们 保证 一 件 事 --
这 点 我 也 在 TED 跟 一些 人 谈到 过 --
我 要 说 的 是 你们 从来 没有 见 过 的 。
我 喜欢 与 我们 互动 的 机器人 更 像是
美国 国家 航空 和 航天 管理局 发射 了 登上 火星 的 第一 个 机器人 。
讽刺 的 是 ， 机器人 却 始终 不 在 我们 的 家里 。
的确 不 是 以 一 种 自然 的 社交 方式
对 我 来说 ， 这 是 片 空白 ， 这 是 机器人 还 无法 做到 的 。
所以 那 一 年 ， 我 开始 制造 这个 机器人 ， Kismet ,
和 其他 的 研究生 一 起 在 实验室 工作 --
科学家 ： 这 是 我 女朋友 送给 我 的 手表 。
科学家 ： 看 ， 它 里面 有 一 个 小 蓝 灯 。
正 如 一 个 不 能 说话 或者是 发声 前 的 孩子 ，
我 认为 这 很 合适 因为 它 是 第一 个 这类 的 机器人 。
深深 触动 我们 内心 的 交际性 。
于是 ， 这 预示 了 一 种 我们 能 与 机器人
我 持续 地 探索 机器人 的 这些 与 人 互动 的 各个 方面 ，
我们 与 斯坦·温斯 顿 工作室 一 起 研发 了 里昂纳多 。
我 想 向 你们 展示 一 个 我 与 里昂 纳 多 的 特殊 的 时刻 。
因为 是 新 事物 ， 里昂 纳 多 并不 知道 对此 该 怎么 做 。
但是 有点 像 我们 ， 他 可以 通过 观察
开始 交往 的 时候 有点 困难 ，
有 了 这 种 思考 上 的 变化 ， 我们 现在 可以 开始 想象
但 什么 是 我 所 说 的 “ 触动 我们 交际 的 按钮 ” 呢 ？
就是 ， 如果 我们 设计 这些 机器人 来 和 我们 交流
用 和 人类 相同 的 所谓 的 非 语言 暗示 --
像 Nexi , 我们 的 类人 机器人 在 这里 所 做 的 - -
我们 发现 ， 我们 对 机器人 的 回应
人们 用 这些 线索 来 决定 一 个 人 多 有 说服力 ，
机器人 实际上 变成 了 一 种 非常 有趣 的 新 的 科学 工具
来 回答 一些 类似 这样 的 问题 ： 从 一 次 简短 的 相见 ，
我们 能够 判断 另 一 个 人 有 多 值得 信任 么 ？
是 不 是 模仿 一 个 特定 的 姿势 有 影响 呢 ？
来 学习 这些 或者 理解 这些 是 非常 难 的
因为 当 我们 互动 时 我们 不 用 自主 地 做出 所有 的 这些 暗示 。
我们 不 能 小心地 控制 他们 因为 他们 是 我们 的 潜意识 。
这 是 一 段 在 东北 大学 大卫·德斯迪诺 的 实验室 里 录制 的 视频 。
结论 是 -- 这样 做 有效 的 原因 是 --
结果 是 人们 行动 正 如 人类
例如 ， 如果 机器人 对 我们 非 语言 的 暗示 做出 反应 ，
他们 可能 成为 一 种 很 酷 的 ， 新 的 交流 技术 。
你 可以 告诉 你 的 朋友 ， 她 将 她 的 耳机 放在 一 个 机器人 里 ，
你 可以 利用 眼神 交流 ， 你 可以 和 你 的 朋友 交流 ，
或许 退 而 求 其次 地 真实 的 存在 于此 ， 不是么 ？
我们 召集 了 一些 参与者 在 我们 的 实验室
想 看 桌子 上 放置 的 一 系列 东西 ，
然后 讨论 这些 东西 对于 完成 一 个 特定 任务 - 最终 是 一 个 生存 任务 --
多 重要 来 打分 。
远程 合作者 是 一 个 来自 我们 组 的 试验 人员
第二 种 我们 加入 了 移动性 ， 一 个 便携 的 屏幕 。
就 像 ， 如果 你 熟悉 任何 现有 的 远程 呈现 机器人 的 话 - -
我们 要求 人们 和 一 个 远程 的 合作者
去 评价 他们 与 科技 互动 的 质量 ，
你 有 多么 设身处地 地 考虑 另 一 个 人 ？
这 是 他们 只是 用 屏幕 的 结果 。
如果 你 加入 移动性 -- 在 桌子 上 转动 的 能力 - -
但 如果 加入 完全 的 表达 ， 你 能 得到 更 高 的 提高 。
现在 把 这个 放入 大 一 点 的 社会 环境 。
我们 知道 如今 家庭 成员 之间 住 的 越来越 远 ，
这 距离 确实 给 我们 的 家庭 关系
我 想 让 他们 和 他们 的 爷爷 奶奶
所以 他们 并不 能 那么 经常 见到 彼此 。
但是 我 的 孩子们 还 小 -- 他们 不 想 说话 ，
他们 会 喜欢 这个 机器人 成为
所以 我 想 象在 不 远 的 将来 --
打开 一 个 浏览 窗 然后 化身 为 一 个 小小 的 机器人 。
我 可以 想象 祖母们 能够 和 她们 的 孙女 ， 她们 的 朋友
并且 可以 分享 在 房屋 周围 的 所有 的 其他 的 活动 ，
超过 65% 的 人 超重 或者 有 肥胖症 ，
现在 我们 的 孩子 也 有 同样 的 问题 。
我们 知道 如果 你 变老 ，
如果 你 在 年轻 的 时候 肥胖 ， 那 将 导致 慢性 疾病
并且 对 保健 系统 也 还 是 一 个 硕大 的 经济 负担 。
机器人 作为 一 种 友好 支持 的 存在
总 能 在 那里 帮你 做出 正确 抉择
因此 我们 实际上 已经 探索 了 这个 主意 。
克里·基德 为 他 的 博士 论文 发明 了 这个 机器人
他 被 设计 为 一 个 机器人 健康 饮食 锻炼 教练 。
它 由 一些 简单 的 非 语言 技巧 。
它 可以 低头 看 屏幕 与 你 分享 信息 。
他 就 能 追踪 记录 那些
所以 通过 对话 ， 它 可以 与 你 形成
它 帮你 建立 目标 ， 记录 你 的 进程 ，
这 种 社会 的 载体 真的 重要 吗 ？ 这 种 载体 是 一 个 机器人 有 关系 吗 ？
还是 知识 建议 和 信息 的 质量 有 影响 ？
在 几 周 时间 里 ， 我们 把 三 种 介入 方式 的 一 种
一 种 是 你 看 过 的 机器人 ， Autom .
另 一 种 是 一 个 有 同样 触摸 屏幕 界面 ，
第三 种 是 一 支 笔 和 一 张 纸 ，
所以 我们 特别 想要 关注 的 是
而 是 他们 与 机器人 能 维持 多久 的 交流 。
因为 挑战 不 是 减去 重量 ， 而是 保持 重量 下降 。
所以 你 能 越长 时间 与 这些 介入 方式 互动 ，
所以 我 想 看 的 第一 件 事情 就是 多久 ，
结果 是 人们 和 机器人 互动 的 时间
尽管 建议 的 质量 和 电脑 是 完全 一样 的 。
当 询问 人们 去 评价 相互 合作 的 质量
甚至 当 我们 结束 学习 研究 取回 机器人 的 时候 ，
他们 愿意 从 车 中 走 出来 并对 机器人 说 再见 。
今天 我 想 要 谈的 最后 一 件 事情 就是
我们 知道 现在 孩子 花 更 多 的 时间 在 屏幕 之后 ，
我 的 儿子 ， 他们 热爱 屏幕 。 他们 热爱 屏幕 。
但是 我 希望 他们 游戏 ， 如果 一 个 妈妈 我 希望 他们
所以 我 想 向 你们 呈现 我 组里 的 一 个 新 项目
这 技术 想要 把
拥有 现实 中 有喜 的 许多 性质 。
辛西娅·布雷齐尔 ： -- 卡通 人物 本身 能 进入 你 的 世界 ？
当 那个 卡通 人物 变成 了 真实 的 并且 进入 他们 的 世界 。
他们 可以 与 它 建立 联系 ， 用 一 种 与 他们 在 屏幕 里 玩
完全 不同 的 方式 ， 在 现实 里 与 它 玩 。
所以 孩子们 在 现实 中 做 的 变化
因此 这里 ， 内森 把 字母 A 改成 了 数字 2 。
他 能 给与 这些 人物 特殊 的 力量 。
所以 他们 现在 将 这些 人物 送回 那个 世界 。
最终 ， 我 一直 努力 在 做 的
他们 能够 搞到 他们 是 故事 中 的 一 部分 ，
正 如 我 是 个 小 女孩 观看 “ 星球 大战 ” 被 启发 的 那样 。
我 想 让 他们 能够 真的 将 他们 的 想象力
能够 允许 孩子 把 他们 的 想法 投射 在 这个 空间 ，
我 真地 想要 找到 孩童 媒体 的 新 方向
我们 邀请 了 一些 孩子 来到 这个 空间
但是 我 可以 告诉 你 ， 他们 最 爱 的 是
奔跑 ： 仅仅 就是 左 、 右 、 左 、 右 、 -- 是么 ？
我 的 意思 是 ， 我们 已经 奔跑 了 两百万 年 了 ，
说三道四 似乎 有点 自大 。
但 如 我 所 发现 的 ， 关于 奔跑 最 酷 的 事
例证 ： 几 个 月 前 ， 如果 你 看 了 纽约市 马拉松赛 ，
她 在 八 年 内 还 没有 赢得 过 任何 形式 的 马拉松 比赛 ，
德拉图·图鲁 已经 准备 挂靴 ， 从此 退出 这 项 运动 ，
除了 -- 对 德拉图·图鲁 来说 是 坏 消息 -- 其他 一些 人 也 有 同样 的 想法 ，
发令 枪响 后 ， 她 不仅 是 落后 ；
葆拉·拉德克利夫 ， 这个 必定 要 夺冠 的 人 把 巨额 奖金
突然 拖着 她 的 腿 并 开始 落后 。
我们 都 知道 这 种 情形 下 要 怎么 做 ， 对么 ？
你 会用肘 在 她 嘴上 来 一击
说道 ， “ 加油 ， 跟上 我们 。 你 能 做到 的 。 ”
德拉图·图鲁 第二 次 抓着 她 ， 试着 拉着 她 跑 。
这 是 个 难以 置信 的 故事 ， 我们 都 知道 最终 结局 如何 。
但是 她 带回 家 的 是 些 更 有 意义 更 重要 的 东西 。
她 没有 输 ， 她 超过 了 领先 集团 并 赢得 了 比赛 ，
大家 可能 很 想 知道 当时 到底 发生 了 什么 。
当 你 知道 有 人 比比赛 中 任何 其他 人
都 更 有 竞争力 更 有 同情心 时 ， 再 一 次 ， 这 不 是 巧合 。
你 向 我 展示 一 只 有 着 蹼足 和鳃 的 生物 ，
有 这样 一 颗 心 的 人们 之间 有 着 某 种 连接 。
在 墨西哥 铜 谷 中 找到 ，
当 西班牙 征服者 到达 北美洲 时 ， 当地 人 只有 两 个 选择 ：
要么 进行 反击 与 之 交战 ， 要么 就 离开 。
这 就 是 为什么 现在 玛雅人 和 阿兹特 克人 非常 少的 原因 。
是 ， 年纪 大 了 以后 - - 70 岁 到 80 岁 --
所有 我们 今天 要 讨论 的 事 ，
所有 我们 正 试图 用 我们
全部 的 科技 和 脑力 解决 的 事 - -
以及 犯罪 、 战争 、 暴力 和 临床 忧郁症 --
所有 这些 ， 塔拉 乌 马拉人 都 不 知道 。
这儿 有 某 种 程度 的 因果 关系 。
正 费劲 脑筋 试图 理解
他们 正 试图 解决 这些 同 一 类型 的 谜团 。
再 一 次 的 ， 一 个 谜团 包含 在 另 一 个 谜团 之中 - -
也许 关于 德拉图·图鲁 和 塔拉 乌 马拉人 的 答案
就 包含 在 另外 三 个 谜团 之中 ， 像 这样 的 事物 ：
三 个 事物 -- 如果 有 人 知道 答案 ， 请 站 起来 拿起 麦克风 ，
但 如果 你 知道 这个 答案 ， 那 你 就 比 这个 星球 上 的 任何 一 个 人 都 要 聪明 。
两百万 年 前 人类 的 脑 容量 暴增 。
就 需要 有 浓缩 的 卡路里 能量 的 来源 。
换句话说 ， 早期 人类 吃 死亡 的 动物 --
最初 的 带刃 武器 仅 出现 在 大约 20万年 前 。
因为 我们 在 丛林 中 是 最 弱 的 。
任何 其他 动物 都 要 比 我们 强大 。
它们 有着 尖牙 ， 它们 有 利爪 ， 它们 灵活 ， 它们 敏捷 。
我们 觉得 乌 塞恩·博尔特 跑 得 快 。 乌 塞恩·博尔特 却 跑 不过 一 只 松鼠 。
这 可以 作为 一 项 奥林匹克 比赛 ： 放开 一 只 松鼠 。
谁 抓到 这 只 松鼠 ， 谁 就 是 金牌 获得者 。
因此 ， 没有 武器 ， 没有 速度 ， 没有 力量 ， 没有 尖牙 ， 没有 利爪 。
我们 是 如何 杀死 这些 动物 的呢 ？ 第一 个 谜团 。
目前 女性 已经 参加 奥林匹克 运动会 有 相当 一 段 时间 了 ，
但 关于 所有 女子 短跑 选手 的 一 件 值得 注意 的 事 是 - -
最 快 的 女性 曾 在 4 分 15 秒 内 跑完 一 英里 。
我 扔 块 石头 就 能 打中 一 个 跑 的
由于 某些 原因 ， 你们 实在 是 跑 得 慢 。
但 我们 回到 我们 刚刚 谈论 过 的 马拉松 上 - -
你们 仅仅 适合 跑 马拉松 也 就 20 年 。
医学 表明 如果 一 名 女性 尝试 跑 26 英里 - -
有 人 知道 如果 你 尝试 跑 26 英里 会 发生 什么 吗 ，
为什么 你 在 八十年代 之前 被 禁止 参加 马拉松 呢 ？
子宫 会 脱落 ， 毫不 夸张 ， 脱落 出 体外 。
那么 ， 仅仅 过 了 20 年 ， 女性 就 被 允许 参加 马拉松 赛跑 了 。
改变 到 这样 一 个 事实 ， 女子 世界 纪录 仅 比
直 到 医学 所 告诉 我们 的 会 致命 的 距离 --
回忆 一下 费迪皮迪兹 在 跑完 26 英里 后 死去 --
可以 让 安·崔森 、 妮基·金博尔或杰娜·谢尔顿
参加 50 或 100 英里 的 比赛 ， 与 世界 上 的 任何 人 对抗
谁 胜 谁 负 还 在 五五 之数 。
在 几 年 前 ， 埃米莉·贝尔 报名 参加 了 一 个
这 就 是 关于 这个 比赛 你们 所 需 知道 的 一切 了 。
参赛者 有 48 小时 来 完成 比赛 。
她 第八 个 完成 比赛 ， 名列 前 十 ，
即使 在 比赛 中 她 在 每个 急救点 都 会 停 下来
在 犹他 大学 ， 他们 追踪 人们
是 ， 如果 在 19 岁 开始 跑 马拉松 ，
知道 最终 你 的 速度 会 回落 到 19 岁 时 的 速度 。
因此 大约 有 七八年 的 时间 来到 达 你 的 顶峰 ，
你 也许 认为 会 花上 八年 时间 才 会 回落 至 原来 的 速度 ，
与 他们 在 19 岁 时 跑 的 一 样 快 。
现在 我 看 大家 能 不 能 想出 任何 其他 的 体育 运动 --
请 不要 说 高尔夫 -- 一些 确实 非常 困难 的 运动 --
全球性 的 答案 时 ， 你 都 应该 十分 小心 ，
你 说 什么 都行 ， 然后 就 把 说 过 的 抛 在 一边 。
如果 你 放入 这个 拼图 游戏 中间 的 一 块 ，
突然间 这 一 切 就 从 一 幅 连贯 的 画开 始 了 。
如果 你 想知道 为什么 塔拉 乌 马拉人 没有 战斗
会 是 最 有 同情心 ， 同时 又 最 具有 竞争力 ，
和 我们 乐于 认为 我们 自己 是 宇宙 的 主人 一样 ，
因为 我们 在 荒野 中 的 一 个 优点 是 --
再次 强调 ， 不 是 我们 的 尖牙 、 利爪 和 速度 --
我们 真真正 正 拥有 的 唯一 的 优点 就 是 汗水 。
比 地球 上 任何 其他 哺乳 动物 都 要强 ， 我们 能 非常 好 的 出汗 。
实际上 是 ， 当 说到 要 在 高温 下
在 走 了 五 或 六 英里 后 ， 马 会 当即 做 选择 。
要么 停下 喘 口气 ， 要么 让 自己 凉快 下来 ，
那么 如果 我们 进 化成 狩猎 群居 动物 会 怎么样 ？
如果 我们 在 世界 上 拥有 的 唯一 的 自然 优势
是 我们 能 作为 一 个 团体 聚在一起 ，
走向 非洲 大草原 ， 找到 一 头 羚羊
并 成群结队 的 出去 ， 追逐 这 只 羚羊 ， 直 到 它 死去 ？
我们 能 在 热天 里 跑 非常 长 的 距离 。
如果 这 是 真的 ， 其他 的 一些 事 也 会 是 真的 。
狩猎 团体 的 关键 是 “ 团体 ” 这个 词 。
如果 你 自己 出去 ， 并 试着 追赶 一 只 羚羊 ，
我 保证 你 和 羚羊 将 会 成为 大 草原 上 的 两 具 尸体 。
多 年 的 六十四 ， 五 岁 的 人 ，
让 他们 来 帮你 了解 哪 只 羚羊 才 是 应该 去 捕捉 的 。
团体 应该 有些 专业 的 追踪者 。
团体 中 需要 有 妇女 和 青少年 ，
因为 生命 中 有 两 个 时期 最能 从动 物性 蛋白质 中 获益
一 个 是 哺乳期 的 母亲 和 发育 中 的 青少年 。
让 羚羊 死 在 那儿 而 想 吃掉 它 的 人却
在 50 英里 之外 ， 这样 毫 无 意义 。
需要 那些 27 岁 处于 力量 巅峰 的 壮年
关于 这个 团体 的 另 一 个 事实 是 ： 这 一 团体 不 能 是 利己 的 。
不 能 靠 夸夸 其谈 来 捕捉 羚羊 。
不 能 是 个 生气 包 。 不 能 有 积怨 。
他 惹 毛 我 了 。 让 他 自己 去 追 那 羚羊 吧 。 ”
团队 必须 能 忍气吞声 ，
正 是 我们 已经 做 了 两百万 年 的 事 。
正 是 我们 在 现代 偏离 了 道路 。
你 知道 ， 我们 把 跑步 看成 是 某 种 外星 的 、 异域 的 事物 ，
这 好比 是 对 吃 了 前 一 天 晚上 的 比萨 的 惩罚 。
也许 我们 拥有 了 这 一 自然 天赋
我们 是 如何 荒废 它 的呢 ？ 我们 是 如何 荒废 了 这 一 切 呢 ？
我们 试图 把 它 装入 罐中 ， 打包 起来 ， 让 它 看起来 更好
我 个人 对 跑步 鞋 感到 不爽 的 原因是
因为 我 买了 无数 的 跑步 鞋 ， 但 还是 不断 受伤 。
我 想 ， 如果 这儿 有 人 跑步 的话 - -
我们 在 后台 谈了 两分钟 ， 她 谈了 谈 足底 筋膜炎 。
你 与 一 名 跑步者 谈话 ， 我 保证 ， 在 三十 秒 内
因此 ， 如果 人类 进化 为 跑步者 ， 如果 这 是 我们 的 自然 天赋 之一 ，
那么 为什么 我们 如此 不 擅长 它 呢 ？ 为什么 我们 不断 的 受伤 呢 ？
是 在 我们 的 时代 才 出现 了 跑步 受伤 。
任何 类型 的 神话 ， 任何 类型 的 故事 中 ，
自由 、 活力 、 年轻 和 永恒 的 力量 相关联 。
跑步 才 变得 与 恐惧 和 疼痛 相关 。
“ 我 的 双腿 是 我 唯一 的 朋友 。 我 只 信任 我 的 双腿 。 ”
过去 需要 跑 50 英里 得 穿越 沙漠 ，
加入 一 场 肉搏战 ， 偷 一 群 马
我 的 弱点 -- 我 正在 变弱 。 我 需要 休息 一 周 ， ”
今天 我们 所处 时代 。 我们 有 数字 技术 。
仅仅 靠 他们 的 赤脚 和 双腿
那么 要 多久 我们 才 能 再次 拥有 这样 的 能力 ？
好 了 ， 我 会 建议 各位 首先
把 所有 的 包装 、 所有 的 销售 、 所有 的 买卖 放到 一边 。
我们 需要 找回 那 种 嬉戏 和 玩乐 的 感觉 ，
成为 我们 时代 中 最 健康 和 宁静 的 文化 之一 。
因此 你 从 前天 晚上 起 扔掉 哈根 达斯 ？
某 种 能 让 人们 更 放松 、 更 宁静 、 更 健康
在 这 运动 中 你 再 也 不用 像 个 疯狂 的 疯子 似的 回到 办公室 ，
也 不 会 带着 巨大 的 压力 回到 家中 。
我 不 是 说 让 我们 回到 铜谷 ，
以 塔拉 乌 马拉人 的 佳肴 玉米 和 玉蜀黍 为生 ，
也许 能 获得 个 巨大 的 诺贝尔 奖 。
我们 都 能 享受 所 存在 的 大部分 时间 用来 跑步 ，
我 今天 所 看到 的 是 ， 有 一 个 成长 中的
赤足 跑步者 的 亚文化 ， 其中 的 人们 不 穿 他们 的 鞋子 。
不 穿 鞋子 ， 解脱 了 压力 ，
摆脱 了 受伤 和 疾病 。
是 塔拉 乌 马拉人 很久以前 就 已经 知道 的 ，
这 赤脚 跑步 能 带来 很多 乐趣 。
我 一生 都 在 受伤 ， 在 我 四十 出头 的 时候 我 不 穿 鞋子
希望 我们 都 能 从中 受益 。
非常 感谢 大家 来 听 这个 故事 。 谢谢 大家 。
我 是 一 名 当代 艺术家 。 我 的 作品 在 画廊 和 博物馆 展出 。
同时 我 也 制作 电视 节目 ， 书籍 和 广告 。
就 是 关于 我们 对 名人 和 名人 文化 的 定位 ，
我 将 从 七 年 前 我 是 怎样 想到 这个 理念 开始 讲起 ，
她 去世 的 当天 或者是 那 一 刻 ，
人们 决定 大规模 地 、 群众 性地 哀悼 她 的 逝去 。
可以 有 人 哪怕 只是 粗糙地 抹去 戴安娜 的 形象 么 ？
于是 我 拿 了 一 把 枪 ， 开始 对 戴安娜 的 图像 射击 。
而且 当然 它 也 不 会 从 公众 的 精神 中 消失 。
我 感觉 媒体 在 用 一 种 有些 黄色 的 方式 报道 她 的 去世 ，
比如 哪 一 部分 的 动脉 离开 了 身体
或者 她 是 怎样 死于 车 的 后座 。
我 对 公众 的 这 种 窥探 心理 很 感 兴趣 ，
我 接着 考虑 我 能 不 能 真正 地 代替 她 的 形象 。
让 她 摆成 正确 的 位置 和 姿势 ，
根据 公众 的 想象 创造 了 一些 图片 。
人们 想 知道 ， 戴安娜 当时 是 不 是 想 和 男友 Dodi 结婚 。
所以 我 拍摄 了 关于 戴安娜 ， Dodi 和 他们 想象 中 的 混血 小孩 的 照片 。
这 张 照片 公开 后 受到 公众 强烈 抗议 。
然后 我 评论 了 媒体 形象 。
下面 我 要 开始 谈谈 媒体 形象
媒体 用把 事件 细节 化 等等 方法
使 他们 更加 意识 到 自己 对 名人 隐私 的 窥探欲
这 张 照片 是 戴安娜 看 着 卡米拉 亲吻 自己 的 丈夫 。
它们 在 一 个 画廊 中 按 顺序 展出 。
我 对 公众 对 自己 本身 观念 的 怀疑 特别 感兴趣 。
我 对 人们 是 怎样 对 一些 不尽然 真实 的 东西 信以为 真的 非常 着迷 ，
它 变得 格外 简单 。
我 继续 进行 这个 引诱 人们 的 摄影 计划 ，
它 比 现实 中 的 事务 更加 有趣 。
与此同时 ， 它 把 我们 带离 现实 事务 。
它们 成为 了 一些 刺激 人们 的 东西 。
摄影 成为 了 一 种 戏弄 人 的 东西 ， 刺激 着 人们 窥探 的 欲望 。
我 想 这样一来 ， 名人 杂志 就 可以 获得 成功 。
皇后 经常 去 看 她 的 马
在 英国 ， 有 一 种 说法 叫 ： “ 你 不 能 想象 皇后 上 厕所 的 样子 。 ”
所有 的 这些 图片 都 造成 了 很多 大惊小怪 。
我 被 评论 成 一 个 令 人 厌恶 的 艺术家 。
这 种 媒体 渲染 的 循环 让 我 觉得 非常 有趣 。
我们 对 事实 和 信息 的 了解 仅仅 来源于 媒体
我们 中 的 很 少 人 了解 真正 的 人 。
各 种 报章 、 评论 都 是 关于 这些 作品 。
摄影 在 人们 真正 看到 之前 就 被 禁止 。
然后 突然 它 开始 登上 头版 。
有 人 付钱 让 我 做 封面 摄影 。
而 现在 记者们 可以 向 我 撒谎 以 取得 我 的 故事 和 照片 ，
然而 下 一 分钟 又 会有 关于 我 的 可怕 的 标题 。
然后 我 开始 为 报刊 杂志 工作 。
例如 这 张 为 《 闲谈者 》 提供 的 图片 。
它 其实 出现 在 愚人节 那 天 ， 但 一些 人 以为 它 是 真的
有 一 天 我 和 一些 人 一起 吃饭 ，
他们 正在 谈论 一 张 关于 皇后 的 不错 的 图片
我 当时 就 开始 探索 关于 偶像 的 夸张法 ，
戴安娜 和 玛丽莲梦露 ， 名人 对 人们 生活 的 重要性 。
他们 是 怎样 把 自己 融入 到 公众 的 心中
我 实际上 把 自己 打扮 成 了 名人 。
看起来 像 连环 杀人犯 Myra Henley （ 笑声 ）
然后 我 又 制作 了 一 系列 玛丽莲梦露
我 尝试 了 各种 摄影 技巧 比如 从 门廊 中 往外 摄 来 刺激 大众
只 展示 某些 特定 的 角度 ， 来 创造 出现 实感 ，
这 是 照片 中 玛丽莲 的 扮演者 ， 其中 手工 的 成分 是 巨大 的
但 当 我们 给 她 戴上 假发 和 化妆 后 ，
甚至 连他 的 丈夫 都 认 不 出来 ，
这 一 系列 照片 都 在 画廊 中 展览 。
我 曾经 为 BBC 制作 了 一 系列 电视 节目 。
电视 节目 中 的 静态 图片 也 收入 了 书中 。
但是 这里 有 一 个 法律 问题 ， 因为 照片 看上去 像 真的
它 明显 地 在 评论 我们 现在 的 文化 ，
当 我们 看 一 件 东西 的 时候 ， 怎样 才 能 分辨 真假 呢 ？
从 我 的 看法 ， 能 发表 这些 照片 是 很 重要的
但 同时 它们 制造 疑惑
但是 对 我 所 合作 的 媒介 来说 它们 是 有 问题 的 。
于是 我 为 所有 作品 都 加上 了 免责 声明 ，
然后 我 为 这些 欧洲 或者 英国 名人 编写 一 个 小 故事
你 知道 ， 托尼·布莱尔 私底下 和 他 的 时尚 的 老师 做 了 什么 ？
还有 公众 的 观念 关于
本拉登 、 萨达姆 ， 伊拉克 战争 前 的 环节 。
君主制 政体 会 走向 何方
更加 支持 威廉 王子 而 不 是 查尔斯 。
我 在 工作 中 遭遇 的 就是 这些 公众 的 愿望 ， 或者是 欲望 。
我 曾经 做 过 可口可乐 公司 Schweppes 饮料 的 广告 ，
它 在 法律 方面 非常 有趣 。
但 对 我 来说 难度 很 高 ， 因为 它 同时 也 是 我 的 艺术 作品 。
所以 我 下 决心 不 让 艺术 向 商业 妥协 ，
这 件 作品 的 整体 统一性 依然 保持 一致 。
但 意义 有所 改变 ， 因为 有 了 商标 在 图片 上 ，
人们 就 会 想到 这 是 在 为 推广 一 种 产品
当 你 去掉 商标 ， 各 种 解释 的 可能 都 产生了
这 是 三 年 前 拍摄的
卡米拉 在 她 的 婚纱 中
最近 在 卡米拉 和 查尔斯 的 婚礼 前期 ， 它 再次 被 使用
这 是 布莱尔 和 切丽 。 同样 我们 需要 小心 法律 问题 。
这 明显 是 一 个 大 的 商业性 公司 ， 所以 我们 做 了 这样 一 个
塞尔 福里奇 百货 公司 让 我 设计 一系列 橱窗
我 建造 了 一 个 桑拿浴 ， 创造 了 一些 小 场景
这 是 布莱尔 在 阅读 和 练习 他 的 演讲
我 让 他们 和 Carole Caplin 一起 做 瑜伽
Sven 和 在 当时 与 他 有 绯闻 的 Ulrika Jonsson 在一起
因为 第二 天 所有 媒体 都 刊登 了 照片
这 造成 了 堵塞 道路 的 问题
因为 警察 尝试 着 疏散 围观 人群
但是 非常 好玩 ， 表演 对 我 来说 非常 美好
使 图片 很快 地 传播 到 全球
媒体们 采访 着 ， 我 给 我 的 书 签名 （ 笑声 ）
我 现在 正在 制作 我 的 新书
针对 全球化 的 市场
我 的 前 一 本 书 只是 针对 英国 市场
我 是 来自 一 种 不 幽默 的 背景 ，
我 认为 我 的 作品 被 理解 为 幽默 没有 关系
这 也 是 我 的 一 种 处理 媒体 形象 重要性 的 方式
我们 如何 通过 图片 阅读 信息 。
因为 它 正好 概括 了 埃尔顿 私 底下 可能 做 的 事 。
这 是 可能 发生 在 萨达姆 身上 的
然后 你 换掉 他 的 射击 对象 ，
它 变得 有些 冷酷 ， 也许 不 那么 让 人 亲近 （ 笑声 ）
拉姆斯菲尔德 和 布什 在 笑 ， 后面 是 Abu Ghraib 的 照片
这 是 对 现实 事件 的 评价
就 像 我们 现在 所 知道 的 监狱 中 发生 的 事件 。
根据 我们 对 名人 的 看法
杰克 · 尼克尔森 在 他 的 名人 生活 中 在 干 什么
他 其实 有 一 点 交通 暴躁 情绪 ，
其实 要 找到 这些 特型 演员 很 不 容易 ，
所以 我 长期性 地 在 街上 接触 不同 的 人 ，
参与 到 我 的 摄影 中 。
把 他们 误 认为 只是 长得 像 的 ，
我 和 卫报 以 话题 的 形式 合作
布什 和 布莱尔 对 融入 穆斯林 文化 感到 困难 ；
布莱尔 看 戈登·布朗 ， 我 觉得 很 有 意思 。
我 专门 讲 一下 这 幅 图
我 一 年 前 拍摄 的 它 ， 意义 已 有所 改变
一 件 可怕 的 事情 发生 了 。
在此之前 恐惧 就 潜伏 在 我们 头脑 里 。
这 就 是 为什么 它 于 一 年 前 拍摄
最后 请 大家 看 这些 片段 。
无论是 私人 捐助 还是 政府 提供 ， 都 是 拨给 心血管 疾病 的
而 在 非洲 ， 心 血管 疾病 是 致死率 最 高 的 一 种 疾病 ， 却 被 彻底 忽略了
这 种 情况 不 应该 存在 ， 我们 必须 改变 它
一 个 国家 的 健康 状况 与 发展 水平 是 成 正比 的
每 年 有 1700万 人 死于 心脏病
这 其中 绝大多数 生活 在 发展中 国家 ， 而且 以 非洲 最多
在 发展中 国家 ， 85% 的 全球性 疾病 会 加重 心 血管 疾病
而 西方 国家 没有 这 种 情况
然而 90% 的 医疗 资源 却 集中 在 西方 国家
不仅仅 非洲 人民 需要 关注
所有 要 在 非洲 驻扎 一段时间 的 人
如果 某天 晚上 回 卧室 时
突然 觉得 胸闷 气短 、 不 停 出汗 ， 要 怎么办
这 可是 心脏病 突发 ， 你们 会 怎么 处理
飞回 美国 ， 德国 ， 欧洲 ？
不 能 这样 ， 这样 会死 人 的 。 50% 的 人 在 病发 后 24 小时 内 未 经 治疗 就 会 死亡
看看 这 幅 图
等 你们 50 岁 的 时候 ， 尼日利亚 估计 已经 变成 空城 ， 人都 死了
不 是 因为 小时候 得病 死了
而 是 因为 当 他们
他们 本 应该 能
父母 去世 是 导致 贫穷 的 最快 方式
那么 孩子 的 生命 也 岌岌可危
众所周知 ， 所以 我 就 不 多 说了
高血压 ， 糖尿病 ， 肥胖症 ， 缺乏 锻炼 ， 这些 都 是 最 常见 的 诱因
在 坦桑尼亚 ， 30% 的 人 有 高血压
每 年 就 能 挽回 25万 人 的 生命 ， 这个 数字 很 可观
高血压 其实 蛮好 治疗 的 。 看看 毛里求斯 人民 的 处境
在 未来 短短 的 8 年 内 ， 艾滋病 和 疟疾
请 不要 再 重蹈 我们 对待 艾滋病 和 疟疾 的 覆辙
将 会 成为 非洲 大陆 上 的 主要 致死 疾病
我们 必须 牢记 这 一 点 ， 我们 不 能 像 这样 对待 病人
这 是 一 所 典型 的 非洲 医院 。 我们 不 能 指望 那些 精英
他们 都 离开 非洲 ， 前往 美国 ， 德国 或者 英国
就 拿 9/11 来说 ， 美国 国内 一 片 慌乱 ，
以 妥善 解决 这些 问题
但是 我 的 责任 ， 我 要 努力 处理 好 这些 问题
如果 他们 能够 提供 帮助 ， 那 当然 好 ， 但 这 并不 能 达到 我 的 期望
非洲 越来越 低 的 医疗 保健 指数 和 越来越 少 人 关注 的 医疗 研究 状况
必须 改变 ， 我们 不 能 一直
如果 办法 不 奏效 ， 我们 必须 找到 其他 有用 的 办法 替代
这 是 令 我们 头疼 的 问题
每个 人 都 知道 症结 所在 ， 但 没 人 知道 对症 下药
我们 决定 要 把 钱 花在 刀刃 上
每个 人 都 兴奋 不已
我 在 美国 有 从事 医疗 保健 方面 的 业务
我 住在 田纳西州 的 纳什维尔 ， 那里 是 美国 医疗 保健 的 中心
在 那 从事 医疗 保健 的 企业 筹款 是 件 是 件 很 容易 的 事
我们 打算 在 尼日利亚 开展 这 项 业务 ， 没 人 予以 理睬
其实 这 种 想法 是 完全 错误 的 ， 现场 的 观众 ，
如果 你们 想要 帮助 非洲 ， 就 要 持续 投资
我 来带 你们 看看 心脏 研究所 一 天 的 运作 情况
让 你们 了解 我们 所 做 的
然后 我 再说点 有关 这个
我们 在 发展中 国家 建立 了 一 所
这个 中心 现在 设有 25 个 岗位 ， 每个 上岗 人员
我们 拥有 范德毕特 大学 ,
但 我们 的 收费 只有
美国 的 十分之一
不 能 以 支付 能力 为由 将 人 拒之门外
你 只 有 1 美元 或 2 美元 ， 都 没 关系
让 我 告诉 你们 这 一 切 是 如何 办到 的
确保 选择 正确 的 仪器
选择 具有 模块化 单元 的 仪器 。 各 个 单元 都 能 实现 多模 融合 （ 不同 成像 方式 的 图像 融合 ） ,
含有 模块化 组件 。 易于 修理 ， 因此
我们 选择 的 仪器 都 是 耐用的
我们 确保 培训 这 一 环节 能够 不断 地 传承 下去 ，
不久 的 将来 ， 我们 这 一 任 将 会 老死 离去 ， 但 除非
我们 找到 继任者 ， 将 我们 的 志愿 继承 发扬 ， 否则 问题 依然 存在
我们 确保 自产 自用
进行 内部 生产 ， 这样 就 降低 了 成本
250 美元 才 能 买到 单位 计量 的 放射性 药物
只要 花 2 美元
我们 意识 到 要 缩短
科技 起 的 作用 举足轻重 ， 我们 又 是 如何 利用 科技 的 ？
通过 巧妙 地 运用 自我 保健 专业 知识
我们 建立 了 自己 的 医疗 中心
并且 我们 决定 要 进军 非洲
在 尼日利亚 的 哈科特港
我们 要 建立 西非 心脏 研究所 ， 这个 项目 将 在
接下来 的 几 个 月 内 启动 ， 我们 希望 2008-09年 就 能 正式 投入 运营
这个 模式 适用于 每个 疾病 治疗 流程
所有 的 图像 都 能 在 视图 站 中 看到
我们 设计 了 这个 远程 医疗 方案 ， 这 是 我们 的 专利
我们 愿意 跟 其他 人 分享 这 一 切
并 同时 使 他们 保持 盈利
只 需 点击 鼠标
现在 我们 看看 这 整 套 流程
这 是 心脏 研究所 ， 世界 各地 的 医生 都 能 登录
我 可以 在 瑞士 打 电话 给 你 ， “ 请 登录 我们 的 系统 ，
看看 琼斯 太太 的 诊断 图 ， 告诉 我们 你 的 建议 。 ”
有 了 这些 专家 的 讯息 ， 病人 的 治疗 就 更 有 保障
不 会 因为 缺乏 专家 意见
我 很 自豪 地 告诉 你们 ， 在 美国 ， 80% 的 医疗 手段 中 还 没 能 采取
这些 应用 在 研究 中心 的 技术
如果 纳什维尔 治 不 了 ， 可以 去 伯明翰
只 有 两 小时 的 路程 而已 ； 如果 克利夫兰 治不了 ，
可以 去 辛辛那提 ， 但 非洲 人民 没有 这 种 条件
同时 降低 看病 的 成本
我们 要 把 业务 拓展 到 农村 地区 ， 并且 使 当地人 都 能 负担 得起
预防 也 是 我们 所 强调 的 解决 方案
但 一定 要 是 切合 实际 的
你 可以 跟 病人 说 将要 进行 的 治疗 花费 高昂
他们 需要 活命 ， 需要 养家糊口
我们 推荐 运动 ， 因为 运动 是 最 有效 、 最 简单 的 预防 疾病 的 方法
每 年 的 三月 和 四月 是 “ 行走 月 ”
我们 将 病人 分组 ， 让 他们 互相 竞赛
减 重 最 多 的 那 组 将 得到 奖励
从 小 就 给 孩子 灌输
锻炼 身体 预防 疾病 的 观念 ， 一旦 孩子们 有 了 这 种 观念
他们 就 会 坚持 锻炼 。 通过 开展 这 项 活动
这些 医师 经过 特别 培训 ， 具有 专业 的 医学 知识
我们 挽回 了 1000多 个 十分 贫困 的 病人 的 生命
免费 提供 心脏 起搏器 。 对于 了解 心脏 病学 的 人 来说
如果 没有 心脏 起搏器 ， 病人 将 会 死亡
因为 病人们 无需 飞到 迈阿密 活 亚特兰大 看病
我们 间接 替 牙买加 政府 省 了 500万 美元
到 今年 末 ， 我们 在 贫困 病人 的 治疗 上
已经 投入 了 100多万 美元 。 前 四 个 月 投入 34万 美元
平均 下来 每 月 8万5 。 政府 就 没法 给予 这么 大 力度 的 支持
政府 只 能 拨款 给 其他 更 需要 的 方面 。 但 我们 就 不同 了 ， 我们 能够 支持 这 方面 的 发展
人们 问 ： ” 你们 怎么 能 做到 ？ ” 我们 就是 做到 了
至少 4000 个 打算 前往 迈阿密 看病 的 有钱人
承认 他们 实际上 没 去
如果 他们 去 迈阿密 ， 那么 花费 将是
现在 同等 医疗 水平 的 8 至 10 倍 ，
省下 的 这 笔 钱
可以 囊括 至少 4 个 付 不 起 医药费 的
但 关键 是 ， 我们 必须 持之以恒 地 支持 这 方面 事业
我们 不 满足 于 现状 ， 我们 与
这样 就能 在 当地 进行 培训 ， 让 工作 人员 学会 修理 仪器
我们 就 不用 处理 机器 淘汰 之类 的 问题
我们 还 开展 了 辅助 医疗 技术 培训
通过 这 类 培训
因为 他们 能够 获得 医学 成像 学士 学位
现在 我 想 让 你们 听听
我们 的 培训 学员 是 怎么 说的
来自 西印度 大学 医院
因为 我 有 麻醉学 和 重症 监护 方面 的 选修 课程
对 我 在 这里 所 受 的 培训 给予 肯定
我 认为 现在
超声 心动 图 及 其 在 我们 的 实际 应用 中的 关注 率 日益 增加
Sharon Lazarus : 我 是 加勒比海 心脏 研究所 的 一 名 超声 心动 图 操作员
在 过去 的 两 年 里 ， 我 一直 都 在 所里 接受 培训
引进 的 这 方面 的 培训
对 诊断 心脏 疾病 能 起到 非常 重要 的 作用
但是 最 关键 的 是 我们 的 培训 能够 进行 并且 持续 下去
谁 说 穷人 就 不 能 享受 最好 的 治疗
我 做 不 了 决定 ， 但 我 的 任务 就 是 确保 每个 人
无论 贫富 贵贱 ， 都 能 享有 同等 机会
接受 最 好 的 治疗
在 尼日利亚 哈科特港
开 一 个 西非 心脏 研究所
当然 也 会 在 其他 地区 设立 同样 的 研究 机构
任何 人 如果 对 医疗 保健 方面 感兴趣
我们 乐于 协助 你们 ， 并 分享 我们 的 经验
帮助 你们 达成 。 如果 大家 共同 致力于 这 方面
非洲 的 医疗 保健 水平 定 将 发生 翻天覆地 的 变化
非洲 养育 了 我们 ， 是 时候 轮到 我们 回报 它 了
我 想 ， 我 就 从 解释
有的 自闭症 非常 严重 ， 他们 从 小孩 开始 就 一直 不 会 说话
但 也 有的 自闭症 患者 最终 成 为了 伟大 的 科学家 和 工程师
有 一 件 事情 让 我 感到 很有 必要 去 做 的
就 是 如何 教育 这些 孩子
正 如 盖茨 先生 今天 早上 所 讲到 的
我 希望 先 跟 你们 介绍 一下 人 不同 的 思维 方式
好 ， 这 是 一 个 测试 ， 你 可以 从 图上
挑出 那些 大 的 字母 或者是 挑出 小 的 字母
而 事实上 ， 普通 的 大脑 是 忽略 这些 细节 的
假如 你 要 造桥 ， 那 细节 是 非常 重要的
因为 假如 你 忽视 细节 的话 ， 桥 就 会 垮掉
而 我 今天 对于 政策 最为 关心 的 一 点 是
看到 许多 学校 把 手工课 踢出 课表
我 注意 到 了 许多 平常人 不 会 注意 到 的 细节
比如 这 面 旗帜 ， 它 刚好 是 树立 在 兽医 室 前面
这些 牛 就要 把 整个 的 兽医 室 都 毁了
而 她们 需要 做 的 就 只是 移出 那 面 旗帜 而已
70年代 我 刚 开始 做 这 一 行 的 时候
我 会 钻进 洞里 ， 看看 牛 从 洞里 能 看到 什么
人们 把 我 看成 是 白痴 。 假如 有 山羊 站 在 栅栏 上 ， 牛群 也 会 不安
影子 会 使得 牛 惊慌 ， 在 地板 上 有 水龙头 也 是 这样
这个 在 电影 里 有 精彩 的 展现
我 的 绘画 也 在 电影 里 展现 出来了
那么 ， 什么 图像 思考 ？
但是 我 小的 时候 并不 知道 其他 人 不是 这样 思考 的
后来 ， 我 开始 写 《 图像 化 思考 》 一 书 的 时候
那 种 方式 是 很 不 一样 的 。 比如说 ，
大多数 人 想到 的 是 一 个 标准 答案
但 对于 大多数 的 地方 来说 ， 这 都 是 适用 的
它们 会 飞进 我 的 记忆 ， 就 像用 谷歌 搜索 图片 一样 快
形成 电影 ， 里面 的 画面 还 相当 精彩
形成 电影 ， 里面 的 画面 还 相当 精彩
形成 电影 ， 里面 的 画面 还 相当 精彩
我 还 会 想 ， 也许 还 可以 是 下雪
还 可以 将 其 定格 ， 变成 影片
这里 就 不 展示 那些 充满 血腥 的 屠宰 幻灯 片 了
在 YouTube 上面 有 ， 要 看 你们 可以 自己 去看
在 YouTube 上面 有 ， 要 看 你们 可以 自己 去看
这 是 在 电影 里 看到 的 一 个 基于 我 的 项目 的 再创作
在 电影 里 还 有 很多 其他 的 Asperger 和 各 种 自闭症 的 类型
电影 里 都 展现 出来了
但 最为 使得 我 担心 的 是
我们 今天 把 这样 的 孩子 带到 怎样 的 方向
他们 现在 不 是 被 带到 硅谷 那样 的 地方 —— 那里 才 是 属于 他们 的 世界
因为 我 不 甚 擅长 社交 ， 我 很 早 就 学会 的 一 件 事 就是
我 要 学会 推销 我 的 书 ， 而 不 是 我 自己
我 要 把 我 的 画画 给 他们 看 ， 他们 需要 看到 这些 图像 的 东西
另外 我 一直 为 之 受用 的 是 ， 在 我 小 的 时候
我 的 父母 告诉 我们 ， 你 不能
从 商店 的 货架 上 拿 东西
当 我 见到 三四 年级 的 学生 时
我 可以 看出 这些 孩子 会 成为 视觉 思考者
我 几 年 前 完成 了 这 份 脑电波 的 视图
我 曾 跟 别人 开玩笑 说
蓝色 的 是 跟 我 同一 性别 和 年龄 的 对比 测试 结果
这 一 圈 的 人 通常 都 是 用 她们 的 主 视觉 皮层 来 思考
但 事实上 ， 视觉 思考者 仅仅 是 其中 一 种 的 心智 模式
自闭症 患者 通常 都 是 有 特别 的 心智 的
我 就是 代数 非常 差
但 现在 发现 这 是 严重 的 错误 。 我 发现 ， 有些 孩子 她们 可以 跳过 代数
另外 一 种 心智 就 是 模式 思考
只 用 一 张 纸 折叠 而 成 的
在 后面 你 可以 看到 折叠 的 纹路
还 有 就是 言语 心智 。 这些 人 懂得 关于 所有 事情 的 一切
今天 要 戴 这个 小 话筒 ， 我 可 真 不 自在
才 能 慢慢 的 适应 它
并且 要 把 它 弄弯 ， 才 不至于 触及 我 的 下巴
一些 感官 上 的 刺激 确实 是 一 个 问题 。 一些 孩子 就 会 对 日光灯 特别 过敏
视觉 思考 给 我 带来 了 全新 的 视角
你们 不妨 想想 。 动物 是 一 种 基于 感官 的 思考者
你 想象 一下 救火 的 管子 上 布满 了 多少 的 信息
可以 看出 有 谁 到 过 那里 ， 什么 时候 在 哪里
他们 是 不 是 敌人 ， 是否 有 配对 的 同伴 等
总之 ， 会 有 一 大 堆 的 信息 布满 在 救火 管子 上
一 匹 曾 被 骑手 虐待 的 马
在 马镫师 面前 也 很 温顺 ， 但 他们 还 不 能 骑 那 匹 马
假如 另外 一 匹 马 ， 曾 给 马镫 师 狠狠 的 训 了 一 顿
那么 这 马 就 会 很 怕 任何 地上 的 东西
对于 兽医 也 会 怕 ， 但是 你 可以 骑 它
跟 站在 地上 ， 这 是 两 回 事
请 看看 这里 是 多么 精细 的 细节 吧
很多 人 都 是 不 擅长的
我 身边 的 人 似乎 看 不 出 那 是 人员 培训 的 问题
还是 设备 本身 的 问题
但 我 发现 很多 人 都 没有 掌握 这 一 点
比方说 ， 这 是 个 设备 的 问题
那么 它 是 一 个 小 问题 ， 用 简单 的 工具 就 能 解决 呢
还是 整个 系统 的 设计 问题 ？
我 会 特别 留意 去 观察 什么 呢 ？
过去 20 年 里 发生 了 5 次 带来 严重 生命 损害 的 坠机 事故
要么 是 机尾 断落 ， 要么 是 机尾 内部 的 一些 控制 装置 失灵
但是 飞行员 却 没有 注意 到 机尾 里面
我 会 收集 所有 的 部件 ， 而后 像 拼图 一样 将 其 拼起来
这 匹 马 是 非常 害怕
因为 它 曾经 被 一 个 戴 黑色 牛仔帽 的 骑手 虐待 过
事实上 ， 我们 这个 世界 需要
我们 必须 培养 不同 的 心智
其中 有 一 件 事 让 我 感到 最为 不安
我 经常 去 参加 一些 自闭症 的 会议
我 看到 很多 聪明 的 自闭症 孩子
这 就 让 我 想到 我 的 科学 老师
在 电影 里 ， 我 的 老师 的 形象 太 美丽 了
我 上 中学 的 时候 是 很 捣蛋 的
这就是说 ， 我们 需要 把 那些 有趣 的 东西 带给 这些
我 想 ， 有 一 件 事 TED 也许 可以 做到
那 就 是 告诉 所有 的 学校 ， 在 TED 这里 有 那么 多 精彩 的 演讲
在 互联网 上 有 那么 多 精彩 的 东西
因为 我 经常 在 美国 中西部 以及 其他 地方
看到 这些 很 机灵 又 很 古怪 的 孩子
那里 的 老师 不 知道 该 怎么 教导 孩子
让 每 一 个 孩子 变得 更加 爱 思考
也 可以 让 孩子 变得 更加 合群
现在 有些 关于 自闭症 的 研究 显示
更 多 的 连线 ， 只是 少 了 一点 社交 的 线路
也许 两 者 是 此消彼长 吧
假如 到 了 极端 的话
那个 人 也许 就 变成 不 会 说话 了
语言 的 区域 是 覆盖 了 视觉 的 区域 的 ， 后者 我们 跟 动物 一样 享有
这些 患者 他们 的 语言 区域 是 被 吞噬 的
这 是 一 副 画的 作者 以前 的 工作 是 在 车里 安装 了 音响 设备
有 研究 表明
因为 我 想到 以后 关于 自闭症 的 演讲 上 会用 得到
我 记得 我 上学 的 时候 ， 美术 是 我 最 喜欢 的
我们 必须 要 考虑 到 这么 多 不同 类型 的 心智
并且 与 他们 一道 解决 他们 的 问题
虽然 那时候 我 是 个 捣蛋鬼 也 不 爱 学习
但 你 知道 吗 ？ 我 在 课堂 之外 却 增长 了 不少 工作 经验 呢
我 今天 看到 许多 聪明 的 孩子 竟然 连 一些 基本 的 东西 也 没有 学会
我 八 岁 的 时候 就 学会 了 这个
还 有 礼拜天 在 祖母 家 的 时要 怎样 有 礼貌
这些 是 很 小 很 小 的 时候 家里人 就 教会 我的
13 岁 的 时候 ， 我 在 一 家 成衣 工厂 获得 一 份 工作
也 学会 做 作业
当 我 很 小 的 时候 ， 我 就 只是 想 画 马
母亲 说 ， “ 我们 画 点 别的 东西 吧 ”
自闭症 的 孩子 是 必须 学会 做 别的 东西 的
让 我们 教会 孩子 计算 赛车 走 某 一 段 路 所 用 的 时间
就 是 用 孩子 的 专注 来 启发 他 。 这 是 我们 必须 做 的 事情 之一
当 我 看到 那些 老师
—— 特别是 当 我 去 到 那些 非科技 密集 城市 的 时候
—— 那里 的 老师 不 知道 怎么 教 这些 孩子
这些 视觉 思考者 长大 后 可以 做 什么 呢
他们 可以 做 图像 设计 ， 可以 做 很多 与 计算机 相关 的 职业
而 那些 模式 思考者
程序员 以及 相关 的 此类 工作
还 有 就是 那些 言语 思考者 ， 他们 可以 成为 记者
还 可以 成为 杰出 的 演员
我 需要 学习 如何 在 玩耍 中 跟 别人 相处
这 就 是 我 要 学习 的 东西
我们 必须 让 带动 这些 学生
我 的 科学 老师 不 是 一 个 合 资格 的 教师
现在 美国 有些 周 这样 规定
假如 你 有生物学 或 化学 某个 程度 的 学位
你 就 可以 去到 中小学 教 生物 或 化学
那些 好的 老师
而 我们 需要 鼓励 一部分 这样 的 老师 去 到 中学
还 有 就是 我们 国家 有 很多 很多 从 软件 行业 退休 的 人
他们 可以 教 孩子
并且 将 会 是 非常 非常 成功 的
即使 他们 教 的 内容 是 陈旧的
重要 的 是 ， 他们 在 开启 孩子 的 心智
孩子 知道 世界 如此 精彩 之后 ， 他们 就 会 主动 的 去 学习 新 的 东西
假如 你 的 公司 招聘 一些
有 自闭症 的 孩子 来 实习
你 要 给 他们 安排 具体 的 工作 ， 不 要 说 ， 给 我 做 个 软件
你 要 把 需求 的 细节 说 清楚
感谢 大家 参与
记得 你 曾经 这么 写 过 ， 我 非常 喜欢 这 句 话
人类 还是 会 在 洞穴 入口处
坦普·葛兰丁 ： 你 认为 是 谁 制作 了 第一 件 的 石矛 ？
是 一 个 自闭症 的 男人 。 假如 所有 的 自闭症 基因 都 消失了
安德森 ： 我 还 想 问 几 个 问题
葛兰丁 ： 首先 你 得 看 年龄
假如 是 两 到 四 岁 的话
这 点 是 决定 必要 的
因为 自闭症 也 是 分 不同 程度 的
有 一半 人 他们 可能 不 会 说话
他们 也许 不会 到 硅谷 工作
因为 那 对于 他们 而言 也 不 甚 合适
你 就 必须 唤起 他们 的 兴趣
可以 跟 别的 孩子 一起 骑马 ， 跟 别的 孩子 一起 制作 火箭 模型
在 橡胶 模上 粘上 镜子 ， 放到 扩音器 上 ， 就 开始 我们 的 灯光 秀
葛兰丁 ： 假如 家长 这么 做 ， 孩子 会 变得 很 孝顺
假如 家里 着火 了 ， 他们 会 把 你 救 出来
安德森 ： 我 跟 很多 人 聊天
当 我 问及 “ 你 对 什么 最 有 热情 ” 这个 问题 的 时候
葛兰丁 ： 我 对于 我 所 做 的 事情 感到 十分 热情
并且 希望 这些 事情 可以 让 世界 变得 更 美好
当 我 听到 有 母亲 说
“ 我 的 孩子 现在 上 大学 了 ， 多亏 你 的 书 呢
多亏 你 的 讲座 呢 。 ” 这 是 我 最 开心 的 时刻
在 80年代 我 在 屠宰场 工作 的 时候
我 开发 了 一 个 非常 简单 的 记分 工具
只 需 计算 产出 ， 如 有 多少 的 牛 跌倒 了
并且 运作 的 相当 好
我们 需要 更 多 这样 简单 的 东西
安德森 ： 我们 电话 里 聊 的 时候
因为 你 说 你 有 热情 的 是 服务器 农场 。 能 详细 说 一下 吗 ？
葛兰丁 ： 因为 我 知道 那里
非常 宝贵 的 一 种 东西
那 还是 互联网 尚未 急剧 增长 的 时候
每当 我 看到 有 人 损毁 书籍 的 时候
安德森 ： 坦普 女士 ， 我们 有幸 邀请 到 您 来 TED ， 真的 十分 高兴
我们 魔术师 却 不 愿 公开 手法 和 秘密
但 你 如果 将 创造性 的 表演 看作 是 种 研究
或者 把 艺术 看作 人类 研发 的 一 种 形式
我 的 专长 是 将 数码 技术 和 魔术 结合 起来
这些 工具 能 帮助 其他 艺术家
在 艺术 的 道路 上 走 更远
今天 我 要 展示 的 就 是 一 个 据此 创作 的 作品
请 关 下 灯 好 吗 ？ 谢谢
我 想 我 还是 首先 介绍 那些 创建 喷气 推进 实验室 的 人们 。
当时 他们 在 加州 理工 大学 ， 调配 化合物
不过 ， 我 可 不 想 让 各位 模仿 。
自然 的 ， 他们 炸 了 一 个 小屋子 ， 和 加州 理工 ， 然后 ，
喂 ， 你们 到 干 河床 去 ， 那里 你们 可以 做 所有 试验 。
这 就 是 我们 首 批 五 名 雇员
实际上 ， 其中 他们 中 的 一 个 ， 是 个 邪教徒
就 在 历 此 不 远 的 奥兰治 格 罗夫 ，
倒霉 的 是 他 把 自己 炸 上 了 天 ， 因为 他 一边 调配 炸药
一 边 想 搞 明白 哪 种 是 最 好 的 炸药 。
猜猜 这 群 人 中 谁 是 喷气 推进 实验室 的 雇员 。
不过 走 出来 就 觉得 太 凉快 了 ，
所以 我 还是 穿上 我 的 衬衫 吧 。
不过 我 展示 这 张 照片 更 重要 的 原因 是 ：
做 与众不同 的 事 。
这 就 是 我们 做事 的 精神 。
有 句 拉尔夫 ? 爱默生 （ 美国 散文 作家 、 思想家 、 诗人 ） 的 名言
我 的 一 个 同事 ， 把 它 挂在 了 我 办公室 的 墙上 ，
写道 ： “ 不要 去 那些 有 路 可通 的 地方 ， 而是 去 那些 无路 可通 的 地方 并且 留下 你 的 足迹 ”
写道 ： “ 不要 去 那些 有 路 可通 的 地方 ， 而是 去 那些 无路 可通 的 地方 并且 留下 你 的 足迹 ”
看看 别人 都 在 做 什么 ，
不 要 只是 想 改进 一 点 别人 的 东西 ，
早些 年间 ， 我们 常常 在 火箭 上下 功夫 ，
不过 我们 也 常常 搞 一些 聚会 。
你 看 ， 这 是 几 年 前 的 一 场 聚会 。
不过 50 年 前 ， 发生 了 一 件 不同凡响 的 事 ，
苏联 人造 卫星 发射 后 。 我们 发射 了 第一 颗 美国 卫星 ，
卫星 就在 左边 的 照片 里 。
我们 从 一 个 火箭 研究 机构 ， 变为 一 个 探索 机构 。
这个 转变 几 年 内 就 完成 了 ，
现在 我们 成 了 最重要 的 组织 ，
不过 即使 在 我们 做事 的 时候 ， 我们 也 要 提醒 自己 ，
你 看 ， 下面 ， 火箭 本 应该 向上 飞 的 ，
我 搞 了 个 “ 误导 导弹 小姐 ” 的 活动
所以 ， 我们 每年 都 搞 一 次 活动
选美 ， 游行 诸如 此 类 的 。
现在 不 合适 。 有 人 告诉 我 搞 。
我 考虑 最近 不太 合适 。
我们 做 一些 更 严肃 的 事 。
你 看到 的 就 是 上次 玫瑰 花球 ，
左面 的 是 娱乐 。 右面 是
火星车 刚 完成 测试
准备 运道 卡纳维拉尔角 发射 。
图 上 的 火星车 就是 现在 在 火星 的 那 辆 。
这 就 是 告诉 大家 ， 我们 做 的 娱乐 和 正经 事 。
这 就 是 告诉 大家 ， 我们 做 的 娱乐 和 正经 事 。
不过 我 要 播放 的 短片
拍 的 是 我们 的 一 个 雇员 ， 给 你 一 个 我们 中 一些 天才 的 印象 。
把 声音 向 乐器 一样 处理 ， 可以 挖掘
更 多 的 抽象 声音 使 演奏 更 生动 ，
我 的 工作 一半 是 音乐 ， 另一半 也 是 是 最 棒 的 。
我 在 喷气 推进 实验室 工作 。 我 参与 制造 火星车 。
我 知道 一些 最 富 才气 的 工程师 ， 也 拥有 艺术 素质 。
做 你 想 做 的 事 。
要是 有人说 你 不行 ， 你 不 要 听 他们 的 。
告诉 他们 放心 ， 然后 做 你 想 做 的 。
查尔斯·埃拉奇 ： 现在 先 离开 娱乐 的 东西 ， 转到 正事 上来 。
我们 为什么 做 这些 任务 ， 为什么 探索 它们 ？
我 想 原因 其实 挺 简单 的 。
130亿 年 前 的 宇宙 大 爆炸 ， 您 听说 过 一些 也就是 宇宙 的 起源 。
130亿 年 前 的 宇宙 大 爆炸 ， 您 听说 过 一些 也就是 宇宙 的 起源 。
或者 很多 人 想象力 的 是 ， 从 宇宙 大 爆炸 起
直 到 我们 拥有 这个 我们 生存 的 美丽 世界 。
您 看看 外面 ： 您 拥有 所 有的 美景 ，
地球 上 有 智慧 的 人类 ， 如你 和我
所有 这一 切 起源于 宇宙 大 爆炸 。 所以 问题 是 ：
怎么 发生 的 ？ 如何 进化 的 ？ 宇宙 怎么 形成 的 ？
星系 如何 形成 的 ？ 行星 如何 形成 的 ？
为什么 有 个 星球 就 有 进化 了 的 生命 ？
可 见 的 围绕 恒星 运行 的 每个 行星 上 都 有 生命 吗 ?
本质 上 我们 都 是 由 星尘 构成 的 。
我们 起源于 星星 ， 我们 由 星尘 构成 。
所以 ， 下次 您 很 沮丧 的 时候 ， 照照 镜子
您 可以 边看 边说 ， Hi ， 我 在 看 一 颗 星 （ 明星 ） 。
所以 ， 我们 所 进行 的 探索 ， 实际上 就是 在 撰写 事物 进化 至今 的 书 。
所以 ， 我们 所 进行 的 探索 ， 实际上 就是 在 撰写 事物 进化 至今 的 书 。
首选 的 ， 或者说 最 容易 的 ， 我们 可以 去 火星 探索 。
你 知道 ， 仅 六 个 月 我们 就 可以 到 那里 。
在 合适 的 年份 需要 六 到 九 个 月 。
火星 是 个 类似 地球 的 星球 。 稍微 小 一点儿 ，
火星 的 组成 和 地球 很 相似
火星 有极 地 冰冠 。 有 大气 ， 比 地球 的 要 稀薄 ，
所以 有 天气 变化 。 某些 方面 与 地球 非常 类似
您 可以 看到 类似 的 地形 ，
或者 我们 所 称 的 火星 大 峡谷 。
很 象 地球 上 的 （ 美国 ） 大 峡谷 ， 不过 要 大 的 多 。
就 大小 来说 ， 有 美国 那么 大 。
火星 上 有 火山 。 火星 上 的 奥林匹斯山 ，
是 一 个 巨型 的 盾状 火山 。
就 高度 来说
您 可以 对比 一下 珠穆朗玛峰 ，
相对于 珠穆朗玛峰 ， 奥林匹斯山 有 多 巨大 。
地球 上 的 珠穆朗玛峰 相形见绌 。
给 您 那个 星球 上 的 构造 活动 和 火山 活动 的 印象 。
最近 我们 的 一 颗 卫星 抓拍 到了 ， 类似 地球 上 滑坡 的 发生 。
最近 我们 的 一 颗 卫星 抓拍 到了 ， 类似 地球 上 滑坡 的 发生 。
在 我们 说话 的 时候 活动 还 在 进行 。
关于 火星车 ， 人们 想 知道 ， 它们 现在 做 什么 呢 ，
所以 我 要 展示 一些 火星车 的 近况 。
这 是 一 个 大 陨石坑 。 地质 学家 喜欢 陨石坑 ，
因为 陨石坑 就 像 是 凭空 在 地上 挖 个 大坑 。
有 几 个 足球场 大小 。
如果 您 仔细 看 左上部 ， 就 会 看到 一 个 小 黑 点儿 。
我 放 大 的话 ， 您 就 可以 看到 ： 这 就 是 在 地表 的 火星车 。
这 是 从 轨道 上 拍到 的 ， 我们 可以 让 相机 放大 地表 ，
我们 可以 看到 地表 上 的 火星车 。
我们 实际上 综合 卫星 和 火星车 的 照片 来 指导 科学 探索 ，
然后 就 可以 开动 火星车 移动 到 某 一 特定 地点 。
原因 是 ， 你们 中 很多 人 到过 大峡谷 ，
在 大 峡谷 的 石壁 上 ， 您 可以 看到 很多 地层 。
这些 地层 ， 就是 一百万 年 前 一千万 年 前 或 一亿 年 前 的 地表 ，
您 可以 从 上面 提取 沉积物 。
如果 你 仔细 看 这些 地层 ， 就 像是 在 看 一 本 历 史书 ，
您 可以 学到 这里 过去 历史 上 发生 的 事件 。
您 所 看到 的 就 是 陨石坑 坑 壁 的 地层 ，
火星车 准备 下去 测量 ，
驶下 这样 的 斜面 有些 困难 。
如果 是 你 的 话 你 不 会 直接 下去 。
在 下去 之前 我们 都 测试 了 这些 火星车 ， 或者说 这辆 火星车
在 下去 之前 我们 都 测试 了 这些 火星车 ， 或者说 这辆 火星车
记得 我 上 次 来 演讲 的 时候 ， 那 还是 火星车 刚 着陆 不久
我 记得 好像 是 着陆 100 天 的 时候
我 告诉 大家 我 感到 很 意外
四 年 后 ， 它们 还 运行 正常 。
现在 你 会 说 ， 查尔斯 ， 你 在 瞎说 ，
事实 恰恰 相反 。 以前 我们 真的 认为 火星车
只 能 坚持 90 到 100 天 ， 因为 它们 是 太阳能 驱动 的 ，
火星 是 有 尘土 的 星球 ， 我们 认为
尘土 会 在 太阳能 电池 表面 积累 ， 过 一 段 时间
我们 就 不 会 有 足够 的 电能 了 ， 不 能 保持 火星车 存活 。
我 总是 说 聪明 很 重要 ，
不过 偶尔 幸运 也 是 好 事 。
这 是 我们 发现 的 。 后来 证明 偶尔 会有
尘 旋风 刮过 火星 ， 如 你 所见 ，
尘 旋风 刮过 火星车 后 ， 火星车 上 的 尘土 就 被 吹干 净 了 。
就 像 一 辆 崭新 的 小车 ，
这 就 是 火星车 存活 长久 的 原因 。
不过 尘 旋风 才 火星车 存活 如此 之久 的 原因
现在 两 辆 火星车 都 有点 变得 老旧 了 。
其中 一 辆 一 个 轮子 卡住 了 ，
是 一 个 前轮 ， 所以 我们 只 能 倒车 行驶 。
另 一 辆 火星车 机器 关节 有点 关节炎 ，
运行 不 太 好 ， 走 起来 像 这样 ，
我们 可以 这样 移动 机器 臂 。
不过 它们 还 继续 提供 大量 科学 数据 。
在 整个 运行 期间 有 不少 人 得到 灵感 ，
是 科学 圈子 以外 的 人 关心 火星车 ，
我 想 我 要 放 一 段 视频 ， 考虑 一下 科学 圈子 以外 的 认识 如何 看待 火星车 的 。
我 想 我 要 放 一 段 视频 ， 考虑 一下 科学 圈子 以外 的 认识 如何 看待 火星车 的 。
让 我 播放 下 一 个 视频 .
顺便 说 一下 , 这 段 视频 反映 的 四 年 前 的 着陆 过程 还是 相当 准确 的 。
在 休斯敦 的 控制室 当时 就 这样 。 非常 像 。
现在 ， 如果 那里 有 生命 的话 荷兰人 会 找到 的 。
CE ： 我 再 展示 一些 火星 的 美景 。
就 像 我 刚才 说的 ， 火星 非常 类似 地球 ，
如果 我 告诉 你 这些 照片
是 拍自 撒哈拉 沙漠 一 类 的 地方 ， 你 也 会 相信 ，
其中 有 一 个 区域 特别 吸引 我们
火星 北部 地区 ， 靠近 北极 ，
因为 我们 看到 冰盖 ， 我们 看到 冰盖 收缩
扩张 ， 类似 您 在 加拿大 北部 看到 的 。
我们 想 找到 ， 我们 看到 了 各 类 的 冰川 地貌 。
冰 的 成分 ， 其中 含有 什么 。
我们 有 个 航天器 正 飞向 火星 ，
叫做 “ 凤凰号 ” ， 还有 17 天 7 小时 20 秒 就 要 着陆 火星 了 ，
五月 25号 西海岸 时间 5点钟 之前 ， 我们 将 着陆 另 一 个 星球 。
五月 25号 西海岸 时间 5点钟 之前 ， 我们 将 着陆 另 一 个 星球 。
如 你 所见 ， 这 是 探测器 着陆 火星 后 的 效果图 ，
不过 我 想 您 万一 错过 了 17 天 后 的 节目 ，
视频 ： 这 就 是 被 我们 称为 恐怖 的 7 分钟 。
计划 是 挖掘 土壤 和 采样
然后 放到 一 个 炉子 里 加热
要 在 七 分钟 里 从 时速 12000 英里 减速 到 零
轻柔 的 降落 在 火星 地表
Ben Cichy ： 凤凰号 是 首次 [ 声音 不 清楚 ] 。
是 首 个 要 着陆 火星 北极 附近 的 任务 ， 也 是 首次
是 首 个 要 着陆 火星 北极 附近 的 任务 ， 也 是 首次
将 要 在 另 一 个 星球 上 接触 到 水 。
Lynn Craig ： 至少 在 地球 上 是 ， 哪里 有水
哪里 就 会 有 生命 ， 所以 那里 是 个 潜在 的 地点
可能 在 火星 上 过去 存在 生命 。
Erik Bailey ： 在 EDL 过程 中 ， 航天器 将会
在 短 时间 内 柔和 的 从 12500 英里 每 小时 减速 为零 。
在 短 时间 内 柔和 的 从 12500 英里 每 小时 减速 为零 。
着陆器 折叠 收缩 在 我 称 之 为 空天 穿梭机 （ aero-shuttle ） 内 。
EB ： 看上去 像 锥形 蛋卷 。
BC ： 正面 是 隔热罩 ，
隔热 材料 覆盖 在 正面 ，
这个 盖子 会在 进入 大气层 的 时候 防止 空气 摩擦 的 高温 。
这个 盖子 会在 进入 大气层 的 时候 防止 空气 摩擦 的 高温 。
Rob Grover ： 航天器 会 与 大气 产生 空气 摩擦 阻力
利用 飞越 大气层 时 的 空气 摩擦力 减速 。
BC ： 从 这 一 点 ， 我们 将要 从 时速 12500 英里 减速 到 时速 900 英里 。
EB ： 外罩 的 高温 可以 达到 太阳 表面 的 温度 。
RG ： 隔热 罩 的 温度 可以 达到 2600 华氏度 。
EB ： 如果 降落伞 打开 得 太 早 ， 降落伞 就 会 损坏 。
布料 和 接缝 就 会 扯开 。
BC ： 打开 降落伞 的 头 15 秒钟 ，
这时 就 不再 需要 隔热 罩 保护 我们 进入 大气层 了 ， 所以 我们 丢弃 隔热罩 ，
这时 就 不再 需要 隔热 罩 保护 我们 进入 大气层 了 ， 所以 我们 丢弃 隔热罩 ，
着陆器 第一 次 暴露 在 火星 大气层 中 。
LC ： 隔热 罩 丢弃 后 ， 着陆 架 打开 ，
下 一 步 是 雷达 系统 探测
BC ： 我们 减掉 了 进入 大气层 时 99% 的 速度 。
我们 完成 目标 的 99% 。
不过 最后 的 1% ， 总是 最 棘手 的 部分 。
何时 抛掉 降落伞 。
BC ： 在 离 火星 地表 一 公里 处 ， 时速 125 英里 时 ， 着陆器 脱离 。
BC ： 在 离 火星 地表 一 公里 处 ， 时速 125 英里 时 ， 着陆器 脱离 。
EB ： 从 底 盖 分离 后 ，
非常 可怕 的 时刻 ， 短 时间 内 会 出 各 种 状况 。
着陆器 利用 所有 传感器
确保 它 降落 在 正确 的 地点 。
EB ： 然后 自主 的 制动 发动机 点火 ，
慢慢 减速 ， 直 到 安全 着陆 。
BC ： 地球 和 火星 之间 的 距离 很 遥远 ， 需要 10 分钟
火星 发 的 信号 才 能 抵达 地球 。
EDL （ 进入 、 下降 和 着陆 ） 仅在 7 分钟 内 就 完成 。
实际上 当 我们 知道 着落 器 开始 EDL （ 进入 、 下降 和 着陆 ） 过程 时
EB ： 航天器 设计 的 很 自动化
EB ： 航天器 设计 的 很 自动化
然后 用 一 套 措施 设法 减速 为零 降落 在 火星 表面 。
然后 用 一 套 措施 设法 减速 为零 降落 在 火星 表面 。
CE ： 希望 着陆 过程 如 我们 所 见 的 这样 顺利 。
那 将 是 一 个 非常 紧张 的 时刻 ，
我们 将 目睹 航天器 降落 在 另 一 个 行星 上 。
接下来 讲 一 讲 我们 的 下 一 步 计划 。
我们 正在 设计 下 一 代 火星车 的 流程 中 。
我们 正在 设计 下 一 代 火星车 的 过程 中 。
我 多 说 一下 ，
非常 类似 设计 新 产品 。
我们 得 考虑 进入 大气层 时 的 温度 问题 。
所以 我们 必须 研究 各 种 不同 的 材料 ，
总的来讲 我们 不必 取悦 顾客 。
我们 做 要 做 的 ， 就是 确保 设计 一 部 有效 的 机器 。
首先 我们 一 开始 就 要求 我们 的 雇员 充满 想象力 。
我们 很 喜欢 离 艺术 中心 很 近 ，
因为 实际上 ， 我们 有 个 从 艺术 中心 来 的 校友 ，
摆放 在 我们 的 任务 设计 或者是 航天器 设计 室内 ，
好 让 人们 自由 的 思考 。
我们 有 一 堆 乐高 玩具 。
这里 就 是 成人 的 娱乐场 ， 他们 坐 下来 玩
然后 我们 再 认真 一点 ，
进入 到 CAD / CAM ， 所有 参与 的 工程师
科学家 ， 了解 热学 性能 的 ，
汇集 这 一切 ， 团队 协作
实际 在 计算机 里 设计 航天器 ，
看看 是否 符合 我们 的 需求 。
而且 ， 我们 还要 考虑 我们 的 目标 星球 的 环境 。
而且 ， 我们 还要 考虑 我们 的 目标 星球 的 环境 。
如果 要 飞到 木星 ， 那里 有 非常 高 的 辐射 ，
木星 里 的 辐射 强度 和 核反应 堆里 的 一样 高 。
想象 一下 ， 把 你 的 PC 扔到 核反应堆 中 还 要 正常 运行 。
这 就 是 我们 面临 的 一些 小 挑战 。
要 进入 大气层 ， 我们 就要 测试 降落伞 。
您 看 视频 中 降落伞 撕裂 。 那 是 糟糕 的 一 天 ，
如果 发生 了 这个 ， 我们 就 需要 测试 ，
因为 我们 要 在 超音速 的 情况 下 打开 降落伞 。
我们 在 极高速 时 打开 降落伞
减速 。 所以 我们 必须 做 各 类 的 实验 。
给 您 一 个 直观 印象 ， 这 是 降落伞 和 站 着 的 人 对比 。
下 一 步 ， 我们 就要 实际 造 一些 测试 模型
实际 测试 它们 ， 就 在 JPL 的 实验室 里 ，
踢 它们 ， 敲 它们 ， 丢 它们 ，
就 是 为了 确保 我们 完全 了解 哪里 会 出 问题 。
然后 修改 。
然后 我们 实际 造 并 试飞 。
这 是 下 一 代 火星车 ， 有 一 辆 小 汽车 大小 。
就 是 起 保护 作用 的 隔热 罩 。
基本上 明年 就可以 建成 了 ，
明年 六月 就 将 发射 。
这 种 情况 下 ， 这 是 一 个 非常 大 的 火星车 ，
我 知道 ， 上次 演讲 后
很多 人 都 说 气囊 的 设计 非常 酷 。
不过 新 火星车 与 原来 的 火星车 比 大 了 十 倍 ， 重 了 三 倍 。
不过 新 火星车 与 原来 的 火星车 比 大 了 十 倍 ， 重 了 三 倍 。
所以 我们 用 不 了 气囊 了 。 所以 我们 用了
另 一 个 新颖 的 设想 ， 实现 着陆 。
我们 不 想 它 一直 推进 到 地面
我们 想 让 火星车 直接 用 着 陆架 着地 。
实际上 ， 着陆器 会 悬浮 在 100 英尺 高度
然后 用 空中 吊臂
把 火星车 降到 地表 。
希望 运行 良好 ， 火星车 将 以 这 种 方式 运作 。
火星车 更 像 化学家 了 。
火星车 到处 开 的 时候 ，
它 就 可以 分析 岩石 的 化学 成分 。
它 会 有 个 机器 臂 采样 ，
放在 一 个 炉子 里 ， 粉碎 并 分析 。
如果 火星车 不能够 到 得 地方
如 岩壁 太高 ， 我们 会用 小 激光器
瞄准 岩石 ， 气化 一部分 ，
有点 像 星球 大战 ， 不过 这 是 真的 。
同时 服务 您 ， 服务 社会
您 可以 在 火星 上 打 广告 ， 我们 可以 训练 火星车
附带 做 这些 ， 提供 鸡尾酒 ，
这 可以 给 您 一 个 主意 ， 我们 可以 在 火星 上 做些 有趣 的 事 。
我 想 我 要 去 “ 魔戒 ”
展示 一些 我们 有的 。
“ 魔戒 ” 有 两 个 东西 展示 。
它 有 美丽 的 环 。
不过 对于 科学家 ， 这个 环 有 着 特殊 的 意义 ，
因为 我们 相信 它们 代表 ， 一 个 小规模 的 ，
一些 科学家 相信 ， 太阳系 就 是 这样 形成 的 ，
当 太阳 诞生 的 时候 ，
有 很多 尘埃 围绕 着 它
然后 在 环中 有些 东西 聚集 在一起 ，
然后 形成 大 岩块 ， 然后 形成 行星 ，
观点 是 ， 通过 观察 土星 环 我们 可以
了解 我们 太阳系 是 怎样 形成 的 ，
首先 ， 让 我们 飞跃 土星 环 。
提 一下 ， 所有 这些 都 是 真的 。
环绕 土星 轨道 的 卡西尼号 。
您 可以 看到 大量 土星 环 的 细节 ，
有一些 累积 在一起 形成 大 的 颗粒 。
这 就 是 为什么 土星 环有 间断 ， 因为 形成 了 小卫星 了 ，
现在 ， 您 认为 这些 环 非常 大 。
不过 厚度 却 和 纸 一 样 薄 。 非常 非常 薄 。
这 是 土星 环 在 土星 上 的 影子 。
广大 的 区域 成千上万 英里 ， 环绕 着 。
将 有 各 类 不同 卫星 形成 ，
每 个 都 奇形怪状 ， 这 会 让
科学家们 忙 上 数十 年 ， 来 解释 这些 东西 ，
然后 告 所 NASA 我们 需要 更 多 钱 来 探索
为什么 这些 东西 长成 这样 ， 或者 为什么 那样 形成 。
其中 有 两 颗 卫星 非常 有趣 。
这 颗 卫星 由 冰 构成 ，
从 轨道 上 测量 。 由 冰 构成 。
看 这些 斑纹 ， 我们 称之为 虎皮 斑纹 ，
当 我们 飞跃 它们 时 ， 忽然 我们 发现
温度 的 升高 ， 就是说 这些 斑纹
当 我们 飞 过去 回望 的 时候 。 猜猜 看
这 是 土星 的 黄石 公园 。
我们 看到 冰 的 间歇泉 ， 从 星球 上 喷出 。
这 表明 很 有可能 有 海洋 ，
由于 动力 效应 ， 我们 有 了 这些 间歇泉
我 在 这里 标注 了 距离 ，
几 个 月 以前 我们 让 航天器
这样 我们 就 可以 实际 测量 物质 组成 。
40 英里 高 ， 因为 我们 担心
风险 ， 不过 它 干的 的 不错 。
航天器 飞越 顶部 ， 我们 发现 相当 多的
有机物 ， 混在 喷出 的 冰 当中 。
之后 几 年 ， 我们 会 继续 环绕 土星 ，
我们 计划 越来越 靠近 地表
现在 另 一 颗 卫星 引起 了 广泛 关注 ，
Titan 。 土卫六 引起 关注 的 原因 是 ，
它 是 一 颗 比 我们 月亮 大 的 卫星 ， 它 有 大气层 。
大气 密度 和 我们 的 大气 差不多 。
如果 你 在 土卫六 上 ， 会 感觉 到 同样 的 气压
就 像 在 地球 。 只不过 凉 了 一点 ，
甲烷 让 人 兴奋 ， 因为 它 是 有机物 ，
人们 相信 土卫六 最 象
生命 起源 星球 ， 因为 它 太冷 了 有机物
它 就 像 地球 ， 封冻 了 30亿年
所以 很 有 意思 ， 展示 几 个 例子
我们 投下 了 一 个 探测器 ，
是 由 我们 欧洲 的 同事 开发 的 ， 在 围绕 土星 运行时 投下 一 个 探测器 。
我们 投下 了 一 个 探测器 到 土卫六 大 气层 。
这 幅 照片 就是 我们 下降 的 区域 。
对 我 来说 就 像 加利福尼亚 的 海岸 。
可以 看到 河流 沿着 海岸 ，
那个 白色 区域 就 像 卡特琳娜岛 ，
通过 搭载 的 仪器 ， 一 个 雷达 仪器 ，
我们 发现 了 湖泊 ， 就 像 这里 的 五大湖 ，
看上去 有 河流 ， 海洋 或 湖泊 ，
有 云彩 。 我们 认为 还有 降雨 。
非常 类似 地球 的 循环 ， 不过
那里 非常 冷 ， 不是水 ，
这些 看上去 是 液体 的 东西 ，
这个 星球 的 循环 非常 类似 地球 ，
不过 是 由 乙烷 和 甲烷 以及 有机物 构成 。
如果 你 在 土卫六 上 ，
开到 附近 湖边 ， 用 胶皮 管灌 就 可以 了 ，
另一方面 ， 如果 你 划着 一 个 火柴
在 结尾 ， 我 想 在 以 几 幅 照片 做 结尾 。
就 是 让 大家 思考 ，
这 是 航天器 从 土星 背后 回望 太阳 拍摄 的 照片 。
太阳 在 土星 之后 ， 我们 称之为 前向散射 “ forward scattering ”
照亮 了 土星 环 。 我 放 大 一下 。
我 不 太 清楚 您 能 不 能 看见 ，
有 一 个 黑点 ， 那 是 地球 。
我们 能 看到 我们 的 星球 。 我 放大 照片
当 你 放大 的 时候 ， 你 可以 看到 地球 ，
就 在 中间 。 因此 ， 我们 一直 放大 到 艺术 中心 。
我 参加 在 长滩 TED 会议 的 时候 ，
我们 认识 是 因为 我们 都 认识 琳达·埃维 ，
首 家 私营 基因 公司 创始人 之一 。
并且 因为 我们 和 琳达 分享 我们 的 基因 信息 ，
都 有 一 种 很 稀有 的 线粒体 DNA - -
实际上 ， 我们 都 和 冰人奥 兹有 亲缘 关系 。
当然 ， 如今 我们 有 了 自己 的 脸 书 网 群组 。
当 我 在 第二 年 TED 会议 遇见 哈里特 的 时候 ，
她 在线 订购 了 我们 自己 快乐 的 单模 标本 T 恤衫 。
这 和 未来 健康 有 什么 关系 呢 ？
实际上 ， 我 遇见 哈里特 的 经过 是 一 个 很 好 的 例子
来 影响 我们 将来 的 健康 和 保健 事业 --
到 互联网 和 社会 网络 间 的 联系 。
但是 如果 想像 一下 ， 如果 你 有 一 个 睡莲 叶子
你 认为 1 个 月 以后 有 多少 ？ 我们 会 有 10亿 。
我们 会 看到 这 会 怎样 影响 到 我们 周围 的 技术 。
许多 技术 -- 像 一 位 物理 学家 和 革新者 所 说 的 - -
影响 我们 的 未来 健康 和 卫生 保健 ，
和 谈论 如今 许多 卫生 保健 面临 的 主要 困难
我们 没有 真正 很好地 使用 信息 的 现状 ，
今天 我们 谈到 主要 的 事情 之一
我们 在 生命 的 最后 20% 时间 里 花费 了 大部分 的 钱 。
在 健康 保健 系统 和 我们 自身
来 向左 移动 这 条 曲线 从而 改善 我们 的 健康 ，
因此 如果 你 想 一下 ， 你 会 发现 这些 技术 真的 显著 提高 了 。
想像 iPhone 8 将 能做 什么 。
新 成立 的 奇点 大学 的 医学院
世界 各地 100 名 非常 有 天赋 的 学生 。
我们 研究 这些 指数 技术 从 医学 ， 生物 技术 ，
接下来 几 个 月 的 方案 是 “ 未来 医学 ” ，
一 个 帮助 多项 培训 和 把 技术 应用 到 医学 的 项目 。
这些 手机 有 超过 20000 个 不同 的 应用 程序 - -
从 这 点 上 说 ， 有 一 个 与众不同 ，
那 就 是 你 可以 通过 在 你 的 iPhone 相连 的 一 小 块 芯片 上 小便
我 不 知道 我 是否 会 这样 做 ， 但是 它 确实 可用 。
使得 他们 和 你 都 能 更好 得 了解
现在 让 我们 看看 指数 技术 怎样 进行 健康 保健 。
我们 都 知道 ， 根据 摩尔 定律 ， 计算机
因此 我们 能够 做 更 强大 的 事情 。
但是 我 认为 计算 速度 最 适用 的 地方
这 种 技术 能 即时 的 观察 身体 内部
我们 正在 综合 多 种 技术 -- PET 扫描 ， CT 扫描
来 发现 和 寻找 不同 层面 的 东西 。
今天 在 这里 你们 将 会 看到 非常 高 分辨率 的 MRI 扫描 ，
现在 我们 能 看到 大脑 内部
用 一 种 以前 没有 过 的 分辨率 和 能力 ，
因此 我们 能 更 好 的 理解 病理学 ， 疾病 ， 和 治疗 。
我们 能 用 fMRI 即时 查看 内部 -- 即时 在 大脑 内部 。
通过 了解 这些 过程 和 联系 ，
我们 能够 理解 药物 治疗 或者 冥想 的 影响
用 于 这些 研究 的 扫描器 变得 更小 ， 更 便宜 ， 更 便携 。
来自 这 种 研究 的 数据 爆炸
今天 的 扫描 占用 了 大约 800 本 书 的 空间 ， 或者 20 GB 。
这 种 扫描 在 几 年 之内 将 会 是 1 TB ， 或者 80万 本 书 。
让 我们 从 个案 分析 。 我 不 会 问 在 这里 谁 做 过 结肠 镜 检查 ，
但是 如果 你 年 过 50 ， 是 时候 做 结 肠镜 检查 了 。
你 怎么 能 避免 结肠 镜 的 尖端 呢 ？
比较 这 两 张 图 ， 现在 作为 一 个 放射 学家 ，
哦 ， 我们 可能 漏掉 它 ， 但是 在 放射 学 上 用 人工 智能 ，
这 也许 会 鼓励 人们 做结 肠镜 检查
这 是 一 个 根本 变化 的 例子 。
我们 转到 集成 了 生物 医学 ， 信息 技术 ，
无线 网络 的 交互 应用 ， 我 想 说 ， 现在 是 移动 电话 -- 数字化 医学 的 时代 。
明显 我们 正 走向 分析仪 时代 。
-- 以前 是 10万 欧元 或者 几十万 美元 --
现在 大约 5000 美元 ， 我 就 能 买得起
一 个 非常 强大 的 诊断 装置 。
把 这个 装置 和 电子 医疗 记录 结合 起来 --
在 美国 ， 电子化 仍然 少于 百分之二十 。
在 荷兰 ， 我 想 这 数据 要 多于 百分之八十 。
但是 现在 我们 转到 合并 医疗 数据 ，
现在 作为 一 名 医生 ， 我 可以 从 任何 地方 查看 我 的 病人 的 数据
当然 ， 如今 我们 处在 iPad ， 甚至 iPad2 时代 。
在 这些 设备 上 直接 读图 。
正如 你们 大约 一 个 月 前 看到 的 ，
来自 IBM 的 沃特森 在 “ 危险 ” 中 打败 了 2 位 冠军 。
因此 我 想 让 你们 想像 当 我们 在 未来 几 年 内
当 我们 真正 地 有 了 人工 智能 医生 来 利用 我们 的 大脑 连接
如今 ， 在 很多 情况 下 你们 已经 不 需要 去 看 医生 。
只有 大约 20% 情况 下 真的 需要 看 医生 。
我们 正 处在 虚拟 看病 时代 --
从 通过 某 种 Skype 视频 语 聊 式 的 “ American Well " 看病 ，
到 思科 研制 的 非常 复杂 的 健康 诊断 系统 。
这 与 给 你 提供 健康 保健 医师 之间 的 交流 能力 是 有所 不同 的 。
如今 我们 这些 交流 能力 甚至 正在 被 这些 技术 设备 又 增强 了 。
这 是 我 的 朋友 杰西卡 寄给 我 的 她 头部 裂伤 的 照片
因此 她 不用 来 急诊室 -- 我 可以 通过 看 照片 做 诊断 。
或者 我们 也许 能 利用 今天 的 游戏 技术 ，
我们 实际上 现在 能用 机器人 诊断 病人 --
如果 现在 在 家里 有 一 整 套 工具 ， 这些 工具 会 帮助 我们 增强 彼此 的 交流 。
你 可以 用 微 博 把 你 的 体重 告知 朋友 ， 他们 能 让 你 保持 身材 。
一 整 套 技术 正在 整合 在一起 。
所以 我们 不 用 戴 这些 分离 的 装置 ， 我们 可以 把 它们 放在 一 个 简单 的 小片 上 。
斯坦福 的 同事 发明 了 iRhythm --
在 价格 上 远远 低于 以前 的 技术
现在 我们 处在 量化 自我 的 时代 。
我 能够 每天 都 知道 了解 这 数据 。
我 可以 和 朋友 或 医生 分享 这些 数据 。
这些 表 可以 测量 心律 ， 叫做 Zeo 睡眠 监测仪 ，
一 整 套 工具 能 让 你 受益
我们 会 更 好 的 了解 用 它 做 什么 和 怎么 更 好的
现在 有 镜子 可以 测量 你 的 脉搏率 。
我 要 说 ， 在 将来 ， 我们 将有 穿在 衣服 里 的 装置 ，
就 像 我们 现在 车里 用 的 OnStar 系统 ，
你 的 红灯 会 亮 起来 -- 它 虽然 不 会 说 “ 检查 发动机 ” 。
亮 起来 就得 小心 。
也许 几 年 之后 ， 你 照镜子 的 时候
你 会 觉得 无线 网络 尿布 会 帮你 大忙 。 。 。
我 认为 有 比 你 需要 的 多 得 多 的 信息 。
现在 我们 已经 听了 太 多 技术 和 连接 ，
将 会 使 我们 和 病人 联系 得 更好 ，
实际上 增进 医学 交流 中 重要 的 人 与 人 之间 的 交互 ，
现在 我们 在 某 种 程度 上 谈过 了 与 患者 的 增进 交流 。
我们 正 处在 超 能 医生 时代
用 机器人 做 手术 ， 如今 成为 现实 ，
现在 这 种 技术 被 多重 技术 所 增强
医生 能 通过 镜头 看到 患者 身体 内部 ，
肿瘤 在 哪里 ， 血管 在 哪里 。
例如 ， 纽约 的 一 个 医生 能 帮助 阿姆斯特丹 的 另 一 个 医生 做 手术 。
机器人 的 内窥镜 能 穿过 胃部
这 就 叫做 NOTES ， 这 就 是 --
对于 残疾人 -- 半身不遂 - -
在 大脑 皮层 运动区 放置 芯片
他们 能够 控制 一 个 遥控器 或者 一 个 轮椅 或者 ， 最终 ， 一 个 机器 手臂 。
可以 植入 越来越 多 的 患者 体内 。
虽然 仍 在 临床 实验 阶段 ， 但是 设想 当 我们 能 连接 这些 技术 ，
像 迪安 · 卡门 和 他 的 同事们 所 设计 的 DEKA 手臂 ，
能够 让 失去 一 个 肢体 的 人
有 更 高 水平 的 灵活 和 控制 度
我们 实际上 真正 进入 了 可 穿用 的 机器人 时代 。
如果 你 没有 失去 一 个 肢体 -- 比方说 ， 你 有 过 中风 --
或者 如果 你 是 一 个 半身不遂 患者 -- 像 我 拜访 过 的 在 伯克利 仿生学 实验室 工作 的 同事们 - -
我 上 周 拍 了 这 段 视频 。 这 是 一 个 半身不遂 患者 正在 走路
现在 是 可 穿用 机器人 时代 的 早期 。
我 认为 通过 采用 这些 技术 ，
这 是 艾米·马林斯 ， 在 小时候 她 失去 了 下肢 ，
现在 他们 可以 比 我们 正常 人 爬得 更 好 ， 移动 得 更快 ， 以 不同 的 姿势 游泳
很 明显 肥胖 趋势 朝 错误 的 方向 指数 发展 ，
但是 在 医学 上 这 种 趋势 正在 指数 减少 。
有 几 个 例子 ： 我们 现在 处在
当 它 通过 你 的 消化道 的 时候 帮助 你 诊断 和 治疗 。
将 会 最终 自动 通过 你 的 消化 系统
能 做到 医生 做 不 到 的 事情
因此 你 不 需要 训练 一 个 介入 心脏 医师 去 放置 它们 。
它们 将 会 被 你 的 手机 遥控 ，
你 可以 去 任何 地方 并 远程 遥控 。
这 是 一 个 Medtronic 制作 的 样品 ， 比 一 分 硬币 还 小 。
人工 视网膜 的 功能 是 把 光线 集中 在 眼球 后面
虽然 仍 在 早期 试验 阶段 ， 但是 有 很 好 的 前景 。
用 蓝 牙 ， 无线 网络 -- 投射 图像 到 你 的 眼球 上 。
提醒 你 食物 里 有 多少 热量 。
让 病理 学家 能用 他们 的 手机
把 数据 放回 云端 信息 来做 更 好 的 诊断 会 怎样 ？
像 斯坦福 的 Steve Quake 公司 制造 的 芯片 。
把 它 放在 一 个 芯片 上 ， 能 做 几千 个 测试
在 世界 任何 地方 都 可以 做 。
能 让 过去 上千 块 的 测试 减到 几 分 钱
如果 在 这 条 小 路 上 走得 稍微 远 一点 ，
小 到 我们 可以 设计 血红 细胞
或者 微型 机器人 来 监测 我们 的 血液 系统 或 免疫 系统 ，
或者 甚至 清除 动脉 里 的 血栓 。
在 医学 领域 ， 这 种 便宜 不 是 我们 通常 认为 的 那样 ，
而 是 10 MB 硬盘 过去 3400 美元 -- 指数 便宜 。
10 年 前 当 第一 个 基因组 出现 的 时候 。
也许 今后 一 两 年 ， 100 美元 的 基因组 会 出现 。
我们 能用 100 美元 的 基因组 做 什么 呢 ?
不久以后 我们 可以 进行 上 百万 的 测试 。
那 就 是 当它 变得 有趣 的 时候 ， 当 我们 开始 集中 信息 资源 的 时候 。
我们 进入 了 真正 的 个人化 医学 时代 --
在 正确 的 时间 为 正确 的 人 制造 正确 的 药 - -
而 不 是 像 现在 我们 这样 ， 给 每 个 人 同样 的 药物 --
很多 不同 的 公司 正在 利用 这些 方法 。
我 会 给 你 一 个 简单 的 例子 ， 还是 来自 23 andMe 。
我 的 数据 表明 我 已经 达到 平均 风险 系数
但是 如果 我 把 同样 的 数据 上 传到 deCODEme ，
比如 我 能 看到 我 得 2 型 糖尿病 的 风险 指数 。
我 现在 差不多 有 2 倍 的 风险 得 2 型 糖尿病 。
例如 我 也许 想 看到 午饭 的 时候 吃 多少 甜点 。
我 的 基因 怎样 调整 ， 我 的 药物 作用 是 什么 和 我 需要 什么
在 个人 和 患者 手中 的 时候 ，
所以 不仅 是 基因 ， 有多 种 因素 --
上 次 医生 问你 住在 哪里 是 什么 时间 ？
风土 医学 ： 你 住在 哪里 ， 你 接触 过 什么
所有 数据 涌向 我们 作为 个体 人和 医生们 。
我们 正在 进入 系统 医学 或者 系统 生物学 时代 ，
我们 能 开始 集成 这些 信息 。
通过 这些 式样 ， 例如 ， 在 我们 的 血液 中
我们 能 看 这些 小 的 式样
这个 领域 的 创始人 ， 李·胡德叫 这 种 方法 为
我们 将 能 预测 ； 我们 能 知道 我们 可能 会 怎样 。
我们 能 预防 ； 这 种 预防性 可以 个人化 ；
更 重要 的 是 ， 它 将 变得 共享 。
微软 HealthVault 或者 谷歌 Health 可以 管理 数据 ，
我们 会 得到 更 好 更 有效 的 治疗 。
如今 我们 通常 通过 吃药 治疗 高血压 。
敲打 神经 血管 帮助 调节 血压
这 是 做 这 种 治疗 的 一 种 新 装置 。
它 应该 能 在 一 两 年 内 投放 市场 。
我 不得不 说 大多数 我们 开 的 药 实际上 是 毒药 。
可能 是 癌症 复发 的 真正 原因 。
如果 你 把 癌症 看作 一 个 种子 ，
它 好像 萎缩 了 ， 但 它 经常 又 重新 复发 。
肿瘤 能 在 几 个 月 或 几 年 后 重新 长 出来 。
我们 现在 学会 了 鉴定 癌症 干 细胞
作为 鉴定 目标 体 来 进行 长期 治疗 。
利用 汇集 所有 数据 的 能力 ，
我 对 干细胞 研究 很多 --
我们 有 遍布 我们 身体 的 成体 干 细胞 。
我们 把 这些 干 细胞 用于 骨髓 移植 领域 。
在 不同 的 课题 ， 尤其是 心血管病 。
我们 可以 看到 心脏 功能 改善 了 并且 存活率 提高 了
在 心脏病 发作 后用 我们 自己 的 骨髓 细胞 。
一 种 温和 得 多 的 收集 骨髓 的 方式 。
将 会 在 一 两 年 内 投放 市场 。
它 沿着 患者 的 身体 曲线 获取 患者 的 骨髓 ，
以前 需要 200 次 穿刺 ， 现在 在 局部 麻醉 的 情况 下 只要 一 次 穿刺 。
如果 你 考虑 一下 ， 身体 里 的 每个 细胞 有 同样的 DNA
就 像 一 个 多 能 的 胚胎 干 细胞
利用 这 种 技术 可能 治疗 同 一 个 患者 的 多个 器官 - -
我 认为 这 将 是 你自己 干 细胞 库 的 新 时代
把 你 自己 的 心肌 细胞 存放 在 冰箱 中 ，
在 你 将来 需要 它们 的 时候 用 。
我们 现在 集成 这些 技术 作为 一 整 个 细胞 工程学 时代 。
这 是 未来 的 展望 ； 仍然 在 初始 阶段 。
近期 ， 当 你 考虑 技术 趋势
如果 我们 能 开始 思考 怎样 了解 和 利用 这些 技术 ，
防患于未然 。
因为 作为 医生 我 知道 ， 如果 某人 在 患病 初期 找到 我 ，
但是 经常 太 晚了 ， 比方说 癌症 3 期 或者 4 期 。
作为 一 名 癌症 医生 ， 我 期待 失业 。
你 的 大脑 可以 被 分为 两 个 部分 。
左脑 ， 主要 负责 理性 方面 ，
如果 我们 用 刻度 线来 测量 脑 半球 的 能力 的话 ，
比如说 ， 这 表示 某人 完全 的 理性 。
那 你 会 把 你 的 大脑 放在 线上 的 哪里 呢 ？
一些 人 可能 会 选 这 极端 情况 的 一 种 ，
但是 我 觉得 大多数 听众 ，
两 个 脑 半球 同时 有 着 很 高 的 潜力 。
我 自认为 是 一 个
和 大多数 其他 的 实验 量子 物理学家 一样 ，
但是 同时 ， 我们 也 需要 一 个 好的 直觉
那 我们 如何 来 提高 这 种 直觉力 呢 ？ 嗯 我们 喜欢 研究 东西 。
我们 本身 研究 和 捣鼓 东西 ， 然后 我们 会 看 它 怎么 反应 。
像 一 个 事物 只 能 同时 出现 在 一 个 方位 。
我 的 意思 是 ， 这 会 很 奇怪 ， 要 你 去 考虑 一 个 事物 可以
同时 出现 在 两 个 不同 的 地方 ，
但是 你 不 是 天生 就 有 这 种 概念 ， 你 是 后天 培养 的 。
我 记得 看到 过 一 个 小孩 在 阻车器 上 玩 。
他 还 只是 个 学步 而且 并不 擅长 这个 的 小孩 ， 他 就 一直 摔倒 。
但是 我 打赌 和 阻车器 玩耍 给他 上 了 很 有 价值 的 一 课 ，
就 是 大型 的 物体 不 会 让 你 轻易 的 穿过 ，
这 是 世上 拥有 的 一 个 很 具备 概念性 的 模型 ，
对于 粒子 物理学家 这 也 会 是 一 个 很 糟糕 的 模型 ，
他们 觉得 他们 在 做 各 种 真正 奇怪 的 事情 --
或者 他们 能 同时 出现 在 两 个 地方 。
他们 以此 起名 为 量子 力学 理论 。
这 就 是 几 年 前 物理学 的 前沿 ；
也许 是 因为 我 不 太 时常 研究 微粒 的 缘故 吧 。
但是 这 也 不 符合 我的 逻辑 认知 。
因为 如果 所有 事物 都 是 由 微粒 组成 的
所以 我 对于 整件 事情 会 了解 的 更好
不久 之前 ， 我 开始 着手 。
在 中间 你 大概 能 看到 的 那个 绿点 。
那 就 是 我 接下去 要 讲 的 金属 。
聚焦 一点 。 我们 看到 正 中心 的 那 点 。
这 则 是 一 个 很 近 ， 很 近 距离 观测 到 的 金属片 。
我们 看到 的 是 一 小 块 金属 ，
它 的 外形 像 一 个 跳水 板 ， 并且 它 伸出 了 一 端 。
同样 的 方法 制造 出 这 金属 。
我 在 无菌 室 操作 一 片 硅 晶片 ，
接着 我 周转 于 所有 这些 大型 机器 中 大约 100 个 小时 。
为了 最后 的 结果 ， 我 不得不 制造 自己 的 机器 --
但是 它 需要 些 帮助 来 完成 这 步骤 。
你 知道 在 一 个 拥挤 的 电梯 里 是 多么 不舒服 吗 ？
我 指 ， 当 我 一 个 人 在 电梯 里 ， 我 能做 各 种 奇怪 的 事情 ，
吹拂 过 它 的 风和 空间 内 的 热度 。
所以 ， 如果 我们 想 目睹
我们 就 不得不 剔除 所有 其他 的 乘客 。
接着 我们 把 它 放入 抽 真空 机中 并 抽出 所有 的 空气 ，
到 绝对 零度 以上 一点点 。
小 金属片 可以 做 任何 它 想做 的 事 。
我们 发现 它 用 很 古怪 的 方式 在 运动 。
它 是 在 震动 ， 而 不 是 完全 的 静止 。
它 震动 的 方式 是 像 这 种 --
我 在 这里 告诉 大家 的 是 一些 很 奇妙 的 事情 。
所有 万亿 个 形成 金属片 的 原子
只有 在 特定 精确 时间 ， 它们 是 一致 的 。
在 同一 时间 在 两 个 不同 的 地方 ，
进一步 说明 整个 金属片
我 这些 年 把 自己 锁在 无菌室 所 做 的 事 都 是 很 值得 的 。
和 金属片 的 比例 差
所以 如果 单个 原子能 同时 处于 不同 的 两 个 位置 ，
那 金属片 也 能 处于 不同 的 两 个 位置 ，
我 指的 ， 这 只 是 我 的 理性 思考 的 逻辑 。
那 想想 如果 你 能 同时 处于 多 个 位置 ，
并 打开 灯光 观察 盒子 里面 的 时候 ，
我们 看到 金属片 依旧 只是 一 块 。
所以 我 不得不 形成 一 个 新 的 直觉 ，
似乎 所有 电梯 中 的 物体
关于 量子 物理学 如何 解释 万物 是 互相 联系 的 。
在 这里 ， 我 会 朗读 一些 有关
这 一 主题 的 诗作 的 收集 ， 我 个人 都 很 是 惊异
斯潘塞 ， 他 的 外祖母 曾 很 惊异 于 他 的 职业
我 的 祖母 用 肥皂 清洗 我 的 嘴
两 个 狭小 的 房间 ， 一 个 散发 着 恶臭 的 厨房 ， 就是 她 公寓 的 全部
直 至 现在 ， 她 依旧 被 悲伤 与 卑鄙 牵绊着
当 我 每天 早上 醒来 时候 ， 最先 听到 的
路上 行 着 拉 着 装有 牛奶 的 车
而 夜晚 的 声音 似乎 都是
父亲 开车 归家
他 进入 地窖 ， 走向 火炉 旁
弄出 死灰 ， 熄灭 火种
然后 才 上床 睡觉
在 晚上 才 会 穿 轻质 棉
当 她们 照看 孩子 时
或者是 去 杂货店 购物
都 化 着 她们 从未 化过 的妆
早 已 熟稔 了 那些 男人们 为 她们 做 的 规定
曾经 ， 兽皮 是 何样
或者 ， 一 场 球赛 ， 重重 的 摔在 你 朋友 的 背上
交流 ， 打击 ， 都 是 感情 的 代码
你 的 脸颊 被 父亲 的 胡渣 亲昵
你 会 拥抱 另 一 个 人 ， 拥抱 一会
虽然 我们 警惕 - 这 似乎 如此 大胆
在 丛林 中 ， 像 暗中 窥视 的 野兽
切合 当下
在 不停 地 狂吠 屋 顶下 我 的 窗口 。
她 的 影子 配合 着 她 摸索 着 门链 的 声音
只有 叫声 和 音乐 - 爵士乐 -
因为 它 的 过滤 ， 日夜 进入 大厅 。
当时 ， 这 是 克里斯 康纳唱 “ 郁郁葱葱 的 生命 ” -
我 第一 次 真正 的 爱 ， 谁 - 直 到 我 离开 了 她 -
在 我 的 肩上 ， 手头 枕 在 我 的 大腿 ，
因为 我 太 年轻 ， 以后 ， 相信 她 的 痛苦 。
我 猜想 她 要 结束 这 场 热恋
我 猜想 她 要 结束 这 场 热恋
一 名 男子 大 喊 ： “ 闭嘴 ！ ” 疯狂 的 狗 狂吠 ，
当 她 在 派对 上 见到 我 ，
另 一 首 ， 是 关于 青春 与 岁月 的 诗作
当 蓝 头发 女士 在 医生 的 候诊室
这样 她 可以 看出 ， 她 真的 很 无害 的 弹出
是 一 个 不错 的 巧合 。 就 在 一 个 小时 前 ，
每当 他 是 谁 安装 将 责任 推 就 这样 ，
我 忘记了 ， 不 是 我 至少 是 部分 敬畏
包括 事实 ， 那 就 是 他 每 跳
我 不 知道 我 是 想 打 他 ， 或者是 变成 他
都 是 城市 诗 ， 我 会 在 野餐 时候 阅读 ， 或许 不会
我 与 一 个 女人 相处 ， 半 年
我 被 吓 坏 了 。 我 觉得 像 一 个 孩子 。
会 失控 ， 而 我 会 永远 包 埋
有些 时候 ， 我 想 把 带 她 回家 ，
她 不 会 要 我 ， 我 相信 。
这 是 一 首 新诗 ， 一 种 新的
她 是 全班 最聪明 的 ，
这 将 甚至 无法 打开 如果 是 冬天 ，
如果 是 冬天 有 人 已经 关闭 了 （ “ 关闭 它 ！ ” ）
的确 是 在 一瞬间 ， 让 自己 下降 。
从来 没有 想过 到 现在 ， 即使是 现在 很 难 想到 的 . . .
或者 如果 有 ， 这 不 是 她 的 ， 她 的 或 不 完全 ，
但 自我 注意 到 我 自己 的 意志 祂 自己 。
我 还 要 读 一 首 ， 着 并非 我 的 习惯
但是 我 害怕 瑞奇会 到 这 来
如果 我 不 是 在 一 个 初始 状态 的 愿望 。
指导 通过 浩劫 靖国神社 有些 少女
因为 那里 有 淫秽 的 图
在 展出 的 照片 。 男子 和 妇女 被 剥光 衣服 ，
等待 拍摄 成 一 条 水渠 里 扔 。
她 死于 劳改营 使她 -
但 它 像 性行为 ， 你 没有 被 告知 。
所以 ， 现在 不断 意识 到 死亡 的 走向 我 ，
我 住在 我 的 生活 ， 仿佛 我 是 溺水 。
我 指 的 是 ， 这个 世界 把 我 勒住
她 的 假 热 ， 她 的 胸脯
但 我们 也 清楚 ， 摄影业 刚 发展 起来 的 时候 ，
我 会 很 吃惊 的 。
我们 从没 在 这个 角度 看 我们 的 星球 。
归功 于 人们
后来 ， 我们 开始 对此 采取 行动 。
这些 大猩猩 被 人 宰杀 ， 可能 你 还 会 说 它们 被 钉在 十字架 上 。
海地 的 地震 ，
还是 要 仁慈 的 多 。
导致 伊拉克 的 暴动 进一步 升级 ，
驻 伊 美军 的 所谓 道德 高地 。
直面 战争 的 受害者 ， 被 汽油弹 烧伤 的 小 女孩 ，
被 镇压 部队 打死 的 学生 。
尤其是 关于 艾滋病 的 议题
上世纪 八十年代 ， 对 这 种 疾病 的 各 种 流言蜚语
1987年 ， 世界上 最 著名 的 一 个 女人 ， 作了 一 件 简单 的 事情 ，
这个 举动 消 除了 民众 对 艾滋病 的 误解 ， 尤其 在 欧洲 。
她 比 多数 人 更 清楚 图片 的 力量 。
当 我们 面对 一 张 有 影响力 的 照片 时 ，
我们 可以 看 向 别处 ， 或者 ， 我们 可以 让 它 为 更 多 人 所 知 。
人们 开始 关注 它 ， 最后 为 苏丹 饥荒 的 灾民 ，
图片 常常 让 我们 质疑 自己 的 信念
让 美国人 不 去 想 那些 照片
因为 太 “ 真实 ” 而 不 能 公开 。
这 是 尤金 · 理查兹
这个 非同 寻常 的 作品 从来 没有 发表 ， 它 叫做 “ 战争 是 每 个 人 的 ” 。
不一定 都 要 如此 “ 真实 ” 。
约翰·摩尔 在 亚灵顿 公墓 拍 了 这 张 照片 。
才 是 让 我 感到 最不安 的 。
安塞尔·亚当斯 说 （ 但 我 不 同意 他 的 看法 ） ，
在 我 看来 ， 创作 的 不 是 摄影师 ，
这样 ， 我们 和 图片 产生 了 共鸣 。
在 那 片 有 一 个 半 美 国大 的 大 地上 ，
-- 谢谢 -- 我 认为 这 是 因为 --
这 是 一 段 考验 人类 极限 的
我 拖着 所有 所需 的 食物 ，
和 一 套 换洗 的 内衣 —— 这些 是 我 在 三 个 月 的 必需品
而 在 剩下 的 16 分钟 多 一点 的 时间 里 ， 我们 要 做 的 ，
就 是 尝试 回答 三 个 问题 。 第一 个 ： 为什么 ？
你 怎样 在 零下 40 度 的 条件 下 上厕所 。
暴露 的 皮肤 会 在 一分钟 内 冻伤 ， 所以 你 是 怎么 解决 内急 的 ？ ”
我 现在 先不 回答 这个 问题 ， 等到 最后 再 告诉 你们 。
第三 个 ： 你 是 怎样 完成 的 ？ 下 一 项 挑战 是 什么 ？
我 第一 次 探险 是 和 一 个 叫朋·哈道 的 人 ， 他 极富 经验 。
我们 想从 这里 ——
而 北极 ， 地理 上 的 北极点 ， 最 令 我 着迷 的 是
它 正好 就 在 北冰洋 的 正中央 。
而 要 到 那 ， 你 就 得 真的 滑过
北冰洋 上 漂浮 着 的 冰层 。
也 读过 大量 的 书籍 ， 研究 了 地图 和 图表 。
但 在 第一 天 早上
我 当时 23 岁 。 我 的 同龄人
我们 在 第二 天 就 被 一 只 北极熊 袭击 。
我们 的 食物 也 所剩无几 。 饥饿 让 我们 体重 大为 下降 。
当时 的 天气 状况 也 极为 反常 ，
没 钱 买 卫星 电话 ， 所以 我们 只有 高频 收音机 。
你 可以 看到 两 个 滑雪 杆 从 帐篷 顶 伸 出来 。
的 与 外界 的 双向 通话 时间 。
我们 滑了 400 英里 ， 但 离 北极
还 剩 200 英里 的 时候 ， 我们 就 没 时间 了 。
夏天 已经 来临 ， 冰 都 开始 融化 了 ，
我们 通过 广播 同 俄罗斯 直升机 驾驶员 通话 ，
他们 说 ： “ 看看 小伙子们 ， 你们 时间 不 够 了 。
打 记事 起 就 有的 这么 一 个 梦想 ， 我 却 连 影子 都 没 摸着 。
在 那 次 旅途 中 ， 每当 旅途 变得 艰难 ，
我 便 在 心里 来 回 播放 两 个 镜头 ，
来 激励 我 不断 前行 。
走出 直升飞机 的 舱门 ， 摇滚乐 在 背景 声 中 响起 ，
我 手握 滑雪杆 ， 上 挂 英国 国旗 ， 你 知道 ， 随风 飘扬 。
我 甚至 能 看见 自己 亲自 把 国旗 插在 北极 上 ， 你 知道 ，
那 是 一 个 光荣 的 时刻 ， 伴随 着 背景 乐 也 即将 达到 高潮 。
我 想像 自己 马上 就要 到达 希思罗 机场 ，
要 来 找我 出书 的 出版商们 。
我们 没 去 成 北极 ， 也 没有 挣着 钱 。
没 钱 去 找 人 宣传 ， 就 没 人
当 我 回到 希思罗 ， 我妈 ， 我哥 ，
我 爷爷 ， 他们 都 在 那 ， 我 爷爷 还 拿 着 英国 国旗 ， 一小面 。
就 是 这样 ， 我 回到 了 我 母亲 身边 。
还 欠 了 一 屁股 债 。
我 哥 给 我 发 了 一 条 短信
是 从 《 辛普森 一 家 》 上 引 的 ， 说 ： “
三 年 一 晃 而 逝 ， 我 最终 从 沙发 上爬 了 起来 ，
我 准备 独自一人 ， 直接 穿越
到 地图 中间 的 那个 弯 的 北极 那 ，
没有 人 独自 完成 横跨 北冰洋 的 壮举 。
两 个 挪威人 曾 组队 在 2000年 完成 过 ， 但 没有 人 能 独自 穿越 。
所以 ， 这 大概 也 是 我 为什么 要 试一试 的 原因 ，
但 我 知道 ， 想要 安然无恙 的 回家 就 已经 不 容易 了 ，
还 要 于 世界 上 最 杰出 的 营养 学家 之一 合作
一 开始 进展 得 挺 顺利 。 我们 乘 英航 飞到 莫斯科 。
下 一 段 路 ， 我们 租 了 一 架 俄国 的 老爷机 ，
飞到 一 个 叫 Khatanga 的 镇 ，
那 应该 算是 最后 一 片 有 人烟 的 地带 了 。
而 我们 的 摄影师 ， 一 个 在最 好 的 条件 下 乘 飞机 也 会 犯晕 的 人 ，
在 上 飞机 前 跑去 问 飞行员 ， 我们 得 飞 多久 才 能 着陆 ，
而 那个 俄国 飞行员 毫 无 表情 地 回答 道 ，
开 句 玩笑 ， Khatanga 并不 是 世界 的 尽头 ，
本来 我们 只 准备 待 一 个 晚上 。 结果 最后 被困 在 那里 10 天 。
原因 是 伏特加酒 醉后 的 报酬 纠纷
在 直升飞机 飞行员 和 机主 之间 ，
最终 ， 第11 天 早晨 ， 我们 解决 了 所有 的 问题 。
把 东西 装上 直升机 。 两 架 直升机 一起 飞到
冻结 冰层 边沿 ， 在 那里 将 我 放下 。
我们 拍摄 了 一 个 美妙 的 45 分钟 短片 ，
然后 其他 的 所有 人 登上 直升机 ，
现在 我 不 知道 文字 是否 能够 还原 那 一 刻 的 真实 。
我 当时 满脑子 就 是 走回 机舱门 ，
更加 糟糕 的 是 ， 你 可以 看 这个 白点 ，
在 屏幕 的 右上方 ； 那 是 满月 。
因为 我们 在 俄罗斯 被 耽搁 了 一 阵子 ， 当然 ，
满月 带来 最大 或 最 小 的 潮汐 ；
当 你 站在 结冰 的 海洋 表面 时 ，
有趣 的 事情 将要 发生 了 -- 冰面 将 会 小幅 的 移动 。
我 当时 ， 正如 你们 所见 ， 正在 拖着 两 个 雪橇 。
95 天 食物 和 燃料 的 总重量 ，
当 冰面 不 是 水平 时 ， 我 一点 希望 也 没有 。
我 只 能 先 拖 一 个 ， 然后 回头 再 拖 另外 一 个 。
来自 风 ， 潮汐 和 洋流 的 压力
NASA 形容 去年 冰层 的 情况 是 有 记载 以来 最 恶劣 的 。
而且 冰层 总是 在 飘移 。
我 顶风 滑行 了 9 周 。
大多数 时间 我 被 冰层 带着 向后 移动
我 早晨 起来 ， 收起 帐篷 ， 向北 滑行 了 7 个 半 小时 ，
支起 帐篷 ， 然后 发现 从 出发 的 地方 开始 算 ，
真是 像 逆水 行舟 ， 我 往前 滑的 速度 还 赶不 上 冰层 往后 漂 的 快 。
我 正在 帐篷 里 ， 准备 出发 。
在 探险 的 后期 ， 冰 不 再 是 问题 。
因为 没有 什么 冰 了 -- （ 全是 ） 开阔 的 水面 。
我 就 料到 这 会 发生 。 我 知道 北极 正在 变暖 。
我 料到 了 这里 将 会 出现 开阔 水域 ， 所以 我 准备 了 秘密 武器 。
北极熊 在 北冰洋 只 知道 向前 走 。
如果 它们 遇见 水面 ， 它们 会 游 过去 。
所以 我们 设计 了 一 套 潜水 衣服 -- 我们 和 来自 挪威 的 科学 小组 合作 --
我 钻进 外套 里 ， 它 会 从 我 的 靴子 盖 到 手套 ，
还 可以 拉 上来 圈住 我 的 脸 ， 在 脸 边上 一 圈 贴 的 严严实实 的 。
如果 我 掉了 下去 ， 也 不 会 是 世界 末日 。
这 同样 意味 着 ， 即使 到 了 最 坏 的 情况 。
有 一 个 -- 他 的 一 个 队员 ， 叫做 托马斯 奥德 - 莱斯 。
好吧 ， 奥德 - 莱斯 算错 了 大概 8 年 。 这 是 我 的 小型 无线 手机 ，
所谓 的 无线 望远镜 是 我 的 装在 口袋 里 的 数码 相机 。
在 我 身处 极地 的 72 天 中 的 每 一 天 ，
发送 这些 我 走过 的 路程 的 信息 --
我们 和 外界 时间 交流 仅 有 不到 两 小时 的 无线电 交流 。
在 这个 被 称作 比 珠穆朗玛峰 还 艰险 十 倍 的 地方 。
当 雾气 来临 ， 云层 压低 ， 风 把 雪花 吹起 。
能见度 很 低 。 大家 可以 看到 （ 屏幕 ） ， 这里 有 一 条 黄色 的
总而言之 ， 高 科技 和 原始 方法 的 奇怪 结合 。
5月 11日 ， 我 到达 极点 。
从 俄罗斯 出发 ， 我 花 了 68 天 走到 这里 ，
在 极点 甚至 不 是 一 个 （ 固定 的 ） 点 。 什么 都 没有 。
在 这里 插 一 个 旗子 ， 放在 这里 不久 就 会 随着 冰层 漂走 ， 通常 是 朝向 加拿大 或者 格林兰 的 方向 。
奇怪 的 情绪 混杂 着 ： 在 那里 其实 是 比较 暖和 的 ，
通过 自己 的 力量 到达 极点 当然 是 鼓舞 万 分 的 ，
我 要 从 北极 走回 加拿大 的 成功率 ，
我 到达 那里 的 唯一 证据
是 我 这 张 不 清晰 的 GPS 的 照片 ， 这个 小卫星 定位 仪器 。
这里 有 个 9 还 有 一 串 0 .
北纬 90 度 -- 突然 就 到 了 是 北极 。
我 坐在 我 的 雪橇 上 ， 给 GPS 照 了 张 相 ， 录 了 一 小 段 有 声 日记 。
照 了 几 张 相 。 我 拿出 卫星 电话 。
打 了 一 个 给 我 女 朋友 ， 还 打了 一 个 给 赞助商 的 总裁 。
我 终于 打通 了 母亲 的 电话 ， 她 正在 超市 排队 。
她 开始 哭 ， 还 让 我 待会儿 在 打给 她 。
我 越过 了 北极点 滑行 一 周 。
我 想 在 情况 变坏 到 无法 前进 之前
这 是 我 在 冰上 的 最后 一 天 。
当 我 和 我 的 管理 团队 通话 时 ，
他们 说 ， “ 看 ， 本 ， 情况 越来越 糟 。
在 你 的 南边 有 大片 的 开阔 水面 。
我 从没 尝试 找 过 飞机 着 陆地 。 托尼 ， 这 次 探险 的 总管 ， 他 说 ，
“ 本 ， 你 得 找到 500 米 长的
这 是 仅 有的 一 小 块冰 我 能 找到 的 - -
就 这 还 花费 了 我 36 小时 滑行 找寻 --
整整 473 米 长 。 我 能 用 我 的 滑雪板 测量 。
我 没有 告诉 托尼 这个 ， 我 也 没有 告诉 飞行员 这个 。
刚刚 好 ， 很 惊险 的 着陆 - -
我 有点 担心 它 根本 就 不 会 试着 着陆 。
飞行员 ， 我 知道 叫做 特洛伊 。 我 想 名叫 特洛伊 的 人
干 这 种 行当 的 ， 应该 是 个 硬汉 。
看 着 飞机 着陆 时 我 如释重负 的 痛哭 了 。 真是 一 个 很 感性 的 时刻 。
接着 我 想 ， 我 至少 应该 平静 下来 ， 给 特洛伊 留个 好 印象 。
我 应该 保持 那 种 坚韧 的 探险者 形象 。
飞机 滑行 到 我 站的 地方 。
门 打开 。 他 跳 了 下来 ， 大概 到 我 肩膀 那么 高 。 他 说 （ 孩童 般 的 声调 ） ： ” 你 好 ， 我 的 名字 是 特－洛 － 伊 。 ”
她 穿着 手工 的 套衫 坐在 那儿 。
他们 是 我 遇见 过 最 没用 男子 气概 的 人 ， 但 他们 让 我 那天 特别 高兴 。
爬上 绳梯 ， 他 说 ， “ 你 上 后 边 坐 。 “
他 丢掉 了 烟 ， 先 上 了 飞机 前排 ，
在 跑道 上 缓缓 地 来回 几 次 后 ，
仅仅 是 为了 把 冰面 碾平 一些 。 然后 他 说 ： ” 好 了 ， 我 准备 - -
我 准备 起飞 了 。 “ 然后 他 --
我 后来 了解 了 这 是 很 平常 的 一 套 动作 ， 但 那时 我 看 了 很是 担心 。
你们 可以 看到 引擎 控制器 实际上 是 在 驾驶舱 的 顶部 。
就 是 那个 地方 的 小 操 纵杆 。 他 把手 放在 推进器 上 。
莫妮卡 非常 温柔 把手 放在 他 的 手上 。
我 想 ， “ 神 啊 ， 拼了 。 我们 孤注一掷 了 。 ”
飞机 隆隆 向前 。 冲击 跑道 。 刚刚 好 能 起飞 。
在 跑道 最后 ， 飞机 的 一 个 滑板 刚刚 好 压碎 由于 水压 隆起 的 冰脊 。
我 可以 看到 驾驶舱 ， 特洛伊 正在 使劲 操作 控制杆 ，
同时 他 松开 一 只 手 ， 探到 后方 ，
拨动 了 一 个 在 驾驶舱 顶的 开关 ， （ 停顿 ）
是 提示 “ 系紧 安全带 ” 的 提示 ， 你们 可以 在 墙上 看到 。
从 空中 我 才 最终 看到 整个 （ 北极 ） 的 境况 。
当然 ， 当 在 冰上 时 ， 你 一 次 只 能 看见 一 个 障碍物 。
不 是 一 个 压力 冰脊 就 是 一 小 片 水 。
这 也许 是 为什么 跑道 长度 没有 给我 带来 上 ÷ 麻烦 的 原因 。
我 的 意思 是 ， 冰层 真的 是 刚刚 开始 破裂 。
为什么 （ 我 要 一 个 人 滑雪 探险 北极 ） ？ 我 不 是 一 个 传统 意义 上 的 探险者 。
在 南极 有 一 个 大 的 科学 考察 基地 。 那里 有 一 个 飞行 跑道 。
还有 科技 的 极限 。 这些 才 是 使我 感兴趣 的 事情 。
同时 对 我 个人 而言 ， 这 也 是 考验 个人 潜能 。
对 我 来说 ， 这 是 个 探索 极限 的 机会 --
把 我 自身 的 潜力 推到 极限 ， 看 够 能 坚持 多久 。
在 更加 宽广 的 尺度 来看 ， 让 我 着迷 的 是 人们 怎样
在 更 广阔 的 角度 ， 我 希望 用 这 次 旅行
去 体会 利用 我们 每个 人 在 这个 星球 仅 有的 一点点 时间
这 是 我 能够 下 的 最好 的 总结 了 。
下 一 个 问题 是 ， 如何 在 零下 四十 度 方便 ？
答案 是 ， 当然 ， 是 个 商业 秘密 -- （ 众 不满足 ）
如果 我 最后 剩 一 分钟 ， 我 会 说 一些 细节 （ 关于 第二 个 问题 ） 。
那 是 南极 大陆 的 心脏 。
如果 算上 海岸 冰架 ， 你们 可以 看到 劳斯 冰 架 --
在 这儿 ， 下面 的 大块 -- 劳斯 冰 架 跟 法国 国土 面积 相当 。
是 澳大利亚 国土 面积 的 两 倍 -- 一 个 很 大 的 地方 。
那时 谁 先 到 南极 点 的 竞争者 是 阿蒙森 在 斯科特 之间 ，
阿蒙森 是 挪威人 -- 他 有 雪橇 和 哈士奇 狗 - -
几 条 狗 ， 斯科特 的 装备 全 出 问题 了 ，
导致 斯科特 和 他 的 四 名 队员 最后 只 能 徒步 前进 。
那里 有 一 个 帐篷 ， 一 封 给 挪威 国王 的 信 。
他们 掉头 ， 往 海岸 走 ，
五 个 人 在 回程 的 路上 都 死去 了 。
那 是 93年 前 的 事情 了 -- 从 那时 开始 ， 没 人 再次 滑雪
从 南极洲 海岸 达到 极点 然后 返回 。
每 一 支 你们 听说 过 的 南极 探险队
从 极点 返回 时 ， 不 是 使用 飞机 就是 汽车 ，
狗 拉 雪橇 ， 或者 风筝 来 实现 穿越 - -
没 人 尝试 过 徒步 返回 。 所以 ， 这 就 是 我 的 计划 。
在 我 收尾 之前 ， 最后 我 想 说 的 是 - -
我 有 个 -- 我 本来 想 把 这个 扫描 下来 结果 忘 了 --
我 有 个 -- 学校 操行 报告 。 我 那 是 13 岁 。
现在 这个 操行 报告 还 放在 我 家 的 桌子 上 ， 镶在 镜框 里 。 上面 写着 ：
我 想 如果 我 从中 学到 了 什么 ， 那 就 是 ： 没有 其他 任何 人
只有 你自己 才 能 决定 你 能 走 多 远 ， 你 有 多 大 的 能力 。
我 之前 很 长 一 段 时间 都 在 住院
出院 的 几 年 后 ， 我 故地 重游
烧伤 部门 的 主任 激动 的 接见 了 我 --
说到 ''丹 ， 我 为 你 准备 了 一 种 新型 神奇 的 治疗 方法 "
我 怀着 激动 的 心情 随他 走进 了 他 的 办公室
当 我 刮 胡子 的 时候 ， 他 给 我 做 了 具体 解释
我 在 左边 发髻 旁边 有些 小 黑点
我 曾 严重 烧伤 过 所以 几乎 没有 须发
这 主意 听着 很 有 意思 他 让 我 去 把 胡子 剃了
告诉 我 这 是 一 种 奇怪 的 剃须 方式
而且 觉得 我 的 剃须 方法
会 定型 成 后半辈子 的 剃须 方法 --
因为 我 必须 要 保证 两 边 宽度 相同
我 就 问到 " 能 给 我 看些 样本 吗 ? "
我 问道 " 我 老 了 之后 头发 变白 了 那 怎么办 ? "
说到 " 你 猜 怎么着 我 不 打算 做了 "
接着 这 成为 了 我 生命 中 最 大 的 罪恶感
这个 对于 一 个 犹太教徒 来说 意义 重大 啊
你 有 这 种 畸形 的 爱好 ?
也 有 很多 我 决定 不 接受 的 治疗 --
我 从来没有 这么 后悔过
我 找到 他 的 助手 问到 " 发生 了 什么 ? "
他 解释 到 他们 已经 在 两 名 患者 上 进行 了 治疗
他们 需要 第三 个 患者 来 完成 他们 的 报告
现在 你 可能 觉得 这个 人 是 个 白痴
但是 我 来给 大家 一 个 不同 的 视角 来 看待 相同 的 故事
几 年 前 我 在 实验室 里 进行 一 系列 我 自己 的 实验
我们 经常 希望 实验组 会 表现 的 和 对照组 截然不同
所以 我们 对 实验组 的 表现 有 着 很 高 的 期待
对 对照组 的 表现 我们 的 期望 则 会 比较 低
对 对照组 的 表现 我们 的 期望 则 会 比较 低
对 对照组 的 表现 我们 的 期望 则 会 比较 低
他 比 组 内 其他 人 都 要 大 差不多 20 岁 左右
我 还 记得 那个 老迈 的 醉汉
我 还 记得 那个 老迈 的 醉汉
我们 说到 " 如果 这 醉汉 不 在 组内 的话 会 发生 什么 ?
我们 说到 " 如果 这 醉汉 不 在 组内 的话 会 发生 什么 ?
我们 说到 " 如果 这 醉汉 不 在 组内 的话 会 发生 什么 ?
我们 可能 会 说 " 怎么 可能 ! 这么 聪明 的 人 怎么 会 表现 的 这么 糟糕 "
因为 他 把 组 里 的 平均 分 拉下 一 大 截
让 我们 统计 的 结果 变的 更加 有 根据
所以 我们 决定 不 把 这 人 排除 出去 重新 进行 了 实验
还 有 很多 其他 我们 完成 的 实验 有 着 利益 冲突
第一 点 我们 一生 中会 遇见 很多人
他们 刺激 自己 逃避 现实
而且 我 确定 有些 事情 我们 都 有所 了解
当然 最 困难 的 事 是 去 认清
这 是 个 非常 非常 艰难 的 的 课程
因为 我们 无法 看清 自身 的 利益 冲突
让 真实 的 数据 模式 得以 闪现
我 实际上 被 很多 正面 的 意识 所 左右
我 觉得 真正 的 挑战 是 去 认清
并 试着 不 去 相信 自己 的 直觉 来 克服 这个 挑战
来 防止 自己 陷入 不 自觉 的 行为 中
我 真的 想 留给 大家 一 个 正面 的 想法
我 指 这 的确 很 压抑 是 的 --
人们 有利益 冲突 我们 看 不 见 摸 不着
这些 积极 的 观点 我 觉得
是 一 种 如果 我们 清楚 我们 做 错了
而且 我 想 这 就 是 希望 之 所在 谢谢 大家
我 很 好奇 ， 请 大家 举个 手 ， 谁 同意 这 句 话 ？
这 句 话 实际上 出自 一 位 流行病 学家 之口
她 研究 HIV 已 有 15 年 ，
有些 人 确实 是 因为 做 了 傻事 感染 了 HIV ，
现在 你 戴上 公共 卫生 怪胎 眼镜 ，
你 便会 知道 如果 你 提供 给 人们 必要 的 信息
告诉 他们 什么 对 他们 好 ， 什么 不好 ，
使 他们 能 对 上述 信息 做出 反应 ，
但 对于 像 我 这样 研究 HIV 的 人 ， 有一点 小 麻烦 ，
那么 ， 我们 先 说说 瘾君子 认为 什么 不和逻辑 。
我 曾经 和 一 位 印尼 的 朋友 ， Fankie ， 聊天 。
我们 一起 吃 午餐 ， 他 跟 我 讲
他 在 巴里岛 监狱 里 注射 毒品 的 经历 。
那 天 是 一 个 人 的 生日 ， 他们 偷偷 将 一些 海洛因
顺手 用 衣服 擦擦 针管 ，
我 看见 针管 离 我 越来越 近 ，
我 脑子 里 在想 ，
而且 ， 你 知道 ， 他 这 句 话 你挑 不出 一点 毛病 ，
是 个 瘾君子 ， 而且 他 被关在 监狱 。
要么 接受 那 血迹 斑斑 的 针头 ， 要么 就 没法 过瘾 。
如果 真 有 什么 地方 你 确实 很 想 过 过瘾 ，
我 不 会 用 八卦 故事 当 数据 ，
我们 问 他们 ： “ 你 知道 你 怎么 感染 HIV 的 吗 ？ ”
我 是 说 ， 差不多 100% ， 对 ， 都 是 共用 针头 害 的 。
我们 又 问 ： “ 你 知道 在 哪 可以 买到
干净 又 便宜 的 针头 吗 ？ ”
“ 我们 吸毒 ， 我们 当然 知道 上 哪儿 去 弄干净 的 针头 。 ”
瘾君子们 聚集 在一起 服毒 。
这 是 为什么 呢 ？ 是 共用 针头 让 你 更 过瘾 吗 ？
我们 这样 问 他们 ， 他们 说 ： “ 你 疯了 ？
你 当然 不 会 愿意 和 别人 共用 针头 ， 就 像 你 绝不 愿意 共 一 把 牙刷 ，
就算 他 是 你 的 情人 也 不行 。
不 是 ， 不是 。 我们 共 用 针头 因为 我们 不 想 进 监狱 。 ”
如果 你 被 逮到 藏有 针头 ， 就 会 被 警察 抓走 ，
置身 于 感染 HIV 的 危险 中 绝 不 是 什么 好事 ，
现在 我们 从 政策 决策者 的 角度 看看 这个 问题 。
并 在 全国 执行 的 人
其他 国家 竞相 效仿 ， 澳大利亚 ， 荷兰 和 一 小 部分 其他 国家 ，
在 这些 国家 里 ， 你们 可以 看到 ，
再看 ， 没有 实行 这 一 政策 的 国家 ， 比如 纽约 ，
她 以后 就 必须 为 疾病 的 治疗
在 美国 ， 我们 一直 在 做 的 事情 是
验证 数据 ， 不断 地 验证 。
针头 计划 是 有效 的 。
再看 ， 这些 表明 针头 计划 无效 的 研究
你们 认为 在 这 张 烦人 的 幻灯片 上 ，
我 按 一下 手中 的 遥控器 ， 剩下 的 数据 就 会 出现 ，
只是 ， 等下 ， 不对 ， 政客们 也 是 理智 的 ，
而且 他们 所 做 的 事情 是 他们 认为 选民们 想 做 的 。
而 不 愿意 回应 这 种 情况 。
以为 只要 你 免费 发 保险套 ，
但是 教皇 ， 您 看 的话 ， 我 有话 要 跟您 讲 。
是否 传染 取决于 你 血液 和 体液 所含 的
当某 人 感染 HIV 后 ， 在 感染 最初期
之后 很长的 一 段 时间 内
10 年 或 12 年 ， 病毒 的 含量 都 保持 在 相当 低 的 水平 ，
如果 你 有 与 他人 发生 关系 而 受到 感染 ， you have spikes ，
当 你 体内 的 病毒 达到 高潮 时
因为 这 意味 着 你 必须 谈论
而然 性交 频繁 却 是 件 很 好的 事 ，
有一些 人 更 倾向于
在 短时期 内 有 很多 伙伴 ，
都 是 出卖 色情 ， 有 更 多 的 同伴 ，
大多数 此 类 国家 都 在 南部 非洲 的 东部 。
这些 都 反映 在 现在 大 范围 流行 的 疾病 上 。
基本上 普通 大众 平安无事 ，
在 高危 人群 中 的 比率 异常 的 高 ，
大家 注意 看 旧金山 的 地方 数据 。
当然 ， 如果 只 进行 无 预防 措施 的 性交 不 会 染上 HIV 。
在 大多数 国家 性性 交易 行业
正 是 因为 形成 了 这些 鼓励 措施
因为 染上 病 会 影响 生意 。
而且 ， 也 没有 哪个 顾客 想 带病 回家 。
达到 高安 全套 使用率 。
或 你 想 进一步 发展 成为 恋人 或 配偶 的 那个 人 ，
现在 他 大概 没有 什么 性交 ，
这 张 也 在 海地 ， 提醒 着 你
为什么 想 上床 。
这 就 是 为什么 我们 称之为 拉撒路 效应 。
有些 人 说 ： “ 这 没 什么 要紧 的
那么 ， 如果 大家 再 看看 感染 病毒 的 情况 ，
但是 这 跟 怎么 比 呢 ？ 如果 你 没有 接受 治疗 呢 ？
这些 绿色 部分 ， 包括 SPIKES ，
是 因为 你 没有 去 看 医生
或者 你 没有 药 了 ， 或者 你 去 派对 狂欢 三天
或者 你 的 身体 开始 产生 抗药性 ， 或者 随便 别的 什么 ，
那 我 的 意思 是 ， 好啊 ， 多 棒 的 预防 策略 啊 ，
我们 必须 尽量 让 更 多 的 人 接受 抗 病毒 的 治疗 。
但是 我 要 提出 一 个 问题
在 发达 国家 艾滋病 的 治疗 已经 普及 了 15 年 ，
我们 可以 在 那些 国家 的 男同性恋 那里
接受 治疗 后 ， 安全套 的 使用率 开始 锐减
那 他 的 病毒 携带量 就 很 低 ， 所以 我 安全 的 很 。 ”
另 一 个 原因 是 人们 根本
一样 的 无聊 ，
看看 数据 ， 我们 会 发现
不管是 异性恋 ， 大多数 是 性工作者
在 开始 治疗 之后 ， 基本上 没有 出现 任何 状况 ，
这 意味 着 一方面 人们 不 再 那么 害怕 （ HIV ）
而 另一方面 ， 病毒 携带者 的 数量 增加 了 ，
这 意味 着 医疗 方法 越 进步 ， 我们 越要 加强 预防 力度 。
这 两 天 我们 常常 讨论 同情心 。
为 性工作者 提供 高质量 的 性和 生育 健康 服务 ，
很 难 给 瘾君子 发 针头 ，
瘾君子 或 性工作者 ，
为 他们 买 昂贵 的 药物 ， 直 到 他们 生命 终结 的 那 天 。
我 想 对 Ines 说 几 句 离别 的话 。
Ines 是 为 变性 人 ， 她 在 雅加达 的 街上 当 妓女 。
别无选择 ， 等等 等等 ，
但是 如果 我们 教 她 缝纫
给 她 在 工厂 里 提供 一 份 好 工作 ， 事情 就 圆满 了 。
在 印尼 ， 工厂 工人 平均 一 个 小时
这 张 幻灯片 上 的 数据
这个 工作 不怎么样 ， 但是 对 很 对人 而言
我们 也 有 方法 ， 知识 ， 现金 ，
Elizabeth Pisani ： “ 当 政治 介入 后 ， 一切 都 变得 毫 无 道理 。 ”
从 性工作者 的 角度 看 ，
从 公共 卫生 怪胎 的 角度 看 ，
每个 人 都 有 自己 的 一 套 逻辑 。
世上 有 多少 个人
这 是 人类 的 闪光点 之一 。
因为 政治家 的 一 个 愚蠢 的 决定 ，
当然 不止 我们 这些 人 ， 但是 TED 是 一 个 有 见解 的 领军 人物 的 集聚地 ，
每 个 在 网站 上 看 这些 视频 的 人 ，
都 有 义务 要求 政客们
作为 卡塔尔 半岛 电视台 的 一 名 记者 ， 我 亲眼 见证 了
我 又 报道 了 另 一 场 战争 － 伊拉克 战争 。
我 被 调到 了 战争 的 中心 地带
我们 是否 能够 在 有生之年
这 种 变革 不 来自 外国 干预 ，
伊拉克人 说 ： 是的 ， 他们 推翻 了 萨达姆 . 侯赛因
“ 你们 希望 见到 伊拉克 的 现状 吗 ？
你们 希望 看到 内战 和 宗派 屠杀 吗 ？
你们 希望 看到 外国 军队 进驻 你们 的 土地 吗 ？ ”
生活 在 现有 的 政权 之下
这 是 我们 最 可怕 的 噩梦 之一
在 阿拉伯 世界 中的 自信
让 我们 得到 了 走到 大街 上 表达 意愿 的 权力
呐喊 ： “ 我们 希望 这个 政权 下台 。 ”
人们 被 激励 着 走上 大街小巷
他们 为之 而 感到 惊讶
这 就 是 他们 说 宣扬 的 ， 这 是 他们 的 阴谋
这 就 是 突尼斯 变革 的 由来
但 我们 发现 这些 在 大街 上 抗议 的 人们
专门 收集 各 种 来自于 普通 民众 的 信息 －－
他们 团结 在一起 ， 拥有 抱负
我们 要 成为 这些 民众 的 喉舌
造成 这 种 现象 的 原因 是 我们 面临 了 很多 问题
而 卡塔尔 半岛 电视台 收集 了 民众 的 声音
我们 让 这 声音 传遍 阿拉伯 世界 每个 家庭 的 起居室
你 会 看到 其它 许多 国家 争相 想要 看到
这 是 因为 他们 认为 这 不 属于 他们 的 文化
阿拉伯 世界 发生 变革 的 时刻
这 是 正确 的 时刻 ， 是 绝佳 的 时刻
我们 看到 了 这些 重要 意义 相互 交汇
一 个 我 不 认识 的 平民 －－ 从 解放 广场 打来 的
我们 应该 放弃 固有 的 观点 －－ 尤其是 西方 国家 －－
此刻 正在 席卷 中东 地区
为 那 片 土地 上 的 人民 欢呼
克里斯 . 安德森 ： 我 有 几 个 问题 想 问 您
瓦达.坎法尔 ： 事实上 ， 这 可能 是 我们 有史以来 报导 过 最 重大 的 事件
报到 了 许多 悲剧 ， 许多 问题
许多 冲突 地区 ， 许多 该 地区 的 热点 问题
因为 我们 在 这些 事件 的 中心 位置
而 这个 事件 －－ 非常 伟大 ； 异常 美丽
你 是 在 见证 一 个 新 时代 的 诞生
克里斯 . 安德森 ： 西方 国家 有 许多人
这 只是
如果 埃及 现在 进行 民主 选举
那么 这 一 政府 会 接受 您 刚才 慷慨 激昂 地 提出 的 那些 价值观 吗 ？
他们 正 努力 使 之 步入 正轨
在 我 看来 ， 这些 人民 比 那些 政治 精英 ，
此时 此刻 ， 阿拉伯 世界 的 这些 年轻人
克里斯 . 安德森 ： 那 我们 就 不 插手 他们 的 内政 了
相信 现在 所 发生 的 变革
瓦达.坎法尔 ： 我 认为 我们 已经 发现 了 阿拉伯 世界 中的 一 个 重大 事件 －－
卡塔尔 半岛 电视台 英文 频道 目前
但是 ， 我 可以 告诉 大家 ， 这 是 值得 庆祝 的 时刻
帮助 我们 所有 人 创造 一 个 更加 美好 的 未来
克里斯 . 安德森 ： 好的 ， 瓦 达 ， TED 社区 中 的 一 群 成员
感谢 您 对 他们 以及 我们 大家 的 启发 和 鼓励
我 照 这 张 照片 的 时候 她 已经 105 岁了
她 经常 说 一些 让我 停下来 思考 的话 ， 比如
“ 时间 也许 确实 是 可以 愈合 伤口 ， 但 它 可 不 是 个 美容师 。 ”
让 我们 试试看 能 不 能 跟上 这 首 歌 的 韵律 一起 来唱唱 看 。
将 由 迈克尔·曼林 来 弹奏 贝斯 。
只要 再 跳跃 几 下 我 便 可以 于 她 相见 。
现在 你们 看到 的 是 Zip 阿姨 105 岁 时 的 照片 ， 在 北卡罗来纳 州 的 索多玛 。
我 去 那 从 她 那里 学 了 这些 老歌
我 把 她 拉倒 走廊 的 前面
远处 地上 ， 那 是 她 的 孙子 一边 拉 着 驴 耕地 一边 抽烟 。
然后 我们 唱起 这 首 老歌 。 她 的 力气 已经 不再 那么 足 了 ，
所以 我 唱 到 ， “ 嘿 ， 嘿 ！ ” 然后 她 对唱 到 ， “ 黑 眼睛 的 苏茜”
嘿 ， 嘿 ， 黑 眼睛 的 苏茜 ！ 嘿 ， 嘿 ， 黑 眼睛 的 苏茜 ！
当 漂亮 的 姑娘 冒出 个 奇怪 的 念头 萌生 小小 的 邪恶
嘿 ， 嘿 ， 嘿 ， 嘿 。 嘿 ， 嘿 ， 黑 眼睛 的 苏茜 ， 嘿 ！
哦 ， 嘿 ， 黑 眼睛 的 苏茜 ！ 嘿 ， 嘿 ， 嘿 ， 黑 眼睛 的 苏茜 ！
当 我 到 了 位于 圣塔 芭芭拉 的 加州 大学 时
那 是 一 所 充满 创意 的 学校 ，
我 到 那里 主修 生物 和 艺术 ， 这时 他 来到 校园
但是 到 音乐会 临近 结束 的 时候 ， 他 演奏 了 一 首 风格 古老 的 班卓琴 乐曲
那 首 歌 可以 被 称作 羊角 锤风格 ， 是 他 从他 母亲 和 外婆 那里 学来 的 。
我 上去 问 它 ， 我 要 怎么 才 能 学到 它 ？
他 说 ， 嗯 ， 你 可以 回到 克林奇山 ， 我 正是 来自 那里
因为 那里 还 有 很多 老人 在 以 过去 的 生活 方式 生活 。
我 真是 一下子 爱上 了 那里 的 人们 和 那里 的 文化 。
你 知道 ， 我 回到 学校 ， 完成 了 我 的 学业
然后 我 和 我 的 父母 说 我 要 去 做 一 名 班卓琴 的 演奏者
我 想 我 该 给 你们 展示 一些 图片
只 是 其中 的 一些 ， 但是 也许 你 会 从 这些 民谣 里 得到 一些 暗示 。
再 弹 一 段 班卓琴 。 让 我们 把 它 集成 一 段 曲子 。
最后 来 几张 在 去年 刚刚 去世 的雷.希克斯 的 照片
他 是 美国 最 棒 的 民间 故事 讲述者 之一 。
老 杰克 讲述 他 所 知道 的 事 ， 听 起来 像 这样 ，
你 很 难 听懂 他 在 说 什么 。 但 其实 那 真的 很 棒 。
他 就 住在 这个 他 曾祖父 建造 的 房子 里 。
没有 自来水 ， 没有 电 。 一 个 非常 非常 好 的 人 。
实际上 我 有 个 一 个 网站 ， 许多 我 拍 的 照片 都 放在 上面
照片 上 还 有 一些 我 没 机会 让 你们 看到 的 人们 。
在 那些 照片 中 你 可以 看到 的 这 种 乐器 。 它 叫做 口弓 。
它 绝对 是 世界上 第一 件 弦乐 了 ，
现在 ， 老前辈们 已经 不再 弹奏 那么 炫 的 吉他 而是 做 一些 这样 的 事 。
他们 只是 用一 根 枝条 和 羊肠线 把 他们 栓 在一起 拉紧 。
这 可能 对 猫 来说 不 是 一 件 好事 ， 但 却 制造 除了 一 件 很 好的 小 乐器 。
嗯 ， 你 是否 听 过 很多 让 全 家 老小 都 喜欢 的 故事
关于 约翰逊 男孩 的 那些 冒险 故事 ？
你 拉上 凯特 ， 我 叫 上 山姆 ； 我们 都 将 有个 约翰逊 女孩 相伴 。
当 人们 看见 他们 走来 都 要 把 枪 放下 藏起来
拉上 凯特 ， 我 叫 上 山姆 ； 我们 都 将 有个 约翰逊 女孩 相伴 。
我们 正 开车 走在 德克萨斯州 的 凯茨维尔 郊外 ，
我 在 那儿 度过 了 我 的 童年 。
我们 从小 便利 店 回到 盖茨 维尔 的 郊外
我 妈妈 在 开车 ； 我 和 我 哥哥 坐在 后 座上 。
我们 当时 都 在 生 妈妈 的 气 。 我们 像 窗外 张望 。
周围 是 数千 英亩 的 棉花 田 。
我们 刚刚 才 去过 便利店 ，
可 我 妈妈 却 拒绝 给 我们 买 一罐
有 午夜 船长 解码 指环 的 阿华田 （ 食物 ）
而 妈妈 也 在 生 我们 的 气 ， 她 一边 开车 一边 说 ，
“ 你们 ！ 你们 以为 你们 想要 什么 就 有 什么 。
你们 不 知道 赚 钱 有 多难 ， 你们 爸爸 工作 那么 辛苦 。
你 以为 钱 是 从 树上 长出 来 的 啊 。 你们 从没有 为了 养活 自己 的 劳动 过 。
你们 是 在 是 太 让 我 生气 了 ， 你们 要 在 这个 夏天 找到 一 份 工作 。 “
她 把 车 靠边 一 停 ， 说 ， “ 都 给 我 下车 。 ”
我 和 我 哥哥 从 车上 下来 。
我们 站在 几千 英亩 的 棉花 田边 。
大概 有 一百 个 黑人 农民 在 采 棉花 。
我 妈妈 抓着 我们 的 肩膀 ， 把 我们 拉进 棉花 地里 。
“ 我 有 两 个 从来 没 干过 活儿 养活 自己 的 小子 。 ”
好吧 ， 那 对于 工头 来说 一定 像是 个 很 搞笑 的 提议 了 ：
把 这 两 个 中产 阶级 白人 小孩 放在 棉花 地里 干活儿 。
大概 有 10 英尺 长 ， 那么 大 一 个 袋子 ， 然后 我们 就 开始 摘 棉花 。
现在 ， 棉花 虽然 是 很 软 ， 但是 在 它 外面 长满 了 尖刺
我 和 哥哥 开始 采 棉花
我们 的 手 开始 流血 ， 接着 就是 —— “ 妈妈 ！ ”
而 妈妈 就是 坐在 车子 旁边 ， 像 这样
我 猜 ， 工头 可以 看到 他 是 在 他 的 头上
他 悄悄 的 走到 我们 身后 开始 用 低沉 的 声音 唱 。
他 唱到 ： “ 哦 ， 有 一 条 又 宽 又 长 的 袍子 在 天上 ， 我 知道 的 。
哦 ， 有 一 条 又 宽 又 长 的 袍子 在 天上 ， 我 知道 的 。
这时 周围 的 人 也 开始 唱了 起来 ， 回应 着 他 ， 他 唱到 ：
而 我 不 想 被 它 落在 后面 ”
在 我 和 我 哥哥 的 一 生 中 ，
我们 待在 那里 摘 了 一 天 的 棉花 ， 没有 抱怨 ，
“ 噢 ， Mary ， 你 不 要 哭泣 ， 你 不 要 呻吟 ” 和 “ 艰难 涉水 ”
和 “ 我 做 完 了 ” ， “ 这 是 我 的 一 点 光 ”
我们 每个 人 摘 了 大概 有 一 个 麻袋 的 四分之一 那么 多 的 棉花 。
但是 农场 的 工人 年 还是 很 善良 的 ， 给 了 我们 一 人 一 张 1 美元 的 支票 ，
但 我 妈妈 一直 也 不 让 我们 把 它 兑成 钱 。
现在 ， 我 妈妈 希望 我们 能 从中 学到 辛苦 劳动 的 价值 。
但 如果 你 有 孩子 的话 ， 你 知道 ， 这个 方法 并不 一定 管用 。
我 再 也 不 会 做 那么 辛苦 的 工作 了 。
但 我 同时 还 学到 了 ， 在 这个 世界 上 有一些 人
确实 需要 每天 这么 辛苦 的 工作 ， 这 真的 是 让 我 大开眼界 。
同时 我 也 学到 了 ， 一 首 好听 的 歌曲 可以 让 艰难 的 工作 变得 容易 许多 。
而且 它 还 可以 将 人们 聚集 在一起 ， 而 其他 办法 则 办 不到 。
我 那会儿 还是 个 八 岁 大 的 小 男孩
当 我 妈妈 把 我们 扔在 德克萨斯 炎热 的 棉花 地里 的 时候 ，
我 甚至 不 知道 什么 是 音乐 —— 根本 不 知道 它 。
当 那 一 天 在 棉花 田中 采 着 棉花
我 发现 我 的 心 与 真正 的 音乐 想通
而 我 想 那 就 是 我 开始 向往 的
你们 唱 ： 不要 离我而去 。
不 要 离我而去 -
你们 也 好久 没有 摘 棉花 了 ， 不是 嘛 ？
不 要 离我而去 。
就 在 这 几 年 ， 我 回想 起 了 这 件 事 ，
在 结束 后 -- 当然 ， 她 很 高兴 能 有 一 个 关于 她 的 故事 ，
但是 当 演奏会 结束 后 她 走 过来 说道 ，
我 找 了 一 个 工头 。 我 找 了 这 块 土地 的 主人 。
我 只是 想 让 你们 这 两 个 孩子 学到 辛苦 工作 的 价值 。
我 不 知道 这 会 让 你 从此 爱上 音乐 。
好 ， 这 是 钢 吉他 。 这 是 美国 制造 的 乐器 。
他们 在 之后 制作 了 冬不拉 （ Dobro ） ， 一 种 木制 琴身 的 乐器
有 一 个 金属锥 - 声音 就 是 从 那儿 发出 的 。
它 制作 于 上个 世纪 20年代 ， 是 为了 弹奏 夏威夷 音乐 发明 的 ，
当时 还 没有 电吉他 ， 他们 是 为了 制作 更 响亮 的 吉他 而 发明 了 它 。
非洲裔 美国人 甚至 说 你 可以 破 了 的 玻璃瓶 的 瓶颈 ，
就 像 那样 - 一 个 不错 的 Merlot 也 能 弹奏 出 很 棒 的 乐曲 。
昨天 喝 的 酒 很 棒 。
把 酒瓶 打破 ， 放在 手上 ， 开始 弹奏 。
15 年 前 ， 或是 14 年 前 ， 我 想 ，
我 和 妻子 在 一 次 车祸 中 失去 了 我们 的 女儿 ， 莎拉 简爱
那 件 事 是 最 — 几乎 把 我 击垮 — 那 件 事 几乎 要 了 我 的 命 。
我 想 ， 我 之所以 知道 幸福 是 什么
就 站在 深渊 边上 ， 只 想要 跳 下去 。
我 必须 列 出来 活 下去 的 理由 。
我 必须 坐 下来 ， 把 理由 都 写 下来 ， 因为 我 真的 想要 离开 ；
我 准备 好 了 辞别 这个 世界 。
当然 ， 列出 来 的 第一 个 是
珍妮 ， 和 我 的 儿子 ， 泽布 ， 还有 我 的 父母 - 我 不 想 伤害 他们 。
之后 ， 当 我 想到 别的 ，
我 不 在意 - 我 有一个 电台 秀 要 做 ，
我 在 公共 频道 里 有 个 电台 秀 ， “ 河边 漫步 ， ”
那时 我 已经 不 在意 这个 了 。 我 不 关心 钱 、 奖励 或者 其他 别的 。
看 春天 开放 的 水仙花 ， 新 晒 的 干草 的 味道 ，
赶上 涨潮 冲 个 浪 ， 摸 一 摸 小孩子 的 手 ，
听 马蒂沃特斯 和 戴夫 梅肯 大叔 的 旧 唱片 。
对于 我 来说 ， 钢 吉他 的 声音 ，
因为 我 父母 的 邻居 给 了 我 一 件 这样 的 吉他 。
我 坐在 吉他 旁边 ， 但是 不 会 弹 ，
我 就 尽可能 弄出 些 悲伤 的 调子 。
那 是 唯一一 件 ， 在 我 弹 的 所有 乐器 中 ，
这 首 歌 就 出自 那个 时候 。
如果 你 想 跟 我 聊聊 ， 你 知道 ， 我 会 一直 听 你 讲 。
别 再 提 那些 了 ； 我 来 告诉 你 我 通常 怎么 做 。
我 会 突破 另 一 个 瓶颈 ， 弹奏 这些 钢 吉他 蓝调 。
当 你 寸步难行 的 时候 ， 他们 却在 到处 找 乐子 。
有时 我 想 或许 沉浸 在 自己 的 悲伤 中 更好
“ 直 到 你 能够 振作 起来 和 唱 这些 钢 吉他 蓝调 。
现在 ， 你 可以 把 什么 都 藏 心里
但是 你 知道 这些 并不 会 让 你 达到 你 想要 的 目的地 。
我 得到 了 一些 解药 可以 让 事情 变得 不 一样 。
早 起来 拜访 我 吧 ， 我 刚刚 弹奏 了 一 曲 钢 吉他 蓝调 。
我 想 我 可以 告诉 你们 ， 我 爸爸 是 个 发明家 。
在 1957年 卫星 刚刚 发射 的 时候 ， 我们 搬到 了 加利福尼亚 。
他 在 那个 方面 有 很多 专利 。
我们 从 迈克尔 搬到 街 对面 的 约翰 惠特尼 。
计算机 模拟 方面 的 发明家 。
迈克尔 的 父亲 那时 在做 一 种 叫 计算机 的 东西 。
那 是 1957年 ， 我 还是 个 10 岁 小 男孩 ；
我 不 知道 那 是 什么 玩意儿 。 他 把 我 带过 去看 ，
你 知道 ， 他们 正在 做 什么 。 那里 就 像 一 个 图书馆 ，
所 见 之 处 都 堆满 了 真空管 。
总 有 一 天 你 能 把 这些 庞然大物 装到 你 的 口袋 里 。
我 暗自 想 ， 天哪 ， 那 该 是 多大条 裤子 啊 ！
那个 圣诞节 - 或许 我 有时间 讲 这些 -
那个 圣诞节 我 得到 了 巫师 的 找乐 子 化学 集 。
我 想 成为 像 我 父亲 和 迈克尔 那样 的 发明家 。
我们 看到 三 种 很 神奇 的 化学 物质 ：
老天 ， 我们 才 有 10 岁 ， 但是 我们 知道 那能 造 火药 。
我们 做出 了 一 小 批 ， 把 它 放到 车道 上
我们 擦着 火柴 ， 点燃 ， 一下子 爆炸 了 。 非常 酷 。
很 显然 ， 接下来 要 做 的 事情 就是 制作 大炮 。
他 爸爸 有 各 种 东西 ， 我们 放了 一 个 管子 在 里面 ，
拧紧 管子 一 端 的 开关 ，
在 管子 底部 开 了 个 小洞 ， 拿来 我们 的 炮竹 ，
扯出 里面 的 导火线 ， 把 这些 导火线 扎 在一起 ， 放在 管子 的 后部 ，
插到 管子 里 - 然后 填 一些 我们 做 的 火药
到 管子 里 ， 在 上面 放上 三 个 球轴承 ， 在 车库 里 。
我们 不傻 ： 我们 在 它 前面 五 英尺 的 地方 放了 张 胶合板 。
轴承 冲 出来 了 - 冲过 那些 胶合板 就 跟 冲破 纸张 一样 。
有 两 个 冲进 了 迈克尔 爸爸 新 雪铁龙 的 侧门 。
我们 把 所有 东西 撕碎 ， 在 他 的 后院 里面 烧 了 。
那 是 质地 温和 的 花岗岩 ； 或许 印记 还 在 那里 ， 后院 里 。
我 哥哥 听说 我们 做 了 火药 。
他 和 他 的 伙伴 ， 他们 年龄 都 比较 大 ， 都 很 刻薄 。
说 要 教训 我们
我们 就说 ， 好哇 ， 你们 要 火药 干吗 ？
他们 说 ， 我们 要 把 火药 融化 了 做成 火箭 染料 。
所以 我们 真的 给 他们 做 了 很多 ， 那时 我 -
我们 刚 搬到 那里 。 我们 刚 搬到 加利福尼亚 。
妈妈 刚 重新 装修 了 厨房 ； 那 天 妈妈 不 在家 。 我们 找到 了 馅饼 烤盘 。
克里斯贝基斯特 负责 融化 盘子 。
我 和 迈克尔 远远 站在 厨房 旁边 。
克里斯贝斯基 说 ， “ 好啊 ， 看 ， 它 在 融化 。 好啊 ， 硫磺 在 融化 。
它 忽然 爆炸 了 ， 克里斯贝斯基 转过来 ， 他 看起来 就 像 这样 。
妈妈 橱柜 上 到处 都 是 迸溅 的 痕迹 ；
空气 里面 都 是 黑烟 。
她 回到 家 ， 就 把 那个 化学 集 拿走 了 ， 我们 再 也 没有 见到 过 。
我们 经常 想到 它 ， 因为 每次 妈妈 做 金枪鱼
我 想 ， 作为 结尾 我 要 穿上 我 前一阵 发明 的 衣服 。
当 鼓 还是 很 新奇 的 时候 ， 我 就 在想 ，
为什么 我们 不 能 用 最 古老 的 音乐 形式 ， 说唱 乐的 旋律 ，
我 把 这些 鼓放 在 一起 ， 缝 进 衣服 里面 ， 总共 12 件 。
我 昨天 向 你们 表演 了 些 说唱 节奏 的 音乐 ；
我 今天 还 要 向 你们 展示 这些 。
我 这里 有 个 开关 ， 这里 也 有 ， 这里 ， 这里 ， 那里 。
如果 我 不 把 这个 取下来 就 会 很 疼 。 好 了 。
现在 我 把 这个 鼓 开关 拿出 衣服 ， 放进 鼓 机器 里 ，
让 我 把 它们 放在 一起 。 同样 ， 我 也 能够
通过 踩 这边 的 踏板 改变 声音 ， 并且
让 我 把 那边 关上 ， 给 你们 弹奏
我 三 年 以前 在 伦敦
一 个 名叫 霍华德·波顿 的 人 找到 我 , 跟 我 说
我们 想 成立 一 个 理论 物理 的 研究所
我们 有 1200万 美元 的 资金 , 我们 想 把 它 做好
年轻人 充满 想象力 , 但 老家伙们 掌握 着 权力
我 思考 了 25 秒钟 , 觉得 这 是 个 好 主意
三 年 之后 , 我们 在 安大略省 滑铁卢 市 成了 " 周长 理论 物理 研究所 "
这 是 所 经历 过 的 最 棒 的 工作
我 第一 次 找到 一 份 让 我 忘我 投入 的 工作 , 我 甚至 担心 离开 它 半步
因为 当 我 这 周 在 这里 , 那里 任何 事情 都 可能 发生
我 要 在 我 有限 的 演讲 时 间里
带 你们 快速 参观 下
对于 是 什么 推动 科学 进步 的 , 我们 思考 了 很多
就 会 知道 , 你 在 学校 学习 的 所谓 的 科学 方法
在 另一方面 , 我们 根据 不完备 的 证明
这 也 是 一 个 民主 社会 一定 会 做 的 事情
是 因为 科学家 是 一 个 通过 共同 理念 联系 在一起 的 群体
我 就 不 一一 读 了 , 毕竟 我 今天 不 是 来 教学 的
即 : 每 一 个 科学家 都 会 为了 他们 坚信 正确 的 一切
据理 力争 , 毫不 含糊
即 : 有 资格 裁定
只 有 我们 30年 后 , 50 年 后的
和 科学界 需要 前进 所 必须 的 叛逆
身处 在 这 种 发展 模式 下 的 学界
不仅仅 科学 的 理念
和 在 民主 社会 中 做 一 个 公民 的 理念 相 关联
人们 对 空间 , 时间 及 宇宙 的 思考 就 和
人类 考虑 如何 在 社会 中 生存 相 关联
我 想 讲 一下 该 演变 中 的 3 个 阶段
第一 阶段 的 宇宙 科学
地球 位于 中心 , 其次 是 这些 水晶 球体
有 太阳 , 月球 , 行星 , 最后 是 恒星 所在 的 天体
在 宇宙 中 的 一切 事物 都 有 自己 固定 的 位置
一切 事物 都 各得其所 , 这 当然
是 亚里士多德 生活 的 那个 时代 的 社会 法则
更 重要 的 是 , 信仰 基督教 的 中世纪 社会
一切 事物 都 是 确定 的 , 事物 的 位置 也是 确定 的
在 天体 之外 , 是 永恒 完美 的 天国
在 17世纪 , 牛顿 引起 了 对于
空间 , 时间 及 运动 等 问题 的 研究 的 革命
在 同一 时期 , 约翰·洛克 和 他 的 合作 伙伴
他们 一方面 对 空间 , 时间 , 运动 进行 思考
另一方面 , 对 社会 进行 考量 , 他们 思考 的 方法 密切 相关
牛顿 式 的 宇宙 没有 中心 ---- 谢谢
他们 相对于 一 个 固定 绝对 的 时空 , 在 其 周围 运动
在 空间 中 指出 物体 的 绝对 位置 并非 没有 意义
因为 这 种 定义 并 不 是 相对于 其它 一般 的 事物
而 是 相对于 绝对 的 宇宙 空间 而言
一些 人 有 相对 的 权利 , 一定 形式 的 资产
另 一些 人 被 视为 拥有
绝对 的 , 抽象 的 权利 , 公正 , 等等 等等
这些 特权 独立 存在 , 不 受 社会 规律 , 任何 个人 ,
历史 等 的 约束
他 在 一定 意义 上 讲 , 处在 宇宙 之外
因为 他 不 存在 于 世界上
因为 通过 空间 , 上帝 知道 一切 事物 的确 切 位置
这 就 是 所谓 的 传统 自由 政治 理论
到 了 20 世纪
在 20 世纪 之初 , 发生 了 一 场 变革
两 者 结合 , 最终 成就 了 时空 量子 理论
万有引力 是 这一 理论 的 顶峰
在 宇宙 中 , 没有 任何 事物 是 固定 绝对 的 . 完全 没有
宇宙 是 一 张 联系 的 网络
空间 只是 一方面 , 所以
事物 的 存在 只有 相对 位置
所有 事物 的 固有 属性 都 在 这些 联系 之中
如果 你 身处 在 这 种 联系 网络 中
你 的 世界观 和 通过 这 联系 的 网络
通晓 一切 的 局外人 , 或是 独立 存在 的 造物主
这 是 一般 相对论 , 量子 理论
如果 你 去 问 法律 专家
我们 刚刚 提到 的 宇宙学 观点 是 联系 的 观点
它 主要 鼓吹 的 是 , 宇宙 之外 别无 其他 任何 东西
每当 你 看见 一些 有 规律 可 循 , 结构 完整 的 的 事物
" 伙计们 " 是 泛指 , 指的 是 男人 和 女人
而 在 联系 的 宇宙 中 , 唯一 可能 的 解释 , 就是 通过 某种 途径 , 它们 制造 了 自己
因为 不 存在 宇宙 外 的 造物主
这 点 不同于 亚里士多 德式 和 牛顿式 的 宇宙
在 联系 的 宇宙 中 , 我们 肯定 有 自己 组织 的 过程
达尔文 告诉 我们 , 自我 组织 的 过程 是 存在 的
是 丰富 的 , 能够 解释 我们 自己 本身 , 以及 我们 看到 的 一切
只 适用 于 这样 一 个 联系 的 宇宙
在 牛顿 式 的 宇宙 中 也 讲 不通
因此 , 基于 自然 选择 的 生物学 理论
更 进 一 步
自然 选择 法则 最 适合 联系 的 宇宙
万有引力 是 世界 万物 相互 联系 的 结果
如果 没有 引力 , 生命 将 不 存在
万有引力 促使 寿命 极 长 的 恒星 得以 形成
防止 世界 各地 , 如 地球 表面
处于 热 平衡 状态 , 达 几十亿 年 之久 , 使 生命 可以 发展 延续
我们 看到 了 科学 中 两 大 主要 课题 的 独立 发展
在 自我 组织 的 过程 中 所 呈现 的 有序性 , 复杂性
这 是 新 达尔文 主义 的 成就
渐渐地 , 这 种 理论 渗透 到 了 认知 学
根据 我们 的 研究 , 发现 隐含 的 意义 中
的确 有 宇宙 是 由 联系 组成 的 意思
另一方面 是 以 自我 组织 或 达尔文式 的 方法
以及 我们 对 社会 的 研究 , 都 将 继续 发展
如果 从 这 一 角度 看待 民主
民主 的 多元化 含义 将 得以 呈现 , 即 : 认识 到
存在 多 种 不同 的 利益 , 不同 的 计划
一些 人 可能 是 某些 领域 的 行家
我 认为 科学 永远 在 我们 身边
实际上 , 我 已经 讲完 了 . 科学 永远 在 我们 身边 .
我 现在 要 讲 的 这个 故事 你们 很多 人 已经 知道 了
书 的 基础 ， 然后 又 被 拍成 电影
Nathaniel 从 茱莉亚 音乐 学院 辍学 ， 他 完全 崩溃 了
洛杉矶 Skid Row 大街 上 无家可归
我 鼓励 大家 都 去 看看 Steve 的 书 ， 或者 看看 电影
而 那 是 最终 改变 Nathaniel 流浪
他 才 听了 贝多芬 第一 ， 第四 交响乐
他 说话 很 愉快 ， 很 合群
道奇队 不 可能 进入 世界 联赛
而 这 都 是 因为 最后 一 刻 贝多芬 第四 交响乐 中
我们 谈了 一会儿 音乐 。 几 天 后 我 收到 Steve 的 来信
告诉 我 Nathaniel 有 兴趣 跟 我 说 学 小提琴
因为 当初 他 接受 的 是 电击 疗法
那些 伤疤 从此 留在 了 他 的 生活 中
结果 呢 ， 他的
暴露 着 内心 的 恐惧 ， 让 心灵 的 煎熬
Nathaniel 当初 就 是 处在 这样 的 一 种 状态 下
我们 在 迪斯尼 音乐厅 开始 了 第一 课 的 时候
他 的 目光 中 夹杂 着 狂躁
有 人 怎样 在 他 睡觉 时 给 他 下毒
他 又 会 沉浸 到 他 的 某 一 种 他 的 状态 中
而 我 会 毁 了 他 和 小提琴 建立 起来 的 关系
我 演奏 了 贝多芬 小提琴 协奏曲 的 第一 乐章
好象 他 抓住 了 什么 隐形 的 药
象是 经历 了 化学 反应 ， 而 我 的 演奏
神奇 的 是 ， 他 拿起 了 他 的 小提琴
然后 他 又 要 我 来 完成 ， 门 德尔松
从 巴托克 一直 到 艾沙·佩卡·萨洛宁
而且 他 能将 这些 音乐 跟他 个人 的 感受 联系 起来
他 讲到 那些 东西 时 充满 了 激情 和 对 音乐
而 我 知道 这 就 是 艺术 的 真髓
这 正 是 我们 创造 音乐 的 原因
我们 用 我们 每个 人 都 拥有 的 一 种 内在
通过 我们 的 创造力 ， 将 我们 的 情感 塑造 成 现实
音乐 把 他 带回 到 一 群 朋友 中
Robert Gupta ： 现在 我 给 大家 演奏 一 段 我 厚颜 从 大提琴手 那里 窃 来 的 曲子
每 七 年 我 都 关闭 一 年
我 起先 在 纽约 开了 这 家 工作室
更 多 是 你们 没有 听闻 过 的 音乐家
我 发觉
看到 了 吧 ， 书中 藏 着 一 颗 玻璃 眼睛
因此 我们 决定 关门 一年
用 生命 的 前 二十五 年 学习
放到 最后 的
拿走 五 年 的 退休 时间
是 来自 休假 那 几 年 的 成果
两 年 前 有 一 位 TED 的 讲者
我 可以 把 工作 视为 一 份 工 ， 为的 是 钱
星期四 就 开始 盼 周末
我 可能 会 需要 一 种 业余 爱好 ， 平衡 生活
但 有时 我 又 会想
花 这 多 精力 值得 吗 ？
我 的 第一 个 长 修 假 是 在 纽约市 度过 的
我 太 熟悉 它们 了 ， 所以 我 选 了 亚洲
我 见到 的 亚洲 最 美丽 的 风景
斯里兰卡 仍 有 内战 进行 ， 因此 我 选择 了 巴厘岛 。
那 地方 本身 就 充满 灵气
赶走 那些 野狗
我们 就此 做 了 99 狗 像 系列 的 T恤衫
买 得 起 的 我 又 都 不喜欢
于是 我 在 巴厘岛 要 做 的 其中 一 件 事情
设计 这个 时 ， 当然 ， 我们 仍 跟 野狗 较量 中
我 记得 完成 这 盏 灯 的 时候
我 还 设计 了 这 张 茶几
之后 又 设计 这个 相当 健谈 ， 絮絮 不休 的 椅子
在 巴厘岛 ， 我 开始 平生 第一 次 打坐
听 别人 讲 他们 的 高兴 事 有 多 无聊
所以 我 就 不 多 说了
著者 也是 在 休 长假 时 写 的 这 本 书
当今 世界 上 最好 的 厨师
看看 我 的 周期 ， 干 七 年 ， 休一年
看看 比 我 更 成功 的 公司
不干胶 贴纸 ， 也 是 他 利用 私人 时间 为 3 M 发明 的
听众 里 有 没 有 人 尝试 过 修长 假 呢 ？
坐 你 身边 的 人 举手 了 吗
请 和 他们 聊聊 ， 看 他们 的 休假 是否 成功
探讨 我 未来 想 做 的 事
最 佳 的 办法 是
我 便 把 决定 写 在 日 计划 本 里
然后 我 告诉 很多 很多 的 人 ， 越多 越好
好 等 我 日后 不 会 轻易 知难而退
我 以为 不 用 计划
那些 我 全 拒绝 了 ， 我 是 指 的 其他 琐事
比如说 给 日本 设计 杂志 写信
我 把 自己 感 兴趣 的 事情 列 了 个 清单
把 它们 分门别类 ， 分给 大块 的 时间
然后 作 个 计划 ， 就 像 在 小学校 做 的 一样
计划 有 什么 呢 ？ 星期一 8 至 9点 ： 写 小说
那 不 是 很 成功 。 等等 ， 等等 。
这些 安排 很 适合 我
从 长远 经济 角度 看 ， 我 的 第一 个 长假 是 成功 的
由于 质量 提高 ， 我们 可以 设 更 高 的 价格
意念 俱 源自 我们 休假 的 那 一 年
都 是 那个 长 休假 之后 七 年 设计 的
第一 种 体会
其实 这 种 凡事 必须 完全 相同 的 想法
仅仅 能 对 极少数 公司 行得通
音乐 之 家 （ Casa de Musica ) 曾 请 我们 设计 标志
尽管 我 想要 把 这个 标志
是 因为 Rem Koolhaas 给 波尔图 市 做 的 一 场 简报
他 说到 要 把 多层 含意 交织 在 一起
我 才 明白 ， 那 建筑 本身 就 是 一 个 标志
让 我 的 一 个 朋友 写 了 个 软件
把 任何 图像 放上 ， 例如 贝多芬 像
给 你 音乐 之 家 贝多芬 标志
当 你 想 设计 一 个 有 贝多芬 像 的 海报
那 软件 很 有用 ， 因为 标志 的 视觉 元素
所以 在 概念 的 层面 而言 ， 它们 一定 能 互相 配合
如果 演出 Zappa 的 音乐 ， 它 会 有 自己 独特 的 标志
在 音乐 之 家 内部 也是 一样 ， 不论是 音乐 之 家 主席 ， 或是 音乐 总监
他们 的 音乐 之 家 画像 印 在 他们 的 名片 上
十分 方便 的 是
您 可以 根据 它 的 形状 设计 字样
你 可以 设计 一 张 海报 ， 介绍 一 项 适合 一 家 大细 ， 在 音乐 之 家 外面 举行 的 活动
第二 种 体会 ： 在 那 次 长假 之前
这些 作品 都 出自 这个 想法
标题 是 “ 至今 我 所 学到 的 ”
在 一 家 纽约 的 画廊 开张 那天
你 可以 见到 自信心 几乎 都 回来 了
给 了 我们 一 个 广场 ， 并 要 我们 做些 事情
用 了 一 周 多 的 时间 ， 得到 了 100 多 志愿者 的 帮忙
我 是 要 把 这些 钱 尽量 拿走
还是 保持 图像 完好无缺
有 很多 居住 在 周围 的 居民
都 走近 它 看 ， 很 喜欢 它
把 钱币 大 堆 大堆 的 装进 袋子 里 ， 直 到 他 提不 动 为止
就 把 钱币 都 扫 了 起来
看见 他们 扫 了吧
我们 还 在 巴厘岛 开始 了 一 个 更 大 的 项目
我们 试用 了 鹅
而 我 的 工作室 是 在 猴子 森林 边
我们 又 请 了 这些 家伙 帮忙
当然 ， 如果 你 不 自己 亲自 做
我们 今后 两 年 将 制作 这个 电影
除了 遮风挡 雪 和 提供 一些 可用 的 空间 之外 ,
我们 的 职业 是 跨媒界 的 . 这个 职业 包含 所有 的 外形 和 尺寸 .
它 可 小 可 大 . 比如 一 个 烟灰缸 , 一 个 茶杯 .
这些 作品 都 有 一 个 共同点 ,
就 是 挑战 人们 对 空间 的 传统 看法 .
这些 习惯 太 明显 以至于 我们 忽略 掉 他们 的 相似性 .
华丽 的 虚无主义 .
就 像 什么 也 没有 , 或者 几乎 没有 .
在 我们 自然 幻想 的 世界 里 ,
这 张 照片 是 我们 在 瑞士 纽 沙特尔 湖 附近 的 日内瓦
举办 的 2002 展会 时
我们 用水 做 的 不仅仅 是 背景 ,
只 是 一 片 雾化 的 水气 , 一 大 片 云朵 .
这个 建议 有 着 过渡 饱和 的 反应 .
在 全世界 最新 应急 技术 博览会 上 ,
我们 贪得无厌 的 寻找 能源 和 释放 能源
为了 完成 一 次 更 宏伟 的 视觉 盛宴 .
主观 条件 下 高清晰度 已经 成为 主流 .
我们 提出 质询 , 我们 可以 用 技术 ， 高端 技术 .
使 博览馆 有 着 果断 的 定义 ,
挑战 条约 中 的 空间 和 外观 .
这 就 是 我们 力争 去 做 的 事情 .
通过 高压 喷雾 嘴 形成 细 雾 喷射 ，
由 35000 人 组建 成 的 气象站 .
中央 处理器 会 处理 数据
此 系统 受 过 气象 变化 训练 .
因此 , 这 并不 是 仅仅 是 建筑 , 而 是 一 个 整体 构造 .
这 块 场地 有 300 英尺 ,
它 坐落 在 四 列 塔器 之间 .
系统 像 电子书 一样 展示 气象 变化 .
不 知道 为什么 . 我们 对 天气 产生 很 大 的 兴趣 .
你 可以 鉴赏 到 外部 空间 的 变换 .
进入 雾气 空间 就 像 跨入 一 个 可以 居住 的 地方 .
只 剩下 一 个 光气 象 和 白 噪声 的 脉动 喷嘴 .
在 那里 你 绝对 看 不 到 也 做 不 了 任何 事 .
并且 我们 非常 自豪 -- 这 是 另 一 个 世界
所有 的 景象 将 吸引 人们 的 眼球 .
所有 减少 的 注意力 被 放回 原位
是 因为 一 个 持续 的 大雾 造成 的 恐惧感 .
这 就 是 维多利亚 时期 小说 里 运用 雾 的 方式 .
这 将 成为 世界 的 焦点 ,
水 是 从 桥下 过滤 出来 。
因此 ， 水 填充 着 整个 世界 ，
人们 认为 在 水雾中
我们 可以 在 这里 行走 ， 呼吸
但是 我们 应该 深入 的 了解 .
用 感官 触碰 敏感 底线 .
我们 做 这个 项目 是 相当 不 容易 的 ,
因为 瑞士人 说 ： “ 为什么 我们 要
来 制造 一 种 我们 讨厌 的 到处 都 是 自然 现象 ?
我们 努力 的 想答案 -- 并 试图 说服 他们 .
最终 , 你 知道 , 这 将 成为 一 个 国家 的 标志 .
我们 代表 瑞士 质疑 ， 你 知道 ，
每个 人 都 有 自己 的 见解
总之 ， 它 只 是 一 个 最终 将 被 销毁 的 结构 ，
并且 ， 虽然 它 现在 只是 一 个 特异 的 景象 ，
颁予 瑞士 建筑师 -- 一 个 巧克力 .
八 , 九十年代 我们 都 知道 要 独立 工作 ,
2003年 ， 在 惠特 尼 回顾 我们 的 工作
这个 项目 有 许多 来自 80 , 90年代 的 人 .
然而 , 回顾 的 本质 并不 是 评论 工作 的 本身 .
这些 是 展示 的 一 部分 .
现在 , 这 也 是 美国 旅游业 的 一 个 部分 .
现在 存放 于 纽约 现代 艺术 博物馆 里 的 项目 系 列中 , 一块 叫 " 寄生虫 " 的 地方 .
并且 , 那里 非常 多 的 这 类 的 项目 .
不论 以 何 种 方式 , 他们 提供 了 整个 第四 层 的 展示 .
理论 上 把 你 的 工作 以 一 种 通俗 易懂 的 形式
我们 的 工作 没有 真正 的 达到 这个 目的 .
重现 这个 主题 , 实际上
在 工作 中 有点 与 博物馆 的 抵制 意识 .
征询 博物馆 的 惯例 时 , 比如 墙壁 需要 是 白色 的 .
是 我们 很多 设备 的 安装 计划 .
但 这些 白 墙 就 变成 了 一 种 武器 和 目标 .
我们 把 这个 项目 分成 13 块 装备
并且 将 声音 和 视觉 相 分离 .
红色 虚线 表示 这些 表现 元素 的 状态 ,
创建 了 一 个 新 的 块 .
我们 用 一 个 四处 游动 的 机器人 钻头
在 博物馆 的 墙上 到处 流动 , 搞 了 不少 破坏 .
这个 钻头 是 挂载 到 一 个 机器人 手臂 上 的 .
我们 用 的 是 蜜蜂 机器人 , 这 是 大脑 .
跟 它们 工作 真的 是 很 有趣 .
它们 没有 做 它们 首要 的 工作 ,
在 任何 情况 下 , 它 应该 是 基于 智能 导航 地图
定位 墙面 的 位置 .
并且 它 会 随机 产生 3 维 模型
利用 定位点 将 钻头 定位 准确 , 然后 打孔 .
完成 一 个 半 寸 的 孔后 开始 新 一 轮 的 打孔 .
墙 的 两 面 的 孔 连接 起来 .
这些 孔 随机 的 打开 了 部分 的 墙壁 .
把 这 面墙 搞 的 越来越 不 稳定 .
并且 还 会 有 不断 的 杂音 , 非常 烦人 .
视频 块 已经 完全 没用 .
将 一 个 中性 背景 当作 艺术品
它 开始 打破 馆长 的 预言 . 它 真的 很 棒 .
再 来 看看 我们 一 年 之前 完成 的 一 个 项目 .
这 是 在 波士顿 的 当代 艺术 研究所 ,
我们 没有 太 多 时间 来 介绍 这个 建筑 ,
外表 上 看 着重于 自然
这 是 波士顿 一 处 非常 好 的 临江 之地 .
矛盾 的 是 它 内在 却 着重于 博物馆 .
所以 , 建筑 的 自然 特性 是 长相 如何 --
所以 , 你 走进 去就 基本 被 挤到 剧院 里 了 ,
在 剧院 的 后半 部分 , 紧缩 的 空间 里 .
你 走进 窗帘 附近 的 玻璃 电梯 里 .
这个 电梯 有 纽约 城市 的 演播 间 那么 大 .
这个 剧院 可以 开辟 或 拒绝 这些 视角 , 并 变为 一 个 背景 .
很多 音乐家 选择 把 这个 剧院 的 玻璃 幕墙 全部 打开 .
然后 转换成 北面 的 全景图 .
仅 允许 一些 垂直 的 视角 .
在 非常 狭窄 的 空间 里 将 东部 和 西部 的 走廊 连接 进来
意图 真的 不 是 把 高潮 连接 起来 .
所以 视角 会 随着 你 的 移动 而 不断 改变 .
因为 视角 太 好
而且 市长 说 : " 不 , 我们 只要 它 打开 就 好 了 . "
但 最高 点 -- 这 也 是 我 把 它 放在 演讲 里 的 原因 .
就 挂在 大厦 的 悬臂 部分 .
这 是 个 80 英尺 长 的 悬臂 -- 它 相当 牢固 .
突出 的 这 一 小 部分 空间 叫做 Mediatheque .
查看 数字 艺术 或 策划 美术 作品 .
这 是 整个 建筑 非常 重要 的 一 部分 ,
这 像 是 不 受 科技 所 局限 , 建筑学 仅仅 是 个 框架 ,
它 仅能 编辑 港口 视角 ,
通过 墙壁 , 地板 和 天花板 看到 的 工业港
露出 的 水平 和 水纹 .
很 像 催眠 效果 创造 的 电子 雪景
这里 我们 真的 感到 了 , 这 是 一 个 伟大 的 技术 合成
也 是 大自然 的 工程 .
但 那里 没有 信息 , 它 只是 -- 它 只是 催眠 状态
这 是 完成 这个 工程 的 第一 批 工程师 , 五十 年 前 .
我们 正在 接管 ,
从 一些 小 维护 到 大 整修 以及 设备 的 扩容 .
但 我们 做 的 不 是 很 有 激情 .
这 是 将 在 2010年 完成 的 扩展 工作 .
我 希望 单独 讲讲 一 个 项目 的 一 部分 .
甚至 这 部分 附带 一点 建筑 特效 的 主题 ,
分散 了 注意力 .
这 是 Alice Tully 大会堂 , 就 在 茱莉亚 大厦 下面
这里 , 是 大会堂 在 整修 之前 的 入口 ,
我们 会 问 自己 , 为什么 不 让 它 更 拉风 一点 呢 ?
像 里兹 大厦 或者 其它 位于 林肯 中心 的 大厦 ?
我们 被 要求 的 一 件 事 是
作为 街道 的 标志性 建筑 , 扩展 大堂 并 让 它 在 视觉 上 很 拉风 .
并且 这 座 大厦 , 是 天然 密封 的 .
在 这个 被 顶篷 罩住 的 空间
背面 是 被 茱莉 亚 大厦 扩展 出来 的 三 个 台阶 ,
大概 有 45,000 平方英尺 , 与 百老汇 大街 成 一定 弧度 ,
然后 用 Tully 大会堂 的 顶篷 .
等 一 分钟 , 这 只 是 个 说明 , 我们 还有 很多 东西 没 说 呢 .
但 我 想 做 的 是 花 几 秒 钟 时间 去
我们 真 在 它 上面 花 了 大量 的 心血 .
客户 要求 我们 设计 一 个 顶级 的 室内 音乐厅 .
现在 , 设计 一 个 容纳 1100 座位 的 大厅 是 非常 不 容易 的 .
会所 , 沙龙 和 小规模 的 表演 等 概念 一起 .
他们 要求 我们 把 各 部分 都 亲密 接触 起来 .
你 如何 让 大会堂 整体 上 亲密 接触 ?
亲密 接触 对 我们 意味 着 各 种 不同 的 东西 .
它 意味 着 声觉 上 和 视觉 上 的 亲密 接触 .
一 是 地铁 经常 从 大厅 下面 轰隆隆 而过 .
还 有 就是 我们 要 改变 大厅 的 形状 .
它 像 一 个 棺材 , 基本 发送 各 种 声音 ,
这 是 Avery Fisher 音乐厅 , 但 垃圾 概念 , 视觉 垃圾
对 我们 非常 非常 重要 , 摆脱 掉 视觉 杂物 .
首先 我们 一 个 盒子 一 个 盒子 的 分开 ,
用 于 消除 地铁 的 噪音 .
然后 将 整个 大厅 包起来 -- 像极 了 Olivetti 键盘 - -
但是 声学 工程 会 关注 房屋 里 的 声音
以及 返回 舞台 的 声音 , 并且 这 是 一 个 音响 架 .
看 大厅 的 上方 . 只是 舞台 的 一 部分 .
所以 我们 解除 了 大会堂 所有 的 视觉 分散点 ,
我们 要 把 建筑 , 观众 和 表演者们 连接 起来 ,
建筑学 的 一 种 特效 : 灯光 .
我们 坚信 , 音乐厅 的 戏剧 表演 艺术
跟 中场 休息 时
所以 我们 希望 制造 这些 -- 这 种 效果 ,
我们 有 生物 工程 的 木墙 .
我们 需要 用到 树脂 , 非常 厚 的 树脂
这些 树脂 外表 像 木头 一样 用于 整个 大 会厅 ,
把 大厅 包转 在 光线 上 , 像 皮带 一样 的 光线 , 而 不 是 分开 的 ,
像 一 个 舞台 区分 观众 和 演员
这 是 一 个 盐湖城 的 模型
给 你 一 个 整个 规模 的 概念 .
这 是 一 个 来自 盐湖城 的 男孩 ,
对于 我们 , 我 认为 这 确实 是 怪异 的 东西 ,
可是 在 音乐厅 听到 嗡嗡声 杂音 变弱 的 时刻
当 观众们 坐好 期待 着 表演 开始 的 时刻 ,
感觉 特别 像 幕布 掀开 或 烛台 升起 的 时刻 ,
这 面墙 开始 激情 四 溢 的 获取 台下 所有 观众 的 注意力 .
由于 我 超时 了 , 这 就 是 我 的 结尾 .
我 不 知道 你们 是 怎么 想 克里斯 的 ， 我 真的 不知道 。
那么 的 友善 ， 整个 星期 。 他 是 友善 的 让你 可以 倾诉 的 人 ，
而且 更 糟 的 是 ， 我 把 车 撞进 了 你 的 房子 。
而且 ， 你 的 老婆 和 你 最 好 的 朋友 私奔 了 。 ”
你 知道 ， 克里斯 会 这样 回答 ， “ 谢谢 ”
” 谢谢 你 带 我 去 了 一 个 我 不 知道 的 地方 ， 谢谢 。 “
其中 一 个 （ 掌声 ） 谢谢 你 邀请 我们 。
这个 星期 在 TED 里 经常 出现 的 事情 是 ，
所有 的 演讲者 把 你 要 说 的 都 说 了 。
核能 ， 我 曾经 想 花 10 分钟 在 这个 上面 。
所以 这个 早上 ， 我 想 ， “ 好吧 ， 我 就 做 一 个 扑克 魔术 好 了 ”
今天 是 以 马利日 ， 我 想 我们 都 同意 这个 吧 ， 不是吗 ？
我 想 我 会 用 一 段 舞蹈 来 结束 我 的 讲话
所以 ， 我 想 我 会 做 的 是 ， 为向 以 马利 表示 敬意 - -
我 今天 将 要 兴办 史上 第一 次
如果 我 可以 开始 ， 这 是 一 个 谜语 解码 机
他 的 表情 告诉 我 ， ” 不要 ， 不 要 这样 做 ， 真的 ， 不要
他们 在 提到 了 一 件 是 ， 他们 说到 “ 你 可以 用 你 在 讲台
上 的 15 分钟 改变 世界 ” ， 用 15 分钟 去 改变 世界 。
我 不 知道 你们 是 怎么样 的 ， 我 用 了 15 分钟 才 换 了 个 插头 。
所以 ， 改变 世界 的 想法 的确 是 非同 寻常 的 。
因为 我们 的 让 意识 到 ， 我们 不 用去 换 插头 了 。
一 个 关于 无线 电力 的 演示 ， 神奇 ， 你 知道 ， 这 启迪 了 我们 。
如果 是 300年 前 ， 他 会 被 活活 烧 死 。
一些 用 不同 眼光 看待 世界 的 人物 。
把 我 要 讲 的 都 讲了 的 人 。
但是 当 你 这样 去 看待 世界时 ，
这 会 让 星巴克 成为 一 种 全新 的 体验 ， 你 不 这样 想 吗 ？
我 的 意思 是 ， 他 肯定 走 进去 ， 然后 他们 会 这样 说
“ 你 不 介意 我们 接待 下 一 位 客户 吧 ？ ”
她 的 演讲 是 关于 水里 的 黑猩猩 ， 以及 连接 ， 当然 了 ，
事实 是 ， 我们 都 是 光着 身体 的 ，
我们 没有 肚脐 ， 我们 还是 游泳 高手 。
她 还 说到 ， 你 知道 的 ， 她 已经 90 了 ， 她 说 ， 她 快 没 时间 了 。
她 急需 找到 这个 连接 的 更 多 证据 。
然后 我 想 ， ” 我 旁边 坐 的 就 是 皮尤 。 “
这个 人 曾 游过 了 北极 ， 你 还 想要 多少 证据 ？
我 昨天 不 在 这 。 实际上 我 没有 看到 戈登 布朗 的
我 对 布朗 的 问题 是 ， 因为 布朗 ， 他 站在 台上
然后 他 就 像 一 个 穿着 西装 的 熊 一般
期望 这 世界 。
“ 你 好 ， 我 可以 告诉 你们 树林 后面 发生 了 什么 吗 ？
” 对不起 ， 我 只有 18 分钟 ， 18 分钟 来 谈谈 拯救 世界 ，
我 只有 18 分钟 ， 十分 遗憾 的 ， 我 不 能 告诉 你
我们 在 大不列颠 帝国 做了 多少 关于 气候 变化 方针
就 像 我们 在 希思罗 机场 跑道 上 做 的 一 样 “
而且 ， 令 人 兴奋 的 消息 就 在 今天 ，
“ 但是 ， 说实话 ， 当 我 在 11 岁 的 时候 ， 从没 发现 这 是 一 个 问题 。 ”
我 可以 说说 谢丽 ，
戈登 和我 ， 我们 关系 一直 很 好 。
“ 你们 知道 ， 在 我 下班 之前 ， 我 写给 他 一 个 便条 ， 说 ，
我 能 在 下 个 月 得到 你 的 支持 吗 ？ ”
然后 他 回信 ， 说 ， 不 能 ， 你 得 不 到 ”
那 十分 让 我 吃惊 ， 因为 我 还 从来 没 看到 有 人 这样 写 ” 不行 “ 的 。
戈登 可以 在 他 演讲 里 提到 的 另 一 件 事 就是
没有 人 去 听 这 件 事 。
但是 人们 ， 当 人们 在 讨论 这 工业 经济 的 时候 ， 他 说 ，
“ 伦敦 城市 对 财经 所 做 的 贡献 ，
我们 ， 作为 政府 ， 希望 能 对 整 个 经济 做出 同样 的 贡献 。 ”
你 就 会 看到 经济 发生 了 什么 变化 ， 你 想 。
“ 这 倒 是 一 个 守信用 的 人 ”
但是 我们 是 在 一 个 新 世界 里 。 我们 在 一 个 完全 新的 世界 里 。
我 可以 第一 次 回忆 到 ， 如果 你 从 你 的 银行 经理 里
收到 一 封 关于 借款 的 信 ， 你 不 确定 是 你 要 从 他 那里
借钱 ， 还是 他 要 从 你 这里 借钱 。
为什么 要 知道 ？ 为什么 ， 就 好象 有人
会 回复 那些 从 尼日利亚 来 的 电子 邮件 一样 ， 对吧 ？
然后 ， 你 就 知道 ， 冰岛 ， 从不 会 去 消减 它 的 。
它 有 什么 ？ 它 有 很多 鱼 ， 就 这些 了 。
这 就 是 为什么 首相 要 上 电视 ， 说到 ，
我 做 的 很多 事情 是 ， 我 试图 在 我 胡来 之前
把 事情 给 想 清楚 。
但是 要 把 金融 危机 讲 清楚 是 十分 困难 的 。
当然 ， 另外 一 个 人 ， 就是 拉姆斯菲尔德 ， 说到 ，
“ 世上 有 已知 的 知道 的 事 ， 它们 是 我们 知道 我们 知道 的 事
还有 未知 的 不知道 的 事 ， 它们是
做为 一 个 英国人 ， 当 我 第一 次 听到 这些 的 时候 ， 我 想 ， “ 真是 鬼话连篇 啊 ！ ”
但是 ， 现在 ， 实际上 ， 那 很 精辟 。
就 是 因为 ， 他们 不 知道 ， 他们 不 知道 他们 在 干 什么 。
在 2006年 ， 美国 抵押 贷款 银行家 协会 负责人 说 ， 我 引用 他 的话 ，
这 就 是 一 位 十分 尽忠 自己 工作 的 人 。
然而 ， 当 危机 发生 时 ， 莱曼 兄弟
所以 ， 这 就 是 非同 寻常 的 。 这 是 一 个 十分 让 人 难以 解释 的 新 世界 。
但是 我们 有 一 个 新 的 希望 ， 我们 有 一 个 新 的 人物 。
美国 刚 选举 了 一 个 黑 得 公然 的 黑人 总统 。
不仅仅 是 这样 ， 他 还是 左撇子 ， 你 注意 到 了 吗 ？
你 看 ， 我 所 崇拜 的 很多人
昨晚 ， 有 人 对 我 说 ， 你 知道 ， 做为 一 个 左撇子 ，
你 必须 学习 在 不 划花 墨水 的 同时 写字 ，
我 想 ， 这 还 真是 很 好 的 比喻 ， 不 是 吗 ？ 一 个 不 会 划花 墨水 但是
你 喜欢 这个 吗 ？ 相反 的 ， 你 可以 看到
我 想 也许 是 海洋 中 的 大猩猩 , 不是吗 ？
我 只 右 撇子 ， 但是 我 似乎 还 会 弄 花 墨水 。 ”
这 是 美国 历史 的 8年 ， 我 演艺 事业 的 8 分钟 ，
“ 它 是 一 个 时代 的 结束 。
我 也 相信 它 是 一 个 时代 的 结束 。
我 知道 很多 人 对 我 说道 ， 这 是 美国 历史上
他们 说 伊拉克 和 基地 组织 没有 关系 。
” 但是 我 有 一 句 话 要 说给 那些 人肉 炸弹们
“ 我们 保证 你 不 会 有 下 一 次 。 ”
但是 现在 他 卸任 了 ， 而且 我们 有幸 可以 看到
演讲者 之一 ， 奥巴马 。
你 也许 在 选举 成功 的 当晚 。
他 是 这样 对 芝加哥 的 人群 说到 ，
我 不 能 完全 讲完 ， 那 太 花 时间 了 ， 真的 。
但是 你 知道 我 的 意思 了 ， 然后 就是 就职 典礼 。
他 和 终审 法院 首席 法官 ， 他们 绊倒 对方 ，
他们 搞 误会 了 ， 然后 把 事情 搞砸 了 。
然后 乔治布什 坐在 那 , " 呵呵呵呵呵 "
但是 有趣 的 是 ， 戈登 布朗 在 谈论 这 西塞罗 ，
西塞罗 说 ， 人们 会 听从 演讲 ， 他们 说 , " 伟大 的 演讲 。 "
我们 都 希望 相信 奥巴马 总统 ，
就 好象 “ 尽善尽美 ” 中 的 一 句 台词
你们 记得 这个 海伦 亨特 和 杰克 尼克尔森 的 电影 ，
当 海伦 亨特 说 对 杰克 尼克尔森 说到 “ 你 是 怎样 看 我 的 ？ ”
“ 你 让 我 想 成为 一 个 更 好 的 人 。 ”
你 想要 一 个 可以 启迪 你 ， 挑战 你
让 你 成为 一 个 更 好 公民 的 总统 ， 对吗 ？
我们 喜欢 巴拉克奥 巴马 所 讲 的 事情 ， 但是 我们 没有 任何 行动 。
所以 ， 他 来到 这个 国家 ， 说到 ，
然后 法国 和 德国 说道 ， ” 不 ， 不 ， 忘掉 这些 ，
他 说 ， “ 我们 需要 更 支持 阿富汗 ”
他 离开 后 ， 人们 说 ， “ 不 ， 不 ， 不 ， 我们 绝对 不 会 做 这些
5000 最 多 了 ， 不 包括 火箭 ， 不 ， 不 ， 不 会 做 的 。 “
他 来到 布拉格 ， 说到 ， “ 我们 相信 一 个 无核 的 自由 世界 。 ”
能 有 一 个 能 准确 发音 “ 无核 ” 的 美国 总统 实在 是 太 好 了 ，
所以 ， 我们 的 启迪 从何 而来 ？ 我们 还有 比尔 克林顿 。
“ 我 相信 ， 我 相信 埃森豪 威尔 总统 说 过 ”
“ 创造 一 个 更 好 的 世界 ， 如果 你 可以 的话 。
我 也 十分 希望 希拉里 可以 入住 白宫 ，
这样 她 就 不 会 在 我们 的 家 住上 4 年 。
“ 所以 ， 当 这样 行 不 通 的 时候 ， 我 就 必须 做些 安排 暗箱 操纵 一下 ， 让 我 告诉 你们 。 ”
这样 ， 这 就 是 他 。 在 英国 ， 我们 有 查理 王子 。
“ 环境 是 十分 重要 的 ， 我们 都 能 做到 。
我 的 妻子 已经 开始 烦 我 的 ， 而且 不断 的 想
或者 ， 这里 有 南非 人么 ， 我们 有 曼德拉 可以 作为 启迪 。
是 来自 一 次 陆军 的 访问 ， 一 个 园艺 的 节目 。
“ 那么 ， 尼尔森 ， 你 想要 一 个 漂亮 的 水景 吗 ？ ”
随便 说 一下 : 我 不 知道 该 如何 结束 这个 演讲
直 到 昨天 ， 一 个 人 引用 了 “ 论 日本 散文 ”
说到 ， 不完成 一 件 事 是 美 好的
因为 这 暗示 着 还 有 成长 的 空间 。
大约 17 年 前 ， 我 开始 对 德里 的 空气 过敏 。
并且 每 三 到 四 个 月 将 植物 移至 户外 晒晒 太阳 。
我们 每个 人 需要 六 到 八 株 高度 及 腰 的 这 种 植物 。
你 可以 生产 出 你 需要 的 所有 的 新鲜 空气 。
盖上 瓶盖 ， 你 也 死不了 。
建筑 里 有 300 位 居住者 ， 放置 了 近 1200 棵 这样 的 植物 。
如果 一 个 人 在 这 栋 建筑 中 待上 10 个 小时 的话 ， 他 的 血氧 含量 提升 一 个 百分点 的 概率 达 42% 。
这 是 整 个 新 德里 最 健康 的 建筑 。
肺 功能 障碍 降低 12% ， 哮喘 减少 9% 。
这 项 研究 已经 于 2008年 9月 8日 发表 了 ，
可以 从 印度 政府 的 网站 上 下载 。
建筑物 的 能源 需求 也 大幅 下降 了 15% ，
因为 不再 需要 从 室外 注入 那么 多 新鲜 空气 了 。
在 未来 的 十五 年 ， 60% 世界 人口 将 居住 在 人口 超 百万 的 大城 市里 。
欲 变 世界 ， 先 变其 身 。
帕特·米切尔 ： 这个 胸针 的 背后 故事 是 什么 ？
我 想 说 ， 这 是 为 TEDWomen 大会 ， 你 精心 挑选 的 胸针 。
MA ： 早上 起床 的 大多数 时间
我 都 用来 思考 这 一 天 会 发生 什么
如果 不 提到 有关 萨达姆·侯赛因 的 胸针 故事 ，
我 做为 美国 驻 联合国 大使 。
就 是 不断 地 说 有关 萨达姆·侯赛因 那些 可怕 的 事情
这 是 他 应得 的 -- 因为 他 侵略 了 另 一 个 国家 。
所以 突然间 ， 在 巴格达 的 报纸 上 有 首 诗
所以 我 就 有 了 一 个 蛇形 的 胸针 。
当 我们 谈及 伊拉克 时 ， 我 就 带 着 它 。
当 我 出来 与 媒体 见面 ，
他们 的 焦点 问题 是 “ 你 为什么 要 戴 蛇形 胸针 ？ ”
我 说 ， “ 因为 萨达姆·侯赛因 把 我 比作 一 条 无与伦比 的 蛇 精 。 ”
之后 我 去 买 了 很多 胸针
我 当天 的 所思 所 行 。
还 有 一 本 书 叫 “ 解读 我 的 胸针 。 ”
这 种 事 也 发生 在 许多 女性 身上 ，
所以 你 对 这些 所有 这些 事 有 何 感想 ？
因为 从来 没 人 去 描述 一 位 男性 国务卿 的 着装 。
但是 人们 特 关注 我 的 着装 。
在 我 去 纽约 胜任 联合国 大使 前 ，
我 和 我 的 前任 大使 珍妮·柯克 帕特里克 谈过
她 说 ， “ 你 得 放弃 你 的 职业装 。
所以 这 让 我 有 很多 机会 去 购物 。
涉及 到 ， 我 戴 什么 帽子 ？ 我 的 裙子 有 多 短 ？
如果 你 记得 康多莉扎·赖斯 参加 宴会 ， 她 穿 了 靴子 ，
没有 哪个 男性 会 为 此 受到 指责 。 但 对 女性 就 这么 难以 容忍 。
PM ： 对 我们 所有 人 ， 女性 和 男性 而言 ，
为了 世界上 的 改变
MA ： 好吧 有趣 的 事 是 我 被 问到
当 我 被 任命 为 第一 位 美国 女性 国务卿 之后 没 过 几 分钟 时 ，
我 说到 ， “ 我 作为 女人 有 60 年 了 ，
但 我 作为 国务卿 仅有 几 分钟 而已 。 ”
我 认为 可能 在 观众 中 的 一些 人
我 首次 出席 在 联合国 的 第一 次 会议 。
我 坐在 那儿 -- 共有 联合国 安全 理事会 的 15 个 成员
我 想 -- 好吧 你 知道 我们 一般 都 感觉 怎么样 。
你 想 感受 一下 房间 的 气氛 ，
突然间 我 想到 ： 嘿等 一下 ，
我 正 坐在 代表 “ 美国 ” 的 标志 后 。
那么 美国 的 声音 就 不 会 被 听到 。
这 是 第一 次 我 感觉 到
并 决定 我 得 代言 我 的 祖国 。
但 我 的确 认为 在 许多 方面
在 必要 时会 得到 更 明显 的 发挥 。
但 我 得 告诉 大家 ， 我 最 小 的 孙女 ，
“ 祖母 Maddie 玛迪 作为 国务卿 有 什么 大不了 的 ？
PM ： 从 她 出生 到 现在 确实 如此 -- （ MA ： 这 事实 也 如此 。 ）
这 有关 妇女 和 女孩 参与 全球 议程 的 故事 呢 ？
因此 , 这 意味 我们 得 记住
虽然 我们 中 许多 人 有 绝好 的 机会 --
-- 帕特 ， 你 已经 是 你 这 领域 里 的 真正 领导人
并 明白 女性 得 互助 。
女性 的 问题 是 美国 外交 政策 的 中心 环节 ，
更 因为 我 相信 社会会 更 美好
在 那里 我们 会 有 经济 和 政治 发言权
在 联合国 做 大使 和 随后 做 国务卿 的 工作 中 。
使得 女性 成为 外交 政策 的 关键 参与者 ？
我 想 他们 认为 这 是 一 个 “ 软性 ” 议题 。
因为 这些 议题
因为 这 真的 是 我们 思考 这些 事 的 中心 。
许多 战争 中 ， 女性 都 是 主要 的 受害者 。
然后 我们 试着 建立 起 一 个 战犯 法庭
顺便 说 一下 ， 我 刚 走马上任
在 我 那时 联合国 有 183 个 国家 。
但 那时 也 是 第一 次 我 不 用 亲自 下厨 做 午饭 。
我 想 当 我 到 我 的 房间 时
我 到 那儿 后 ， 183 个 国家 里 ， 只有 6 位 其他 女性 代表 。
所以 作为 美国 代表 ， 我 决定 组织 一 个 代表 会议 。
是 她们 能够 宣布 强奸 是 一 种 战争 武器 ，
那 曾经 没 女性 代言 ， 或许 正是 你 --
你 相信 ， 你 能否 告诉 我们 为什么 ，
MA ： 好吧 ， 我 的确 认为 ， 当 更多 女性 参与 时 ，
例如 ， 当 我 在 布隆迪 所 做 的 事 ，
我们 最好 是 说 要 设身处地 地 替 别人 着想
这 在 互助 方面 上会 起 作用
所以 当 我们 中 一 员 出面 时 ， 这 是 很 好 的 。
例如 ， 现在 芬兰 的 总统 塔里娅·哈洛宁 ，
但 她 那时 是 芬兰 的 外交 部长
在 某一 阶段 ， 也是 欧洲 联盟 负责人 。
因为 我 想 你 会 理解 其中 的 一些 事 。
当 我 要 说 ， “ 好吧 ， 我 感觉 我们 应该 关于 此 事 做 点 事儿 ， ”
他们 男性 代表会 说 ， “ 你 指 什么 ， 你 感觉 到 ？ ”
随后 塔里娅 坐到 我 桌子 对面 。
突然间 我们 都 谈论 军备 控制 ，
她 说到 ， “ 好吧 ， 我 感觉 我们 应该 做 这 件 事 。 ”
我 的 男性 同事 突然间 懂 了 似的 。
我 想到 的 其他 很 重要 的 事 是 ：
并 制定 在 她们 自己 国家 的 预算 决定 。
在 世界 上 寻求 这 种 平衡 呢 ？
MA ： 好吧 我 认为 一 件 事 是 ：
得 确保 女性 得 互相 协助 。
信 不 信 由 你 ， 有些 其他 女性 指责 我 ：
我 认为 我们 往往 会 让 对方 感到 内疚 。
事实上 ， 我 认为 “ 内疚 ” 是 每 一 位 女性 的 中间 名 。
我 的 座右铭 是 地狱 里 有 个 专门 的 地方 留给
PM ： 好的 ， 国务卿 奥尔布赖特 ， 我 猜 你 会 通达 天堂 。
书名 中 提到 “ 快乐 ” ，
他们 数 到 大约 有 40 本 ， 而且 还 有 更 多 没数 到 的 。
现今 越来越 多 研究者 都 开始 对 快乐
虽然 此 类 工作 多如牛毛 ，
这些 陷阱 将 会 增加 使 人 领悟
我 今天 将 主要 谈论 这些 认知 陷阱 。
这些 陷阱 既 会 影响 到 一般 人 对 自身 快乐 的 观感 ，
因为 人无完人 ， 我们 皆 会 出错 。
因为 我们 已 用 其来 诠释 太 多 的 事物 了 。
我 想 我们 应该 限定 它 的 意思 ，
我们 得 放弃 这个 想法
并 用 更 复杂 的 观点 来看
第二 个 陷阱 是 经验 和 记忆 间 的 混淆 ：
且 在 论及 快乐 时 会 混为一谈 。
令 人 遗憾 的 是 ， 任何 情况 下 ， 当 我们 想到 一些
所 发生 的 糟糕 印象 仅仅 是 对 这段 经验 的 记忆 。
而 其它 20 分钟 的 盛会 则 被 完全 遗忘 了 。
我们 在 思考 自己 和 别人 时 ，
一般 医生 接触 的 皆 是 经验 自我 --
“ 我 碰 你 这里 时 会 疼么 ？ ”
他 负责 记录 生活 ，
或 “ 去 阿尔巴尼亚 好玩么 ？ ” 等 类似 的 问题 。
两 者 的 混淆 是 导致 我们 不 懂 快乐 的
故事 从 记忆 中 直接 撷取 --
并不 是 我们 在 讲 我们 要 讲 的 故事 。
它 是 我们 从 经验 中 储存 下来 的
细节 不 再 详述 。 现今 的 疗法 已 不 再 如此 难受 ，
但 在 研究 进行 的 九十年代 时 ， 这 种 方法 令 人 痛不欲生 。
病人 每隔 六十 秒 则 必须 报告 他们 的 痛苦 指数 。
我 问 你 ： “ 在 他们 之中 谁 最 痛苦 ？ ”
病人 A 每 分钟 感觉 的 痛疼
这 关键 在于 故事 的 结尾 --
两 个 故事 都 不怎么 启迪 智慧 - -
显然 其中 之一 的 感受 比 另 一 个 还 差 。
是 在 最后 的 时期 里 知晓 什么 是 痛绝 人寰 。
结果 是 A 的 记忆 感觉 明显 要 比 B 更 糟糕 。
从 经验 自我 的 角度 来看 ，
当 实验 完成 时 ， 我们 也 得到 了 预期 的 结果 ，
事实上 我们 可以 延长 病人 A 的 检查 时间
从而 减缓 导管 的 震动 程度 。
假如 继续 这样 下去 ，
但 病人 A 的 记忆 自我
我们 讲述 的 故事 也 是 真的 。
他 也 拥有 片刻 的 经验 ， 一 个 接 一 个 。
你 会 问 ： “ 这些 片刻 怎么 了 ？ ”
我们 生活 中 的 大多 片刻 --
人 一生 中 大约 有 六亿 个 片刻 。
就 经验 自我 而言 ，
第二 周 和 第一 周 同等 快乐 ，
然而 记忆 自我 则 不 是 这样 算 的 。
因为 ， 假若 你 的 病人 已经 历
记忆 中 感觉 比较 好 的 那 位 ，
一般 我们 不 会 以 经验 的 形式 去 思考 。
记忆 自我 是 专制 的 ，
我 想 这 有点 难 来 辩证 。
我们 使用 了 多少 的 记忆 ？
这 让 我 想起 一 次 假期 ，
这 可以 说 是 我 最 棒 的 一 个 假期 ，
我 常常 会 想起 这个 假期 。
三 周 的 记忆量 ，
大概 仅 在 过去 四 年 中 占了 约 25 分钟 。
最 多 只 用 一 个 半 小时 来 回忆 。
这 让 我 有点 不满 ，
因为 我 记得 真是 太 少 了 ，
为什么 我们 用来 记忆
比 依赖 经验 还多 ？
当 你 知道 假期 结束 后
你 得 想法 来 裁决 这 场 冲突 ，
因此 你 会 问 ： “ 经验 自我 是 有 多 快乐 ？ ”
接着 你 会 问 ： “ 经验 自我 的 每 一 刻
已经 有 了 一 个 粗浅 的 概念 了 。
而 记忆 自我 所 指 的 快乐
这 并不 是 一 个 人 生活 多快 乐的 问题 。
而 是 它 对 自己 的 人生
就 无法 参透 快乐 这 门 学问 ，
我 和 其他 活 得 好的 学生 一样 ，
一直 以来 都 研究 不透 快乐 ，
目前 正 努力 来 分别 测度 两 者 ，
除了 这个 问题 ， 这个 公司 还 做 了 其它 的 调查 。
近年 来 ， 我们 逐渐 得知
我 认为 我们 主要 学到 的 便是
虽然 你 可以 得知 一 个 人 对 生活 是否 满意 ，
只是 为了 让 你 对 其中 的 关联性 有 个 基本 概念 ，
你 被 告知 他 的 爸爸 有 六 尺 高 ，
若 我 说 有 人 给 自己 的 生活 质量 打分 ， 他 打 8/10 分 ，
所以 假若 你 想 让 两 个 自我 都 快乐 ，
不 应 把 快乐 当成 活 得 好的
那 就 是 我们 怎么 看 生活
和 我们 怎么 过 生活 是 不 一样 的 。
所以 ， 当 你 问 加州 的 人 有 多 快乐 时 ，
你 将 无法 得到 正确 答案 。
而且 对于 思考 自我
不过 ， 既然 现实 由 思考 自我 主导 ，
一些 人 可能 会 得到 这样 一 种 结论 ，
他们 搬去 加州 是 为了 过上 更 快乐 的 生活 ，
是 而 追踪 观看 他们 的 后续 发展 ， 将 会 是 一 件 相当 有趣 的 事 。
不过 当 一 件 事 发生 后 ， 他们 会 觉得 自己 快乐 多 了 。
他们 会 回想 起 俄亥俄州 的 坏 天气 。
他们 也 因此 觉得 他们 做出 了 正确 的 决定 。
我 希望 我 已经 让 你们 对此 有 个 基本 概念 ，
克里斯 · 安德森 ： 谢谢 您 的 演讲 。 我 有 个 问题 想 请教 您 。
几 星 期前 ， 我们 有 过 一 次 电话 通讯 ，
当时 您 提到 您 从 盖洛普 的 调查 中
我们 还有 几 分钟 的 时间 。
我 从 盖洛普 调查 中 发现 了 一 个 极 有趣 的 数字 ，
能 发现 它 实属 意外 。
这 占 了 样本 中 的 很 大 一 部分 ，
而且 收入 越 低 ， 他们 则 逾 不 快乐 。
对于 另 一 个 自我 ， 记忆 自我 而言 。
你 赚 的 越 多 ， 你 就 越 满意 。
安德森 ： 可是 丹尼 ， 生命 、 自由 和 追求 快乐
这个 国家 的 政治 人物 有 没 有 可能
卡纳曼 ： 我 认为 已 有 人 认知 到 研究 快乐
于 谋划 政策 中的 地位 。
但 这 项 认知 于 美国 的 传播 速度 颇 慢 ，
因此 很 快 ， 我们 将要 理解 这个 问题 。
有 好几 种 方式 ， 但 事关 你 是 怎么 想 的 ，
我 想 于 几 年 之内 ， 这 将 影响 政策 的 实施 。
我 想 在 十 年 或 二十 年 内 ，
安德森 ： 这个 议题 对于 我 来说
人们 总 在 激烈 的 争执 生命 的 定义
它 是否 应该 具有 生殖 , 新陈代谢 或者 进化 这些 特征
我 也 不 知道 这个 问题 的 答案 , 所以 我 不 会 和 你们 说 这些
包含 在 细胞 里 , 这个 程序 将来 会 执行
或者 有些 小 的 变动 , 它 就 会 造出 这样 的 一 个 人
为了 说服 你 自己 这个 比喻 是 真的
的 许多 共同点 , 那 这 可以 帮助 你 相信 这个 比喻
造就 了 生物 进化 中 的 大 的 改变
或者 也 可以 把 这个 苍蝇 的 腿 长 在 它 本 该 长 触角 的 地方
就 是 可以 有 像 这样 的 对 微小 变化 的 敏感性
如果 你 的 银行 帐户 里 有 一 美元 , 你 只 需要 把 这 一 位 上 的 数 换 一下
所以 就是 这些 小 的 变化 让 我 想到
它们 暗示 着 一 个 复杂 计算 过程
所以 , 所有 这些 都 在 暗示 着 在 生物 中 隐含 着 分子 程序
而且 生物 本身 也 体现 了 这些 分子 程序 的 强大 力量
我 想 做 的 是 写 一些 有 潜力
而且 有 很多 人 也 致力于 这一 方向
有 很多 合成 生物学家 在做 这些 , 比如 Craig Venter
为 从头 开始 构建 全 新 的 事物 创造 一 种 语言
细胞 中 有 所有 这些 " 机器 "
这 是 些 调控 基因 的 开关
这 是 细胞 的 大梁 , 和 驱动 肌肉 的 马达 .
正在 试图 从 DNA 开始 重新 设计 所有 这些 部件
我们 并不 是 DNA 的 狂热 爱好者 , 但 DNA 是 最 便宜 的
最 容易 理解 的 , 而且 也 适合于 对 其 编程 从而 实现 目的 的 .
如果 其它 的 分子 变得 成 容易 去 利用
如果 我们 成功 了 , 分子 编程 会 是 什么 样子 的呢 ?
你 将 坐在 你 的 电脑 面前
你 将 能 设计 一些 东西 , 比如 手机
而且 如果 你 用 一 种 高级 语言 , 你 将 能 描绘 这 部 手机
然后 把 它 变成 真正 的 分子
合成器 又 能 把 这些 分子 组装 在一起 变成 一 个 种子
如果 你 接着 给 它 浇水 而且 好好 栽培 它 呢 ?
一 个 分子 计算 过程 , 而且 建立 起 一 个 电子 计算机 .
我 认为 生命 的 过程 是 从 分子 计算机 开始
这些 新 计算机 又 将 会 建造 新 的 电子 计算机 , 如此 继续 下去
而且 如果 你 像 我 一样 相信 生命 全 是 关于 计算 的话
那 你 就是 在 用 一 个 计算机 科学家 的 眼光 来 看 一 个 重要 问题
一 个 重要 的 问题 是 , 婴儿 是 怎么 知道 什么 时候 停止 生长 的 呢 ?
这个 问题 就 相当于 , 你 的 手机 如果 知道 什么 时候 停止 生长
或者说 一 个 电脑 程序 如何 知道 什么 时候 停止 运行
或者 更 具体 点 , 你 怎么 知道 一 个 程序 将 有 可能 会 停下来
其实 我 认为 他 实际上 是 一 个 计算机 科学家
而且 在 他 研究 基因组 的 时候 , 你 知道 , 细菌 将 会 变小
我们 需要 放 多少 分子 到 种子 里 而 能 让 它 " 长 " 成 一 部 手机
我们 需要 的 最 小 数量 是 多少
而且 计算 科学家 告诉 我们 这些 都 是 相当 困难 的 问题
但 对于 其中 的 一些 , 我们 可以 开始 尝试 回答
关于 DNA 结构 的 问题 了 , 这 也 是 我 下面 要 讨论 的
在 一 个 正常 的 DNA 里 , 那 种 你 认为 是 正常 的 DNA
因为 有 A , T , C , G 这些 碱基 才 能 把 两 股 维系 在一起
我 下面 会 用 这 种 方式 代表 DNA 结构
我们 只 看 这 两 股 中 的 一 股 , 不 把 它 想成 是 双 螺旋
这样 我们 可以 在 一 个 试管 里 合成 这 股 蓝色 的
而 在 另 一 个 试管 里 合成 这 条 橙色 的
但 当 你 把 它们 混合 在一起 的 时候 , 他们 就 形成 了 稳固 的 双 螺旋
一直 在 辛苦 研究 , 并 利用 这 类 DNA 单股 合 在一起 的 反应
做出 了 漂亮 的 三维 结构
他们 多数 的 方法 虽然 很 精致 , 但 需要 很 长 的 时间
也许 会 需要 两 三 年 的 时间 , 或者会 特别 难以 设计
所以 我 几 年 前 想出 了 这样 一 个 新 方法
这 是 项 很 简单 的 技术 , 你 甚至 可以 在 自家 的 厨房 里 完成
不过 , 为了 做 这些 , 你 需要 一 个 长 的 单股 DNA
他 有 一 个 并不 太 好 的 双股 的 基因组
来看 他 的 肠子 , 有 几十亿 的 细菌
这 确实 也 是 双股 的 , 但 在 内部 , 它 被 病毒 感染 了
我们 可以 折叠 这个 基因组 , 就 像 折叠 一 张 纸
我们 加入 一些 短小 的 合成 的 DNA 结构 , 我 把 这些 短链 叫作 " 订书 针 "
每 一 个 都 有 一 小 段 可以 和 长链 在 某一个 地方 结全 起来
而 另 一 小 段 可以 结合 在 长链 的 另 一 个 地方
许多 这些 小 DNA 和 长 链结 合 的 总 结果 就是
把 长链 折叠 成 一 个 类似于 长方形 的 形状
目前 为止 , 我们 还 不 能 把 这 一 过程 拍成 电影
起初 的 时候 有 一 条 长长 的 链和 一些 短小 的 链
然后 我们 把 它们 混合 在一起
之后 加热 , 并 加 一点 盐
把 它们 加热 到 几乎 到 沸腾 了 , 再 冷却 下来
你 能 在 这 看到 有 一 点 双 螺旋形 成了
其实 只是 一些 双 螺旋 平行 排列 在 一起
是 因为 有 那些 短 小链 一 端 和 一 个 螺旋 结合
所以 会 有 这样 的 一些 链 , 和 一 个 螺旋 并行 结合
为了 展示 我们 能 做成 各 种 我们 想要 的 形状 和 样式
我 想 做 这样 一 个 形状
我 想 让 DNA 这样 向上 越过 眼睛
到 鼻子 下面 , 再 回到 鼻子 上面 , 绕过 额头
再 回到 下面 , 像 这样 完全 一 个 圈
然后 我 想 如果 能 做成 这个 形状 , 那 任何 其它 形状 都 可以
之后 我 用 电脑 程序 来 设计 小的 " 订书 针 " 来 实现 这个 目标
把 它们 混合 起来 , 加热 再 冷却 下来
它们 在 水里 飘浮 着 , 为了 能看 清楚
你 需要 能 找到 一 个 表面 能 让 这些 " 笑脸 " 粘在 上面
我们 再用 原子 显微镜 来 照 张相
一会 上 一会 下来 感觉 表面 的 高低
你 能 看到 表面 有一点 起伏 不平
有些 " 笑脸 " 的 鼻子 被 打 了 , 但 总体 来说 是 不错 的
你 能 继续 放大 , 看到 更 小 的 多 出来 的 小圈
现在 , 这 项 技术 的 好处 在于 任何 人 都 能 做到
我 一 年 前 在 邮件 里 收到 了 别人 自发 寄来 的 这样 东西
事情 是 这样 的 , 一 个 中国 的 研究生
一 份 十分 漂亮 的 中国 版图 , 还 包括 台湾
而且 你 能 看到 可能 是 世界 上 最短 的 一 条 绳子 了 , 是 吧 ?
而且 除了 形状 外 你 还能 设计 不同 的 样式
你 可以 做 一 张 美国 的 地图 , 并用 DNA 来 拼写 " DNA " 这个 单词
所以 , 你 可以 把 电路板 的 组件 安在 这些 " 订书 针 " 上
让 这些 东西 组装 起来 , 你 就 能 得到 一 个 电路板
之后 可以 把 DNA 洗掉 , 而 就 只 剩下 电路板
这 是 我 在 加州 理工 大学 的 一些 同事们 做 的 工作
他们 把 DNA " 折纸 " , 和 用 有机 分子 修饰 过 的 碳纳米管
来 组装 成 小 的 开关 , 看 这里 , 把 它 绕 起来
测试 后 发现 它 真的 是 一 个 开关
你 需要 五亿 个 这样 的 单元 来 组装 电脑 , 所以 我们 还有 很 长 的 路要走
因为 这些 " 折纸 " 能 组装 只有 普通 电脑 组件 十分之一
现在 , 我 想 再 回去 编译器 的 话题 上
DNA " 折纸 " 能 证明 编译器 是 真的 能 工作 的
你 有 一 个 高级的 关于 电脑 程序 的 说明
你 能 把 这些 编译 成 分子 , 把 它 发给 组装 的 人
事实上 有 个 公司 发明 了 一 个 很 好 的 程序
一 个 比 我 的 丑陋 程序 要 好 得 多 的 程序
这个 程序 能 让 我们 更 好 的 实现 设计 过程
为什么 DNA " 折纸 " 不 是 一 个 终结
你 有 分子 的 编译器 , 你 能 用 它 实现 任何 你 想做 的 事
所以 如果 你 想从 DNA " 折纸 " 起 发展 成 一 个 人
它 有一些 大约 是 DNA " 折纸 " 百分之一 长度 的 模块
如果 你 放大 来看 , 那有 四 股 DNA
如果 相互 匹配 ， 这些 小 片段 可以 和 别的 模块 连接 在 一起
我们 用 小 的 正方形 来 代表 这些 模块
如果 你 注意 到 它们 的 粘性 末端 , 这些 小 的 DNA 片段
你 能 看到 它们 能 形成 一 个 格子 图案
所以 这些 小的 模块 将 会 自动 组装 成 一 个 复杂 的 格子 图案
关键 是 你 可能 没有 注意 到
这些 小 模块 其实 类似于 分子 程序
转录 成 这样 一些 模块 程序 , 更 确切 地 说 , 计数 .
你 可以 准备 好 一些 模块
当 这些 模块 被 放在 一起 的 时候 , 能 形成 一 个 二进制 的 计数器
你 能 直接 读出 二 进制 的 五 , 六 和 七
为了 能 让 这 类 的 计算 正确 开始
你 需要 输入 一些 东西 , 类似于 一 个 种子
它们 将 开始 计数 , 当 它们 读到 32 时
所以 , 我们 所 做 的 就 是 找到 了 一 种 方法
能 让 一 个 分子 程序 知道 什么 时候 停止 生长
它 知道 什么 时候 停 下来 , 因为 它 能 计算
所以 , 这 就 能 回答 我 提出 的 第一 个 问题
但 它 还是 不 能 告诉 我们 婴儿 是 如何 做到 这 一 点 的 .
现在 , 我们 能 用 这 种 计数 方法 来 试 着 做出
这 是 一 个 DNA " 折纸 " , 我们 能 做 的 是
在 DNA " 折纸 " 的 两 条 边 都 写上 32
这些 模块 " 浇水 " , 从 这些 模块 再 长出 新的 模块
填充 在 正方形 的 中央
利用 DNA " 折纸 " 和 模块 的 组合
巧妙 的 是 , 它 能够 重复 编写
通过 改变 二进制 代表 里 的 几 股 DNA
在 这 前提 下 , 如果 你 保持 DNA " 折纸 " 的 大小 不变
你 就 能 得到 一 个 比 原来 大三 倍 的 正方形
其中 很小 的 变化 , 单 个 的 , 很 微小 的 变异
也 是 Craig Venter 关心 的 问题
所以 , 如果 你 问 , 到底 需要 多少 股 DNA
如果 我们 想 建 一 个 10 或者 100 或者 1000 那么 大 的 正方形
我们 得 需要 一 个 有 正方形 边 长
我们 就 得 需要 100 或者 10000 甚至 1百万 股 DNA
我们 用 DNA " 折纸 " , 外加 一些 能 计数 的 模块
那 我们 只 需要 100 或者 200 或者 300 股 DNA
这样 我们 就 能 指数 级 的 减少 需要 用 的 DNA
如果 我们 用 一点 计算 的 方法 的话 .
能 用来 减少 为了 建造 这些 东西 而 需要 的 分子 数量
也 可以 减少 你 建造 的 基因组 的 大小
最后 , 我 还是 回到 那个
看 着 这个 用 DNA " 折纸 " 建造 的 正方形
它 的 样式 就 和 你 要 建 一 个 内存 所 需要 的 样式
所以 如果 你 在 模块 上 附上 一些 电线 和 开关
或者说 把 它们 附在 模块 上 , 而 不 是 DNA 短 链上
那 种 你 在 内存 里 会 需要 的 解复 用 器
你 也许 会 问 , 在 这 条 路 上 我们 已经 走 了 多远 ?
从 实验 角度 来说 , 这 是 我们 去年 完成 的 .
一 , 二 , 三 , 四 , 五 , 六 , 九 , 十 , 十一 , 十二 , 十七
它 有错误 , 但 至少 能越 数 越大
实际上 , 我们 九 年 前 就 开始 有 了 这 一 想法
这 大约 就是 做 这 件 事 必须 得 投入 的 时间
我 觉得 我们 有 很大 进步 .
我们 现在 也 有 想法 去 校正 这些 错误 .
我 认为 在未来 的 五 或 十 年 里
我们 将 能 做出 我 刚才 形容 的 那 种 正方形
或者 还 能 做 一些 那 种 自我 组装 的 电路 .
我 希望 你们 今天 能 从 我 的 讲解 里 学到 什么 呢 ?
而且 它 所用 的 计算 是 分子 计算 形式 ,
为了 能 理解 并 更 好 的 利用 这 一 点
我们 将 用 分子 , 重新 设计 这些 东西
但 我 希望 你们 能 从 这个 演讲
这 类 的 分子 程序 不仅仅 是 建 一些 小 工具
并且 用 一 种 新 的 眼光 看待 大 问题
? 想象 你 身处 一 个 没有 他人 的 世界 ?
? 曾经 可以 聆听 的 声音 可以 仰望 的 面孔 ?
? 也 没 人 可以 倾听 ?
? 每个 人 都 有 带来 改变 的 自由 ?
? 每个 人 都 有 改变 世界 的 自由 ?
? 再来 想象 一 个 人人 都 感受 到 自我 价值 的 世界 ?
? 每个 人 都 有 存在 于世 的 原因 ?
? 只有 真爱 能将 我们 看透 ?
? 每个 人 都 有 带来 改变 的 自由 ?
? 你 不 需要 成为 一 个 名人 ?
? 来 感受 到 你 灵魂 中 的 力量 ?
? 你 不 需要 成为 MTV 的 大 明星 ?
? 来 意识 到 你 眼中 的 一切 只有 你自己 能 看到 ?
? 你 可以 改变 世界 ?
? 我 可以 改变 世界 ?
? 她 可以 改变 世界 ?
? 他 可以 改变 世界 ?
? 你 可以 ， 我 可以 ， 她 可以 ， 他 可以 ?
? 我们 可以 小小 地 改变 这个 世界 ?
? 每个 人 都 可以 带来 小小 的 改变 ?
? 每个 人 都 可以 小小 地 改变 这个 世界 ?
是 当 我 想到 生存 于世
这 首 歌 也 因此 而 来 。
我 为 我 的 第一 张 唱片 写 了 许多 欢欣 的 歌曲 ，
? 没有 上帝 拯救 世界 的 信仰 ?
? 没有 智人 的 至理名言 ?
? 他 只 想要 更 多 、 更 多 、 更多 ?
? 更 多 、 更 多 、 更多 ?
? 没有 解放 的 自由 ?
? 没有 天堂 、 烈火 与 硫磺 ?
? 没有 国家 ， 没有 宗教 ?
? 更 多 、 更 多 、 更多 ?
因此 我 想 将 此 想法 与 你们 一同 分享 ，
当 新 的 想法 不断 涌 现时 ，
自从 1993年 以来 ， 我 已
一 并 于 喀拉拉邦 ， 我 的 家乡 ， 创建 了 领头 的 房地产 公司 。
于 2003年 ， 我 步出 了 纯粹 的 资本主义 市场
此 设想 对于 你们 来说 ， 是 毫 不 出奇 的 。
并且 要是 自给自足 的 ，
事故 的 受害者 们则 完全 免费 。
我们 是 于 此 次 袭击 中 是
一同于 卡拉奇 创建 了 一 自给自足 的 救护车 服务 企业 ，
自 那时 起 ， 我 和 他们 合作 创办 了 另 两 个 社会 企业 。
我 想 我们 至少 做 对了 几 件 事 。
最 重要 的 是 ， 这些 资金 都 是 合格 交易 的
而 非 慈善 捐赠 。
回到 我 目前 正在 探索 的 新型
贿赂 和 腐败 是 供求 的 双方 。
他 或 她 并不 会 每 天 早起
并 说 ： “ 嗯 嗯 ， 让 我 看看 ， 我 今天 应向 谁 行贿 呢 。 ”
或 说 ： “ 看看 我 可以 使 谁 变得 堕落 呢 。 ”
这 经常 是 一 种 不得不 面对 的 情形 ，
那些 不幸 的 普通 人们 是 在 为
在 现今 世界 中 ， 时间 是 珍贵 的 ，
只 能 无奈 地 支付 了 这 笔 赃款 以 乞求 存 。
想象 一下 你 被 要求 支付 一 笔 贿赂
你 会 怎么 做 ？ 当然 ， 你 可以 马上 报警 。
若 连 警察 部门 也 踏入 这 潭 深水 时 怎么办 ？
你 理所当然 地 不 想 支付 这 笔 赃款 。
尚 未 足以 抛出 这样 一 项 服务 ，
你 可以 打 电话 向 他们 捐赠 金钱 然后 并 要求 与 腐败 做 斗争 。
已 逾 古稀 之 年 ， 经常 被 当地 的
她 仅 需 的 是 一 项 许可 ，
这 可以 使 她 更 易于 进出 屋子 。
偏偏 那 位 官员 不 愿 给予 此 项 许可
因为 我 在 忙于 建设 我 自己 的 房地产 公司 。
我 不 想 再 被 此 类 梦魇 侵扰 。
我们 中 的 一 组 曾经 组建 一 试验性 的 组织
于 42 个 案例 中
达到 他们 的 目的 ， 且 不 用 行贿 。
使用 这些 工具 的 费用
我 深信 这些 工具 可以
是 收费 的 ， 以为 任何 有 需要 的 人 进行 服务 。
目标 市场 是 诱人 的 。
每 年 都 有 一万亿 美元
它 永远 不 会 是 以 简单 的 过程 。
包括 由 印度 最 大 的 公司 所 犯下 的 贿赂 。
我 于 警察 部门 有所 交集 ，
但 我 认为 我们 所 付出 的 代价
是 值得 的 ， 是 建设 一 更加 美好 的 世界 。
而 创建者们 都 是 疯子 ， 因为 他们 放弃 了 他们 明亮 的 前途 。
我 回复 到 ： “ 我们 当然 不 能 放弃 ，
偏偏 一 位 疯子 是 全 无 顾忌 的 。 ” 谢谢 。
克里斯 ? 安德森 ： 夏菲 ， 这个 计划 让 人 兴奋 异常 。
夏菲 ： 万事开头难 ， 希望 不 要 一 开业 就 马上 结业 了 。
我 是 说 ， 可不可以 给 我们 一些 更 直观 的 景象 ， 如 数字 等 。
譬如说 ， 你们 一般 得 贿赂 多少 钱 以及 得 收 多少 钱 ？
夏菲 ： 让 我 举个 例子 吧 。
因此 我们 就 得用 《 资讯 权利 法 》 ，
颇 似 美国 的 《 资讯 自由 法 》 ，
只 有 这样 才 能 迫使 办事 人员 让步 。
“ 哦 ， 他们 要 什么 就 给 他们 吧 ， 我 才 不 想 惹火 上身 。 ”
“ 哦 ， 你 要 找 麻烦 是 吧 ？ 你 知道 啥叫 厕所 里 点灯 吧 。 ”
这时 我们 得 采取 下 一 步 ，
每 个 案子 最多 不 超过 三 次 就 完成 了 。
安德森 ： 利润 真 高 啊 。 我 喜欢 ！
夏菲 ： 我 本来 没 打算 在 TED 舞台 上 提 的 。
安德森 ： 好吧 ， 这些 都 是 预估 的 数字 ， 实际 可 有 差异 啊 。
假设 你 成功 了 ， 你 将 是 全世界 的 英雄 啊 。
非常 感谢 你 在 TED 上 与 我们 一同 分享 这 项 计划 。
奥巴马 呼吁 我们 每个 人 都 极尽 所能
以 摆脱 当前 的 金融 危机 。
很 庆幸 ， 他 没有 像 前 总统 布什 ，
也 没有 告诉 我们 “ 相信 我们 ， 相信 美国 ，
相反 的 ， 他 告诉 我们 把 幼稚 的 事情 放在 一边 ,
这样 的 词 在 像 这样 的 前沿 环境 里 似乎 并不 合适 ，
这 是 一 所 医院 里 的 一 个 清洁工 的 工作 说明 ，
这 上面 所 写 的 东西 都 很 平常 。
扫地 ， 清理 垃圾 ， 倒垃圾筒 ， 进货 机柜 ， 等 。
这些 事 的 数量 可能 有点 令 人 惊讶 ，
但是 在 这 里面 ， 有 个 现象 ， 我 想 让 你们 注意 ：
但是 里面 没有 一 条 是 涉及 到 其他 人 的 。
该 清洁工 的 工作 也 同样 可以 在 一 个 医院 的 停尸 间里 进行 。
以 了解 这些 人 是 怎么 看待 他们 自己 的 工作 的 ，
迈克 告诉 他们 他 之所以 没有 继续 拖地
因为 琼斯 先生 起床 做 简单 的 运动 ，
试 着 恢复 他 的 元气 ， 慢慢 的 在 楼里 上下 走动 。
而 查丽 告诉 他们 说 ， 她 之所以 没有 听从 上司 的 警告 ，
因为 有 一些 家庭 成员 天天 在 那里 。
现在 ， 有 人 正在 里面 休息 呢 。
鲁 克对 一 个 昏迷 病人 的 房间 的 地板 洗刷 了 两 次 ，
因为 这个 病人 的 父亲 ， 他 在 这里 守夜 六 个 月 ，
像 这样 的 行为 ， 不管是 来自 清洁工 ， 技术 人员 ， 护士 ，
有的 时候 我们 幸运 一点 ， 还 会 是 医生 ，
当然 ， 现在 的 社会 ， 不是 每 一 个 清洁工 都 这样 。
但是 ， 这样 做 的 人 都 认为 这些 人 与 人 的 交流 ，
然而 ， 在 工作 说明 里面 没有 包含 一 个 与 其他 人 相关 的 词汇 。
这些 清洁工 有道德 的 意愿 去 正确 的 对待 他人 。
除此之外 ， 他们 还 具有 道德 的 技能 去 判断 到底 什么 是 正确 的 做法 。
“ 就是 道德 的 意愿 和 道德 的 技能 的 结合 ” 。
一 个 明智 的 人 知道 什么 时候 以及 如何 去 对 每 一 条 规定 做 特殊 的 处理 ，
就 像 这些 清洁工 知道 在 为 他人 服务 的 时候 什么 时候 可以 不 用 在意 工作 本身 的 职能 要求 。
一 个 明智 的 人 就 像 爵士 乐手 一样 ，
看 着 歌谱 演奏 的 时候 并不 会 完全 遵从 ，
会 即兴 创作 来 与 当时 的 情形 和 周围 的 人相 适宜 。
一 个 明智 的 人 知道 如何 使用 道德 技能
为 他人 服务 ， 而 不 是 应付 他人 。
你 需要 时间 去 了解 你 正在 服务 的 人 。
尝试 新 的 事物 ， 常常 会 失败 ， 那 就 从 失败 中 学习 。
你 也 需要 一 个 明智 的 导师 来 指导 你 。
当 你 问 那些 刚才 我 所 提到 的 清洁工 ，
学会 做 他们 那样 的 工作 有 多难 ，
他们 会 告诉 你 需要 很多 经验 才行 。
他们 的 意思 不 是 说 学习擦 地板 倒垃圾 需要 花 很多 时间 累积 经验 ，
而 是 说 要 学会 关心 护理 人 需要 很多 经验 。
好 消息 是 ， 要想 成为 明智 的 人 你 不必 聪明 绝顶 。
这 就 好像 其他 很多 让你 和 他人 烦心 的 事 一样 。
不然 ， 我 再 给 你们 讲 一 个 小 故事 。
一 个 父亲 和 他 七 岁 的 儿子 在 棒球场 看 底特律 虎队 的 比赛 。
这个 父亲 就 去 商店 买 。
这个 父亲 完全 不 知道 里面 （ 理论 上 来说 ） 含 了 酒精 。
这 孩子 就 开始 喝 了 ， 警卫 发现 了 这 一 点 ，
冲到 棒球场 ， 迅速 的 把 孩子 带到 了 医院 。
急诊室 后来 确定 这 孩子 的 血液 里 没有 含 酒精 。
然后 才 可以 让 这 孩子 离开 。
韦恩县 儿童 福利 保障局 不 允许 孩子 马上 被 带走 。
这 孩子 被 送到 了 一 个 抚养 孤儿 的 家庭 ， 待 了 三 天 。
当然 ， 法官 说 可以 ， 但是 条件 是 他 的 父亲 离开 住处 到 旅馆 住 。
“ 我们 也 讨厌 这么 做 ， 但是 我们 得 按 规章 办事 ”
他们 让 一 个 孩子 回到 了 一 个 充满 漫骂 和 伤害 的 家庭 。
当 事情 确实 做错 了 ，
我们 会用 两 类 工具 去 弥补 。
我 可以 轻易 的 在 对 现在 的 经济 危机 的 响应 中 发现 。
改善 激励 制度 ， 改善 激励 制度 ， 还是 改善 激励 制度 ...
你 要 如何 去 写 一 条 规定 让 刚才 提到 的 那些 清洁工 去 做 他们 之前 做 的 那些 事 呢 ？
你 会 因为 他们 的 同情心 而 给 他们 发 奖金 吗 ？
当 我们 更 多 的 求助于 条例 制度 的 时候 会 发生 什么 事 ，
规章 条例 和 激励 制度 会 在 短期 内 让 事情 变好 ，
道德 的 技能 已经 被 对 规则 的 国度 信赖 粉碎 了 ，
破坏 了 我们 本身 对于 做 正确 的 事情 的 欲望 。
先 是 规则 和 道德 技能 的 冲突 。
警告 学生们 热水 的 危险性 。
在 教案 里 说出 75 件 物品 来 教 一 本 25 页 的 图画书 。
整个 芝加哥 的 幼儿园 ，
每 个 老师 在 同 一 天 以 同样 的 方式 说 着 同样 的话 。
但是 他们 身处 教师 的 位置 ， 能 肯定 的 是 ， 他们 造就 了 平庸 。
他们 中 大部分 人 还 需要 看着 谱子 演奏 。
我们 需要 更 多 的 条款 来 约束 银行家 ， 上帝 也 知道 。
我 会 给 你 第二 个 理由 做 同样 的 事情
仅仅 从 逻辑 上 来讲 ， 两 个 理由 似乎 要 比 一 个 理由 好
有的 时候 ， 做 同 一 件 事 的 两 个 理由 可能 会 相 矛盾 ，
他们 就 会 使 人 不 那么 愿意 去 做 。
因为 时间 有限 ， 我 就 只 举 一 个 例子 。
人们 试图 决定 要 在 哪里 处置 核废料 。
一些 心理学家 就 四处 游走 ， 向 一些 知识 丰富 的 公民 拉票 。
他们 就 问 ： “ 你 愿意 在 你 的 社区 里 放置 核废料 吗 ？ ”
心理学家们 稍微 改 了 一下 问题 ， 又 问 了 其他 的 人 。
他们 问 ： “ 如果 我们 每年 付 你 六 周 的 薪水 ，
你 愿意 在 你 的 社区 里 安置 核废料 吗 ？ ”
两 个 原因 。 这 是 我 的 义务 而且 我 还 拿钱 。
那么 ， 不 去 问 ： “ 什么 是 我 的 职责 义务 ？ ”
当 首席 执行官 不 顾 公司 的 长期 健康 发展
而 去 追寻 可以 得到 大量 红利 的 短期 利益 的 时候 ，
真相 确是 ： 你 是 不可能 想出
任何 激励 机制 都 可以 被 恶意 的 意愿 推翻 的 。
我们 是 需要 激励 机制 的 。 人们 总是 要 生活 的 。
他 会 让 已经 在 这个 活动 里面 的 人 丢失 士气
也 会 让 活动 本身 丧失 民心 。
“ 我们 一定 不 要 仅仅 问 ‘ 这个 有 利润 吗 ？ ’ 还 要 问 ‘ 这 是 对 的 吗 ？ ’ ”
从事 这个 职业 的 人 都 会 变得 依赖 甚至 沉溺于 激励 机制
我 当然 也 能 在 商业 世界 里 看到 这些 。
很 显然 这 并不 是 人们 所 期望 的 工作 方式 。
一 个 方法 就是 ： 不要 教授 过多 的 道德 规范 课程 。
要 向 人们 展示 你 并不 那么 严肃 ， 最好 的 方法 就是
把 你 要 说 的 那些 关于 道德 规范 的 事 包装
到 一 个 带有 蝴蝶 结 的 小 包裹 里 ， 然后 把 他 当成 一 节 道德 课 交 出来 。
一 个 很 小 的 声音 就 会 在 你 耳边 耳语 讲
不 会 有 10 岁 的 小孩 去 法学院 做 并购 的 。
你 就 会 为 不承认 你 有 敬仰 的 道德 英雄 而 找到 借口 。
也 需要 那些 教 你 承认 并 赞美 道德 英雄 的 人 。
我 不 知道 你们 有 多少 人 记得 这 件 事 ：
他 是 马萨诸塞州 梅尔登 米尔斯 的 老板
有 3000 个 工人 ， 他 还是 让 每 一 个 人 都 领到 了 工钱 。
为什么 ？ 因为 如果 让 他们 离开 ， 对于 他们 来说 ， 或者 对于
社区 来说 ， 这 将 是 很 不幸 的 灾难 。
“ 可能 名义 上 ， 我们 并没有 华尔街 的 公司 值钱 。 ”
但是 我 可以 告诉 你们 ， 它 比 想象 的 更 有 价值 ， 我们 做 的 很 好 ！ “
就 在 TED ， 我们 就 听到 了 好几 个 道德 英雄 的 演讲 。
你们 也 知道 ， 他 把 邪恶 帝国 的 一 部分 变成 了
为什么 呢 ？ 因为 这 是 正确 的 事 。
为什么 ？ 因为 他们 很 乐意 去 做 那些 正确 的 事 。
昨天 ， 我们 听 了 威力 斯密特 关于 重建 印尼 森林 的 演讲 。
因为 ， 它 利用 了 意愿 来 做 正确 的 事 。
上帝 也 知道 这 会 用到 很多 很多 的 专业 技术 。
我 非常 吃惊 ， 他 和 他 的 组织 到底 需要 知道 多少 事情
是 用来 让 很多 团体 的 人们 了解 的 那 一 部分 。
除非 和 你 一起 工作 的 人们 在 身后 支持 你 ，
没有 一 个 公式 ， 告诉 你 如何 让 人们 支持 你 。
在 TED 和 其他 很多 地方 都 有 很多 事 值得 称赞 。
像 之前 提到 的 清洁 工人 就是 值得 赞扬 的 平凡 英雄 。
作为 从业者 ， 我们 每 一 个 人 都 应该 努力
来 鼓励 和 培养 道德 技能 和 道德 意愿 。
也 会 放弃 ， 如果 要 他们 去 逆流 而行
如果 你 要 开 公司 ， 你 要 确保
没有 一 个 工作 -- 没有 一 个 工作
的 工作 说明 会 像 之前 的 清洁工 工作 说明 一 样 。
你 做 的 任何 一 个 与 人 打交道 的 工作
作为 老师 ， 我们 应该 努力 成为 平凡 的 英雄 ，
作为 老师 有 一些 东西 我们 应该 记住 。
还 特别 提供 了 KIPP 规范 。
他 也 谈到 了 很多 美好 的 事情
让 市中心 的 孩子 走向 大学 的 道路 。
我 想 把 重点 放在 KIPP 正在 做 的 一 件 事情 上
他们 发现 这样 一 个 事实
就 是 孩子 需要 学的 的 最 重要 的 一 件 事
最 重要 的 是 ， 他们 需要 学习 尊重 学习 。
如果 你 这么 做了 ， 剩下 的 就像是 向下 的 滑坡 一下 好走 。
老师们 ： 你们 教导 孩子 的 方法
应该 把 每 天 每 一 分钟 所有 的 东西 都 融合 在一起 。
而且 我 认为 我们 最 需要 的 美德 就是 实践 的 智慧 。
因为 他 让 其他 的 美德 - 诚实 ， 善良 ， 勇气 等等 --
在 正确 的 时间 以 正确 的 方式 展现 出来 。
我 想 人 都 希望 能够 善良 / 有道德 。
从 很大 程度 上 来说 ， 这 就 是 TED 的 意义 所在 。
这 种 智慧 是 我们 每 一 个 都 都 力所能及的 ，
去 构建 我们 所 工作 的 组织 ，
以此 来 保证 它 可以 让 我们 和 其他 人 开发 智慧
克里斯 安德森 ： 你 可能 要 到 那边 站 着 等 一下 。
我 想 很多 人 都 看 过 了 。
它 拍摄 的 是
他 39年 前 在 越南
在 这 段 60 分钟 的 拍摄 开始 前 ，
他 明确 地 表示 ，
他 已经 有 了 带 钩子 的 木棍 做 手臂 的 代替品 。
而 他 用 了 这个 新 义肢 还 不到 两 个 小时
就 可以 给 自己 倒 饮料 了 ， 这 让 他 激动 不已 。
这 是 他 39年 以来 第一 次 感到 自己 的 手臂 又 回来 了 。
这 其实 并不 是 故事 的 开头 ，
我 也 不 准备 给 你们 看这 段 精致 的 视频 。
我 下面 要 给 你们 看的 ，
不 肯 冒险 去 做 的 先进 技术 。
而 他们 现在 对 那些 可以 帮助 士兵们 的 人 很 感 兴趣 。
总之 ， 我 接到 了 这个 意料 外 的 拜访 。
当时 坐在 我 的 会议 室里 的 ，
他们 告诉 我 一 个 故事 ， 大意是
我们 使用 的 医疗 技术 已经 十分 先进 ，
这样 最 偏远 的 驻军 处 ， 士兵们 也 能
这些 伤员 就 会 被 找到 并 带 回来 ，
比 我们 在 美国 的 一 个 大 城市 里 遭 车祸 受伤 后
得到 的 急救 更 加快 。
而 坏 消息 是 ， 如果 他们 带回 来的人
失去 了 一 只 手臂 ， 一 条 腿
或是 一部分 的 脸 ， 那 他 面临 基本 就是 终生 残疾 。
接着 他们 给 我 看了 那些 失去 手臂 的 战士们 的 人数 统计 。
然后 那 位 军医 愤怒 的 说 ：
“ 在 用 步枪 打仗 的 内战 末期 ，
如果 有 人 失去 了 一 只 手臂 ，
我们 给 他 一 只 带 钩子 的 木棍 做 代替 。
为什么 我们 能 给 他 的 还 只是 一 只 带 钩子 的 塑料棍 ？ ”
我 正 等着 他们 给 我 看 那 可能 长 达 500 页 的
“ 我们 会 带 一 个 人 来这 ，
给 他 装上 你 做 的 义肢 ，
然后 他 或 她 可以 从 桌上
那么 ， 还 需要 良好 的 电机 控制 来 保证 腕关节 的 弯曲
肘部 的 弯曲 ， 及 肩膀 的 伸展 和 弯曲 。
” 哦 ， 对了 ， 迪恩 ， 这 义肢 应该 适合 百分之五十 女性 的 身体 结构 ，
这个 手臂 应该 是 完全 自足 的 ， 包括 电源 在内 。 “
他们 终于 说完 了 。
超过 24 个 孩子 回来 时
就 这样 ， 那天 晚上 回到 家 ， 我 开始 考虑 这 事 。
然而 ， 我 白天 的 工作 很多 ， 真的 很多 。
为 我 的 诸如 弗斯特 和 水 抑或 电力 之类 的 梦想 提供 资金
我 还是 觉得 他们 疯了 ， 但是 我 决定 要 做 下去 。
我 说 我 会 给 他们 做 一 只 义肢 。
我 说 这个 义肢 大概 5 年 才 能 通过 食品 药品 管理局 的 审核 ，
就 像 当初 苹果 刚 推出 Ipod 时 一样 。
我 说 ， ” 这样 说 吧 ， 在 一 年 内 我 会 做出 一 只 义肢 。
但 我 需要 9年 使 它 能够 正常 的 工作 。 “
回去 后 ， 我 开始 召集 我 能 找到 的
最 优秀 的 并且 热衷于 此 的 人 ， 组成 工作 团队 。
我们 做出 了 具备 14 个 自由度 的 义肢 。
如果 在 上面 做 些 修饰 ， 你 会 发现 它 几 可 乱真 ，
但 那样
才 能 让 它 变得 真正 实用 。
但 实际上 ， 你们 可以
一 边 的 肩膀 完全 没了 ，
在 我们 的 办公室 待 了 10 个 多 小时 。
等 一下 结束 前 我 会 放映 一 段 只有 一 分钟 左右 的
查克 做 了 一 件 到 现在 我 还 在 嫉妒 的 事 。
同时 运用 所有 的 关节 把 勺子 放进 嘴里 ，
而且 没有 泼出 一点 牛奶 。
他 在用 拳打 我们 的 控制 人员 。
这 不 是 一 件 简单 的 事 。
想象 要是 用 一 根 一 头 带 钩子 的 木棍 该 怎么 倒 饮料 ，
现在 ， 他 要 做 国防部 研究局 让我 完成 的 事 。
他 拿起 了 一 粒 葡萄 ， 没有 弄掉
我 要 讲 一些 在 我们 开始 做 义肢 时 发生 的
在 我们 确信 我们 设计 得很 好 了 后 ，
我们 还 需要 做 所有 工程师 都 做 的 取舍 。
通常 你 可以 从 四 样 想要 的 东西 中 选出 三 样 来 ，
比如 在 重量 ， 大小 ， 花费 ， 功能 里 进行 挑选 。
我 把 一 帮 人 带上 了 飞机 ，
我 告诉 他们 我们 现在 要去 沃尔特 里德 医院 ， 去 和 那些 孩子们 聊天 。
因为 实际上 无论 我们 喜 不 喜欢 这个 手臂 都 不 要紧 。
在 我 说 的 时候 ， 他们 并不 感 兴趣 。
但是 我 说 ， 他们 的 观点 如何 一点 也 不 重要 。
那些 孩子们 会 不 会 用 这个 手臂 。
我 告诉 我 的 工程师们 ， ” 我们 要 去 沃尔特 里德 医院 ，
在 那里 ， 你们 会 看到 很多
所以 我们 需要 给 他们 支持 和 鼓励 ，
以 保证 我们 现在 所 做 的 事情 是 正确 的 。
当 我们 走进 沃尔特 里德 医院 时 ， 我 发现 自己 大错特错 了 。
其中 有 很多 人 失去 了 身体 的 众多 部件 ，
他们 被 带来 这里 ， 坐在 一 张 桌子 旁 与 我们 聊天 。
“ 看 ， ” 我 告诉 他们 ， “ 我们 还 没有 像 造物主 那么 厉害 。
我们 尝试 着 让 他们 告诉 我们
我们 来这 是 为了 帮助 你们 。 我们 需要 数据 ， 我们 需要 知道
半 个 小时 左右 后 ， 有 一 个 坐在 桌子 远端 的 人
我 叫 他 说 ， “ 嘿 ， 你 还没有 说 什么 呢 ，
如果 是 这个 或 这个 ， 你 想要 哪 一 个 ？ ”
他 有 伟大 的 精神 ， 他们 都 有 。
聚会 结束 后 ， 我们 向 所有 的 人 道别 ，
然后 那人 把 自己 从 桌子 边 推出 ，
然后 我们 去 了 布鲁克 陆军 医学 中心 。
接着 我们 看到 了 很多 这样 的 孩子 ， 很多 很多 。
然后 我 接到 了 一 个 电话 ， 我们 又 去了
24 小时 后 他们 把 他 从 德国
他 只在 身体 一边 还 剩下 一 小 部分 肢体 ，
然后 我 转身 思考 ， “ 这下 该 怎么办 啊 ？ ”
不管 怎样 ， 他 就 像 剩下 的 所有 人 一样 。
这些 并不 是 好 事情 。 要是 ， 发生 在 你们 身上
但是 ， 每 一 个 经历 了 这些 的 人
就 你们 所知 ， 这个 国家
我 没有 这些 问题 的 答案 。 并不 是 每个
出生 在 这里 的 人 都 会 得到 所有 的 利益 ， 。
这些 都 是 难题 。 有 许多 意见 相左 的 阵营 。
我们 该 做 些 什么 ？ 对于 这些 问题
我 也 不 知道 该 怎样 回答 。 但 我 有一个
但是 现在 在场 的 人 ， 没有 人 会 愿意 用 义肢 代替
但 那 并不 会 让 鸽子 羡慕 。
我 从没 在 马赫 机场 附近 看过 一 只 飞鸟 。
我 会 停止 我 的 工作 。
在 那 之前 ， 我 会 一直 做 下去 。
关于 我们 外交 政策 的 抱怨 。
但 在 我们 奢望 着 抱怨 着
谁 该 出钱 ， 我们 得到 了 多少 的 同时 ，
抱怨 的 特权 。
伟大 的 创造力 ， 在 必要 的 时候 ， 我们 需要 伟大 的 创造力
讨论 一下 。 伟大 的 创造力 充满 让人 吃惊 的 、 不可思议 的 、 理性 及 非理性 的 力量 。
它 能 让 战争 成为 悲剧 ， 也 可以 让 它 成为 闹剧
创造力 也 可以 成为 文化 基因 的 创造者 ， 比如 在 我们 的 T恤 上 印上 各 种 标语
它 是 能为 我们 指出 明 路 的 开拓者
科学 意味 着 聪明 ， 但是 伟大 的 创造力 却 是 不 可 琢磨 的
伟大 的 创造力 需要 被 用 在 能 发挥 它 的 作用 的 地方
去 激发 我们 带着 有 巨大 创造性 的 声明 去 进行 不同 的 思考
这里 就 有 一 个 这样 的 想法 ， 它 来自于 一 个 我 参与 的 倡议
录像 （ 男人 的 声音 ） ： 你 知道 ， 今天 我 打算 放弃 开车 ， 选择 步行
旁白 ： 他 真的 选择 了 步行 ， 而且 在 步行 过程 中 他 看到 了 一些 有意思 的 事情
这些 奇怪 而 绝妙 的 事情 他 本来 是 看 不 到 的
一 只 腿 发痒 的 鹿 和 一 辆 会飞 的 摩托车
一 对 父女 和 他们 的 自行车 被 一 堵 诡异 的 墙 隔 开了
接着 他 停了 下来 。 走在 他 前面 的 是 个 女人
那个 如 孩子 般 的 女人 已经 带着 他 从 这里 穿 了 过去
但是 她 的 归来 重新 燃起 了 他 的 热情
他 轻声 的 喊 了 声 “ Ford ” ， 那 是 她 的 名字
“ 我 知道 在 离 这里 300 码 的 地方 ， 在 一 辆 篷车 的 旁边 有 一 个 帐篷 ”
“ 让 我们 到 那里 去 做 爱 吧 ， 就 在 那个 帐篷 里 ”
Ford 脱光 了 衣服 。 她 伸开 一 条 腿 ， 又 伸开 另 一 条 腿
Gusty 大胆 的 进入 了 她 的 身体 ， 和 她 做爱
这个 时候 她 为 他 拍 了 照片 ， 因为 她 是 一 个 狂热 但 业余 的 色情 作品 制作人
而 这一切 都 是 因为 那 天 他 决定 步行 的 结果
Andy Hobsbawm ： 我们 已经 拥有 了 科学 ， 我们 已经 进行 了 辩论
去 把 它 联系 起来 ， 让 每 一 个 人 都 愿意 去 行动 起来
作为 一 个 魔术师 ， 我 总是 尝试 去 创造 一 个 现象
做 一些 医生 看来 不 可能 的 事情 。
我 曾 于 1999年 4月 ，
下 一 次 就是 我 把 自己 冻 在 一 个 大 冰块 里
整整 三天三夜 ， 地点 是 纽约 。
那 次 要 比 我 想 象 的 困难 许多 。
接下来 的 一 次 ， 我 站在 一百多 英尺 高 的 柱子 顶端
以至于 我 觉得 身后 的 建筑 看起来 像 巨型 动物 的 头 。
在 伦敦 ， 我 在 一 个 玻璃 箱 里 生存 了 44 天
对于 我 来说 ， 这 次 是 所有 挑战 中 最 艰难 的 一 次 ，
当时 有 许多 持 怀疑 态度 的 人 ， 尤其是 伦敦 的 记者们 ，
我 的 下 一 个 追求 便是 想 试试 不 呼吸 能 坚持 多久 ，
我 沉迷于 霍迪尼 和 他 在 水下 屏气 挑战 。
孩童 时候 ， 我 就 开始 与 其他 的 孩子们 比试 ，
大概 5 次 之 多 ， 我 却 可以 一直 待 在 水下 ， 完全 不 需要 换气 。 。
我 已经 可以 水下 屏气 达 3 分 30 秒 之久 ，
后来 我 才 发现 那 就 是 霍迪尼 的 个人 纪录 。
抢救 并 唤醒 他 时 ， 发现 他 并没有 脑 损伤 ，
我 认为 如果 某个 人 可以 做到 某 件 事 ，
我 开始 思索 ， 如果 这个 男孩
那么 必定 有 某 种 途径 让 我 也 可以 做到 。
问 他人 若是 不 呼吸 最长 支撑 多久 ，
也就是 哪怕 连 空气 都 没有 我 能 撑多久 ？
他 告诉 我 ， 任何 超过 6 分钟 不 呼吸 的 行为 ，
第一 次 试验 ， 我 打算 模拟 那个 男孩 遭遇 的 情况 ，
注满 彻骨 的 冰水 ，
当 不住地 时 我 颤抖 。 第一 次 尝试
于是 我 意识 到 简单 的 模拟 行不通 ，
我 便 找 了 一 位 医生 朋友 ，
询问 他 我 怎样 才 能 屏气 那么 久 ，
“ 我 想 在 在 水下 长时间 屏气 。 怎么样 才 可以 做到 呢 ？ ” 我 问他 ，
设计 一 个 不 呼吸 的 假象 岂不是 更 容易 ？ ”
他 认为 可以 把 这个 东西 放到 我 身体 里 ，
然后 用 某 种 方式 可以 循环 空气 达到 再呼吸 的 目的 。
将 它 灌满 水缸 ， 把 脸 浸在 里面 ，
基本上 就 如 医生 所 说 ，
有 没 有 可能 在 我 的 心脏 和 肺 之间 用 机械 搭桥 ，
然后 做 手术 把 管子 放入 动脉 ，
表面 没有 呼吸 但 事实上 这些 装备 在 为我 的 血液 供氧 ？
后来 ， 我 想出 了 一 个 最 疯狂 的 办法 ：
去 真正 憋气 至 那 一 刻 ，
因为 他们 可以 只用 一口气 便 在 水下 待 4 分钟 之 久 。
而且 当 我 在 做 采珠 人 调查 时
它 几乎 可以 说 是 我 至今 发现 最 奇妙 的 事 。
有 深度 记录 的 ， 人们 可以 潜到 他们 能 达到 的 最大 深度 ，
就 是 能 憋气 多久 就 憋 多久 ，
我 学到 的 第一 个 要领 就是 当 你 在 屏气时
应该 一动不动 ， 否则 会 浪费 能量 ，
并 会 使 血液 中 的 CO2 含量 升高 。 所以 我 试着 不 去 移动 。
我 也 学到 了 怎样 减缓 我 的 心率 。
必须 去 保证 一动不动 并且 非常 放松
然后 会 感到 眩晕 ， 耳鸣 ，
接着 当你 再 屏气 的 时候 ， 就 会 感到 轻松 。
然后 我 学到 必须 要 吸 很 大 的 一 口 气 ，
憋住 ， 放松 ， 别 让 一点儿 空漏 出去 ，
憋 着 并 放松 着 尝试 忍 过 所有 的 痛苦 感觉 。
我 醒来 第一 件 事
那就是说 我 会 用 净化 呼吸 的 方式 ，
然后 就 马上 屏气 5 分 半 钟 ，
然后 马上 再一次 屏住 呼吸 5 分 半 钟 。
我 会 连续 重复 这样 的 过程 8 次 。
在 52 分钟 内 ， 我 其实 只 呼吸 8 分钟 。
在 快要 结束 时 ， 我 觉得 大脑 快 炸开 了 ，
就 好像 在 一 片 耀眼 中 行走 ，
似乎 我 属于 做 的 出 却 描述 不 出 的 人 。
这 家伙 就 像是 为 屏气 而 生的 ，
所以 我 必须 在 三 个 月 内 减掉 50 磅 。
每 一 小 块 食物 都 按照 营养 价值 需要 来 吃 。
我 越 瘦 ， 就 越 能 长 时间 屏住 呼吸 。
通过 饮食 控制 搭配 艰苦 的 训练 ，
我 的 心率 下降 到 每 分钟 38 次 ，
在 4 个 月 的 训练 ， 我 已经 可以 屏住 呼吸
尝试 在 极端 的 环境 下 屏气
检验 是否 可能 降低 心率
终于 我 准备 好要 打破 世界 纪录 ，
当时 的 世界 纪录 是 8 分 58 秒 ，
汤姆 ， 斯塔斯 始终 保持 ， 我 告诉 过 你们 那个 家伙 有 鲸鱼 一样 大 的 肺 。
我 设想 可以 在 林肯 中心 放 一 个 巨型 水缸
然后 我 不 吃饭 在 那 里面 先 待 一 个 礼拜 ，
我 很 肯定 这样 做 可以
帮 我 更 长 时间 的 屏住 呼吸 。
我 提前 一 个 礼拜 去到 中心 ，
感觉 一切 都 渐渐 上 了 轨道 ，
没 想到 的 是 ， 在 破纪录 憋气 尝试 的 前 两 天 ，
他们 必须 把 我 拉 出来 进行 抢救 。
所以 很 自然 唯一 可以 摆脱 消沉
我 告诉 他 我 要 提高 赌注
我 要 屏住 呼吸 长 过 所有人 。
这 是 个 不同 的 记录 ，
奥普拉 给 了 我 4 个 月 准备 和 训练 。
我 每晚 睡在 低氧 舱里 ，
每 个 早晨 ， 同样的 ， 从 低氧 舱里 出来 时
第一 次 尝试 纯氧 时 ， 我 已经 可以 屏气 15 分钟 。
可是 当他 把 我 拉 出来 ， 我 却 状态 良好 ，
当时 肯定 有 一 个 人 是 觉得 没 什么 大不了 ，
就 是 我 的 前 女友 。 当 我 在 水下 第一 次 打破 纪录 时 ，
她 却 在 翻 我 的 黑莓 手机 ，
我 哥哥 拍 了 张 当时 的 照片 。 那 真的 是 . . .
终于 我 宣布
然后 他 的 主要 竞争者 又 出来 ， 并 再次 打破 记录 。
比 我 所 做 的 准备 长出 3 分钟 。
这下 ， 我 打算 让 科学 时代 杂志 来 报道 这 一切 ，
我 希望 他们 也 能 参与 ，
我 不 知道 是 魔术 的 原因 还是 开曼 群岛 的 信仰 ，
还 写 了 一 篇 论 屏住 呼吸 之 严重性 的 报道 。
当 他 在 那儿 的 时候 ， 我 试图 给 他 深刻 印象
于是 我 猛地 下潜 了 160 尺 ，
大概 有 16 层 楼 那么 高 ，
可 我 在 上浮 过程 中 ， 昏了 过去 ，
我 彻底 严格 的 训练 延长 屏气 时间 ，
但 不 可能 完全 按照 将 电视 直播 的 方式 而 准备 ，
练习 中 ， 我 会面 朝下 ， 悬浮 在 水缸 中 ，
但 上 电视 时 ， 他们 却 希望 我 面 朝前 ，
所以 他们 不得不 用 皮带 绑住 我 的 脚 保持 我 不 至 上浮 ，
同时 我 得用 双腿 帮助 脚 站稳 在 那个 松松 的 皮带 里面 ，
我 以前 从未 试 过 的 ， 就是 装了 一 个 心率 监测器
所以 ， 每 一 次 我心 跳动 时 ， 都 会 听到 哔哔 的 声音 。
而且 我 竟然 没有 办法 去 降低 心率 。
而且 当 我 屏住 呼吸 时 它 会 降到 每 分钟 12 次 ，
当时 我 只 不住地 想 ， “ 我 必须 让 心率 减速
心率 一直 飙升 ，
其实 就是 出现 了 和 伦敦 中心 失败 时 一样 的 情况 ，
当 我 坚持 到 一半 的 时候 ， 大概 8 分钟 时 ，
我 不 会 成功 了 。
我 根本 做 不 到 。
来 做 这个 水下 屏气 的 节目 。 如果 我 早早 失 败了
它 就 会 变成 一 个 描述 我 失败 后 如何 沮丧 的 节目 。
至少 这样 他们 可以 先把 我 拉 出来 再 抢救 什么 的 。
我 一直 坚持 到 10 分钟 ， 在 第十 分钟 时
在 第 12 分钟 我 开始 耳鸣 ，
而且 胳膊 开始 麻木 。
我 是 个 忧郁症 患者 ， 我 记起 任何 的 麻木 意味 着 心脏病 。
然后 在 第13 分钟 ， 可能 由于 忧郁症 ，
下降 到 50 ， 又 从 150 到 40 ， 20 ， 又到 150 .
时而 开始 ， 时而 停止 。 而且 我 能 感受 到 这 发生 的 一切 。
我 很 确定 我 快 要 心脏病 了 。
于是 在 第16 分钟 ， 我 把 脚 滑出 扣 带
因为 我 知道 如果 我 确实 要 离开 水面 ，
或是 突发 心脏病 ，
他们 会 先 跳 进来 松开 我 的 脚上 的 扣带
再 拉 我 出水 。 所以 我 非常 紧张 。
我 松开 了 我 的 脚 ， 开始 任由 身体 上浮 ，
我 只是 ， 等待 我 心跳 停止 的 那 一 刻 ...
你 知道 他们 有 神经科 的 医生
我 想 一定 是 很 疯狂 的 事 发生 了 ，
然而 我 突然 意识 到 ， 我 坚持 到了 16：32 ！
在场 每 一 位 观众 释放 出来 给予 我 的 能量
我 坚持 到了 , 17 分 30 秒 。
即使 那 还 不够 ， 在 出来 之后 我 立刻
他们 尽可能 地 提取 了 各处 的 血液 样本
以 测试 所有 指标 以及 我 的 状况 ，
我 创造 了 世界 纪录 ， 我 当然 希望
这样 第二 天 我 去 了 纽约 ，
有 个 小孩 朝 我 走 过来 -- 我刚 走出 “ 苹果 ” --
这 孩子 走向 我 ， 说 ， “ 嘿 ， 大卫 ！ ”
他 说 ， “ 如果 你 真的 可以 水下 屏气 那么 久 ，
作为 一 个 魔术师 ， 我 试着 展现 一些 东西
我 认为 魔术 ， 不管是 水下 屏气
去 强忍 过 那些 极痛苦 的 时刻 ， 做 自己 能 做 的 一切 。
这 就 是 魔术 对于 我 的 意义 。 谢谢 你们 。
如果 我们 质疑 暴政 的 假想 ，
那么 我们 必须 愿意 把 自己 的 假想
正 是 秉 着 这 种 精神 我 才 来 此 参与 讨论
这个 我们 时代 的 关键 议题 ，
并且 查看 当时 资本主义 经济 体系 及 民主 政治 版图 ，
他们 每天 最高 得到 1500 美元 ，
深表 同情 ， 还有 ９１１ ，
我们 所 生活 的 世界 的 含义 打交道 。
也就是说 ， 如果 我们 想要 拥有 一 个 世界 ，
我 并不 涉及 前 两 个 ， 只能说
而且 我 几乎 得不 到 任何 建议 。
我 的 在 约翰 霍普金斯 的 同事 是 最 好 的 。
必须 具备 的 一 系列 功能 是 什么 ？
克 莱尔 洛克 哈特 和我 正在 就此 写 一 本 书
我们 希望 能 彼此 之间 能够 有 更 多 的 沟通 与 分享 。
第三 ， 我们 实际上 可以 建立 一 个 指数 ，
相比较 之下 ， 这些 功能 发挥 得 怎么样 ， 是否 令 我们 满意 ，
通过 调控 进行 对 国家 有形 与 无形 资产 管理 ，
我 希望 这些 问题 可以 给予 我 一 个 机会 。
我 不 认为 我们 知道 该 如何 处理 这 件 事 。
如果 你 从 1943年 的 牛津 的 视角 去 看 这个 问题 的话 。
但是 牛津 的 人民 为 一 个 民主 德国 做好 了 准备 ，
现在 ， 为了 做 这 件 事 ，
最 微不足道 的 一 种 资本 形式 是 ，
金钱 在 众多 发展中 国家 中 不 都 不 能 算作 是 资本 。
现在 ， 我们 应该 担忧 的 问题 ，
带来 的 挑战 是
我们 的 教育 系统 是 自 19世纪 传承 而 来 的 。
为了 从 根本 上 重新 投入 到 一 个 项目 中 ，
你们 只 想 看到 干净 的 环境 。
但是 你们 没有 彻底 看透 腐败 的 问题 ，
而 就 范式 的 作用 来说 ， 在 很久以前 ，
可以 有 能力 处理 关于 政府 和 国家 的 问题
以及 给予 这个 世界 占 大多数 的 穷人
Ashraf Ghani : “ 最令 我 害怕 的 ， 是 你们 ，
你 问 了 我 。 你 知道 我 总是 给出 一些 非传统 的 答案 。
你 要 知道 ， 当 我 23年 之后 回到 阿富汗 的 时候 ，
原本 需要 花 3 个 小时 往返 的 城市
所以 ， 首先 ， 当 度量 标准 变了 ，
基础 设施 就是 这么 简单 的 一些 东西 ，
已经 从 属于 最 广泛 、 残忍 的 权力 施行 形式 之一 的 时候 ，
然后 ， 成千上万 的 人 被 训练 程 恐怖 分子 ，
我 的 意思 是 ， 我 真的 无法 相信 我 有 多么 幸 运能 来到 这里 ，
我 以为 我 能 活过 3 年 的 概率
你 知道 ， 因为 ， 我 给 你们 一 个 数据 好 了 。
每 天 都 会 听 至少 3 个 收音 频道 来
复杂性 。
你 知道 ， 当 我 在 2001年 12月份 回国 的 时候 ，
我 一点 都 不 想 与 阿富汗 政府 合作 。
我 告诉 他们 - 我 的 人民 ， 和 美国人 在 这 -
是的 ， 我 在 联合国 有 着 顾问 的 职位 。
每个 人 都 告诉 我 ， 这 是 一 个 不同 的 世界 。
这 对于 这些 普通 人 的 未来 是 至关 重要 的 。
而 普通 的 阿富汗人 最为 关心 的 是
她 关心 的 是 未来 是否 有 计划 ，
她 的 孩子们 能否 有 个 不一样 的 人生 。
收入 呢 ？
取而代之 的 是 ， 把 资金 给 几 个 安全 公司 ，
全球 最 具 开创性 的 公司 ，
人均 合法 的 年收入 在 1000 美元 以上 的 国家
如果 你 想 让 我们 有 能力 与 中国 竞争 并 吸引 投资 ，
而且 我们 需要 知道 ， 这 是 一 个 价值链 。
对于 那些 从事 微 生产 的 人
他们 不 想要 卖给 仅 针对 外 国人
是的 ， 我们 有 全世界 最 好 的 缝纫 师 ！
为什么 我们 不 能 做 与 意大利 北部 做 的 东西 一样 的 呢 ？
关键 问题 在于 如何 思考 。
我 在 这里 要 说 援助 没有 用 。
我 是 全力 支持 慈善 的 ； 毕竟 我 提倡 了 很多 。
等于 至少 20 美元 的 援助 ，
第二 ， 1 美元 的 援助 可能 变成 10 美分
你 知道 ， 援助 系统 起初 是 为了 奖励
这 又 是 一 个 假设 ：
你 知道 ， 我 对于 我 的 对手 非常 严苛 --
你们 将 不 能够 保持 同 一 意见 。
我 要 跟 大家 分享 一下 我 眼里 的 世界
接着 我 会 提出 我们 应当 做 乐观 主义者 还是 悲观 主义者 这个 问题
而后 我 会 告诉 大家 一 个 秘密 ， 就是 我 为何 会 成为 一 个 不可救药 的 乐观 主义者
我们 还是 从 戈尔 （ 美国 前 副总统 ） 的 影片 开始 ， 你们 有些 人 看 过了
大家 都 看 过 《 不可忽视 的 真相 》 ， 但是 这 一 个 剪辑 片段 也许 让 你 感到 更加 不舒服
因为 ， 按照 我们 现有 的 知识 ， 我们 根本 就 无从 得知 到底 会 发生 什么
即便是 今天 ， 人类 也许 就 已经 在 不经 意中 改变 了 地球 的 气候
每 一 年 ， 工厂 以及 汽车 尾气 所 排出 的 CO2
总数 为 60亿 吨
这 就 使得 大气 更 多 的 吸收 来自 太阳 的 热量
据 估算 ， 即使是 地表 温度 升高 几度
假如 真的 发生 这样 的 情况 ， 那么 流入 内陆 的 海水 将 淹没 密西西比 谷地 的 大部分 地区
那 时候 ， 乘坐 着 玻璃 底 的 游客 也 将 可以 看到 迈阿密 那里 浸没 的 塔楼
我们 将 遇到 比以往 任何 时候 都 更 多样 的 气候
此外 就是 看到 更 多 不同 的 生物
看 完 这个 ， 我们 是 应当 感到 高兴 ， 还是 应当 感到 悲伤 ？
这个 嘛 ， 要 看 你 到底 是 要 达到 什么样 的 目的
我 认为 ， 至少 我 自己 会 回到 甘地 的 talisman 那里
你 如何 判断 你 所 做 的 下 一 步 是 正确 的 还是 错误 的 ？
甘地 的 回答 是 ， “ 你 要 考虑 那些 最 贫穷
最 无力 的 人
然后 问 自己 ， 你 所 做 的 事情 是否 会 让 他们 受益 。
假 如是 ， 那 就 是 好事 。 假如 不 是 ， 你 就 要 重新 思考 了 。
而 对于 我们 这个 房间 里 的 人 而言 ， 我们 要 考虑 的 不单是 最 贫穷 、 最 无力 的 人
我们 要 考虑 整 一 个 社区 、 文化 以及 整个 世界
以及 那些 生活 在 我们 都市 边缘 的 人们
这 一切 ， 也许 就 会 让 我们 感到 无尽 的 悲观
我们 分别 谈谈 这 两 方面 。 首先 ， 从 大趋势 来看 ，
现在 有 2 到 3 摄氏度 的 升温 是 必然 的
这 将 会 导致 海平面 上升 ， 海水 倒灌
使得 穷 人 以及 无力 者 受到 最大 的 伤害
至少 在 这个 十 年 里 ， 地球 上 不 会 出现 200亿 人
我们 所 消费 的 东西 是 如此 之多 ， 因此 ， 到了 我们 的 孙辈 那 一 代 ，
今年 6月 ， 有 51% 的 人居 住在 城市 和 贫民窟 里 ，
农村 地区 不再 如 往常 那样 出产 大量 的 粮食
还 有 就是 沙漠化 、 沙尘暴 、 戈壁滩 、 Ogaden
可以 产生 出 跟 15 年 前 一 样 多 粮食 的 土地
单 是 去年 一 年 ， 非洲人 就 吃掉 了 6亿 头 野生 动物
每 一 公斤 的 丛林 肉 都 包含 数以万计 的 新型 病菌
它们 以前 从未 被 监测 到过 ， 我们 也 还 不 知道 它们 的 基因 组图
也许 它们 可以 成为 新型 流行病 的 温床
我们 即将 要 面对 的 ， 就是 诞生 于 热带 地区 、 易于 传播 的 各 种 新型 疾病
我们 这里 大多数 人 都 是 这 一 增长 的 受益者 。 但是 ， 这样 的 增长 也 是 存在 黑暗 点 的
生物 武器 以及 其他 足以 助长 人们 之间 的
仇恨 、 怨怒 以及 使得 部分 人 被 边缘化 的 形式
这 一 进程 将 伴随 着 巨大 的 赢家 以及 更 多 的 输家
今日 之 世界 比 以往 任何 时候 都 更加 多元 也 更加 不公平
1% 的 人口 占有 了 40% 的 资源 以及 服务
假如 在 未来 30年 内 ， 那些 生活 在 贫困 线 底下 的 人口 数量
从 10亿 上升 到 30亿 ， 会 发生 些 什么 ？
那么 1% 的 人 将 占有 多于 40% 的 资源 及 服务
而 是 因为 世界 别的 地区 的 人 正 变得 越来越 贫穷
上 周 ， 克林顿 在 TED 大奖 获奖 感言 里 说
平均 每 天 230 起 是 需要 武力 进行 干涉 的
我们 正面 对 前所未有 的 危机
而 那些 新兴 的 疾病 将 会 使得 H5N1 以及 禽流感 相形见绌
它们 不过 是 更 大型 病毒 之前 奏 而已 。 这 确实 是 一 个 不安宁 的 世界 。
与 过往 的 那些 不安宁 事件 不 一样 的 是 ， 如今 这个 世界 所 发生 的 一切 都 将 通过 YouTube 直播 到 你 的 桌面
你 将 会 在 数字 电视 以及 手机 上 看到 实况 转播
对 有些 人 而言 ， 将 意味 着 愤怒 ， 宗教 或 非宗教 的 暴力 以及 恐怖 主义
但 对于 我们 这些 社会 活动家 以及 企业家 而言 ， 这 将 意味 着 什么 ？
看到 这样 的 趋势 ， 我们 是 变得 沮丧 ， 还是 变得 倍受鼓舞 ？
我们 来 看看 孟加拉 的 例子 吧 。
大家 可以 看到 那些 蓝色 的 线条
假使 温室 气体 的 排放 今天 就 完全 中止
最 保守 的 估计 是 有 20 到 30 英寸 的 上升
但 事实 可能 是 那个 的 10 倍
这 会 给 孟加拉 带来 什么 变化 ?
该 国 70% 的 国土 海拔 仅仅 为 五 英尺
我们 来 看看 喜马拉雅山
我们 看看 喜马拉雅山 因 气候 变暖 而 出现 冰川 融化 的 情景 。 雨水 越来越多
积聚 在 森林 消失 的 地方 。 在 Tarai 一地 ， 那里 的 土地 将 不 能 吸收 雨水
因为 树木 可以 像 秸秆 那样 吸收 多余 的 雨水 并且 贮存 起来 的
好 ， 我们 再 透过 Kali Gandaki 看看 南部 的 地区
我 想 你们 当中 很多 人 应 当是 徒步 去 到过 那里
我们 就 一直 往南 走 ， 直 到 孟加拉
我们 看看 这里 会 发生 什么 ： 北部 的 冰川 融水 会 不断 的 增多
同时 ， 南部 的 海水 也 在 不断 的 上涨
再 看看 途径 孟加拉 的 五 大 河流
再 从 南 往北 看 ， 看看 这个 三维 的 图像
我们 将 发现 ， 这里 的 海面 会 有 20 到 40 英寸 的 上升
还有 来自 喜马拉雅 的 融水 。 再 看看 这里
将 会 有 一亿 的 难民 从 孟加拉
假如 你 放眼 全球 ， 看看 那些 低洼 地带
你 会 看到 ， 海 平面 之上 涨 会 改变 我们 的 生活
不管是 在 撒哈拉 以南 的 沙漠 还是 在 我们 这里 的 旧金 山湾区
这 不 是 只 会 影响 到 一些 边远 地区 的 人 的 事件
它 是 会 在 我们 每 一 个 人 身上 发生 的 事情
这些 名字 你 20 年 前 还 不 会 听说 过 ： 伊 博拉 、 拉萨 热 、 猴痘
还有 ， 随着 人与 动物 之间 的 那 段 绿色 保护带 在 逐渐 消失
你 能 想象 吗 ， 20 年 前 ， 还 没有 人 会 听说 过 西 尼罗河 热 呢 ！
接着 ， 我们 就 看到 第一 例 感染 个案 出现 在 美国 东 海岸
你 知道 吗 ？ 在 我们 听说 中 非有 数百 人 因为 感染 这 一 病毒 而 死亡 之前
没有 人 听说 过 这个 病毒 ！
都 是 最 先 出现 在 动物 身上 ， 而后 传到 人体 的
但 我们 还是 来 看 一下 乐观 的 理由 吧
坏 消息 ？ 够 多 了 。 人类 总会 勇于 面对 挑战
看看 诺贝尔 奖 获得者 的 名单 就 可以 理解 这点
我们 过去 不 也 曾 遇到 同类 困境 吗 ？ 我们 被 恐惧 吓坏 了 ， 不 行动
但 有些 人 —— 也许 就 是 你们 其中 一些 人 —— 则 不 顾 这么 多
就 创立 了 一 个 像 “ 物理学家 社会 责任 协会 ” 这样 的 组织
还 有 医生 无 国界 ， 它 继承 了 我们 紧急 救援 的 传统
还 有 国际 原子能 机构 总 干事 巴拉迪 ， 他 的 希望 与 乐观
还 有 尤奴斯
我们 也许 今年 就 会 看到 小儿麻痹症 被 消灭
去年 ， 全世界 就 只有 2000 例
明年 ， 也许 我们 就 能 看到 几内亚 虫 被 消灭
现在 世界 上 只 剩下 35000 个 感染 个案 了
20 年 前 ， 有 350万 的 人 感染 这 一 病毒
我们 也 认识 了 一些 新 的 传染病 ， 它 跟 过去 30年 出现 的 流行 传染病 不 大 一样
环顾 科技界 ， 我们 看到 了 许多 的 年轻人
但 他们 花费 金钱 的 方式 是 其 父辈 从未 想到 的
他们 不 会 等到 临死 才 去 创立 基金会
他们 正在 将 自己 的 金钱 、 资源 、 心血 以及 热忱
可以 说 ， 没有 别的 东西 可以 给 你 更 大 的 乐观 情绪 了
60年代 的 时候 发生 过 一 场 运动 ， 我 就是 那 时候 长大 的
我们 都 认为 自己 是 其中 的 一 部分 ， 我们 认为 一 个 更加 美好 的 世界 就 在 前面
我们 创造 的 是 一 个 没有 仇恨 、 暴力 以及 偏见 的 世界
今天 ， 我们 看到 了 另外 一 场 运动 。 这 场 运动 的 目的 在于 拯救 地球
五 个 星期 之前 ， 来自 商业界 的 一 班 活跃 人士 聚集 到 一起
阻止 德州 电力局 修建 9 座 煤炭 电力 电厂
6 个 月 前 ， 又 是 一 班 商业界 的 活跃 人士
戈尔 以 专家 身份 在 参众 两 院 作证
我们 看到 了 科学 与 宗教 走向 联合
因为 他们 都 看到 了 气候 变暖 之 严峻
现在 有 4000 座 教堂 加入 了 环保 运动 的 行列
它 让 我们 看到 了 地平 线上 希望 的 曙光
4月 14日 ， 将 会 是 行动日
美国 将 有 数千 活跃 人士 自发 的 发起
游行 ， 声援 关于 阻止 气候 变暖 的 立法
我 昨天 得知 ， 7月 7日 ， 在 世界 各地
你 甚至 可以 感受 到 空气 中 的 这 股 拯救 地球 气氛
但 所有 这 一切 并不 意味 着 他们 都 理解 一点
这 一 切 仅仅 表明 人们 正在 迈出 第一 步
但 我 同时 也 看到 了 一些 大 的 基金会 ， 如 CARE , 洛克 菲勒 基金会
洛克 菲勒 兄弟 基金会 、 Hewlett , Mercy Corps , 以及 Google 基金会
都 开始 认识 到 一点
即 我们 不 能 单单 为了 防止 气候 变暖 而 抗争
而且 要 为 气候 变暖 带来 的 后果 作 准备
但 对于 我 自己 而言 ， 我 还有 别的 让我 感到 乐观 的 理由
你们 在 这里 听说 了 很多 有趣 的 故事 ， 我 昨晚 就 听到 很多 个
这里 我 想 分享 一下 我 自己 的 故事
我 曾 住在 喜马拉雅山 的 寺庙 里 ， 从师 与 一 位 非常 智慧 的 人
有 一 天 ， 他 把 我 带到 寺庙 外 ， 告诉 我 ，
我 的 使命 就 是 为 世卫 工作
那 时候 还 没有 此 类 项目
今天 ， 我们 确实 达到 了 这 一 目的 ， 这 让 我 充满 乐观 的 信心
就 在 上个 世纪 -- 也就是 7 年 前
也 比 任何 其他 感染性 疾病 带来 的 死亡 个案 更高
1967年 夏季 ， 有 两百万 人 因为 感染 天花 而 死
你 阅读 《 圣经 》 的 时候 ， 你 读到 灼伤 的 章节 ， 就 应当 知道 那 是 在 讲 天花 感染
Ramses 法老 就 是 因为 感染 天花 而 死的
为了 消灭 天花 ， 我们 召集 了 联合国 史上 最 大 的 一 支 部队
我们 在 印度 逐家 逐户 去 敲门 ， 询问 是否 有 人 感染 天花 ， 一共 有 1.2亿 户 人家
在 我们 马上 要 消灭 天花 的 一 个 关键 时刻
这 也 是 你 作为 一 个 社会 企业家 应当 学习 的 ， 就是 到了 最后 的 那 一 个 拐点 上 该 怎么做
当 我们 马上 就要 消灭 天花 的 时候 ， 它 又 重新 猖獗 起来
不幸 的 是 ， 他们 在 一 个 未 曾 消灭 天花 的 地方 感染 了 这个 病
一路上 把 病毒 带到 了 其他 十 个 国家
但 我们 最后 还是 胜利 了 ， 最后 的 一 例 天花 :
就 是 这个 女孩 ， 她 叫 Rahima Banu 她 住在 孟加拉 的 巴里 萨尔市
当 她 通过 咳嗽 将 最后 一 个 天花病毒 吐出 口中
病毒 落到 地面 ， 被 太阳 晒 死
这 意味 着 历史 上 最 可怕 的 病毒 感染 宣告 终结
这个 病毒 单 在 印度 就 夺去 了 成千上万 人 的 生命 ，
还 有 那个 使得 许许多多 人 失明 的 病毒 也 消失了
对于 我们 而言 ， 最 重要 的 是 我们 建立 了 一 种 联系
的 医生 、 医疗 工作者 并肩 工作
万万 没 应对 共同 的 敌人 ， 我们 不 是 内斗
这样 的 事情 难道 不 会 让 你 对 未来 充满 信心 吗 ？
但是 不 是 那 种 我们 平时 谈 的 那 种 改造 。
我 想 探讨 的 是 那些 现在 正在
无论是 通过 经历 农业 社会 ，
所以 我 想 带 大家 经历 一 场 进化 的 暴风 之旅
并 接着 在 最后 讨论 一些
对于 我们 ， 对于 我们 种族 ，
同时 也 对于 我们 的 文明 会 有 什么样 的 影响 ，
现在 我们 实际上 已经 转变 了 很 久 了 。
在 生态 环境 下 地球 上 没有 狗 。
但是 我们 在 过去 不得不 用 一 种 艰苦 的 方式
我们 再 也 不必 在 这样 做了 。
为了 尝试 使之 有 骆驼 的 耐劳力
它们 现已 在 某些 环境 下 得到 利用 。
世界 上 最大 的 猫科 动物 --
实际上 在 野生 环境 下 已经 被 观察 到 一 两 次 了 。
没有 一 个 是 被 修改 过 的 ； 它们 是 真实 的 生物 。
我们 已经 掌握 的 其中 一 种 技术
嗯 ， 他们 现在 已经 提取 出 这 基因 ， 这 生物 发光 的 基因 ，
一旦 他们 能 在 细胞 上 应用 ， 他们 也 能 用在 生物体 上 。
顺道 提 一下 ， 小猫 呈现 橙色 小鼠 呈现 绿色
如果 你 能把 它 作用 在 猴子 上 - -
虽然 从 猴子 到猿 事实上 对于 基因 操作
他们 就 可能 想出 如果 作用 在 猿上 ，
这 就 意味 着 他们 能 让 它 作用 在 人类 上 。
在 很久 以后 我们 生物 技术 上 能够
你 能 出去 买到 生物 荧光 的 宠物 。
这些 是 斑马鱼 。 正常 的 他们 是 黑色 和 银色 的 。
这些 斑马鱼 已经 被 基因 重组
它们 实际上 如今 在 一些 州 已经 能 买到 。
没 人 知道 对 这 种 生物 荧光 怎么 做 。
政府 间 没有 相关 部门 -- 这不 归 环境 保护局 或者 食品 药物 监管 局管 --
所以 一些 州 决定 允许 它们 ，
如今 食物 药品 监管 局正 试着 作出 最后 的 决定
关于 是否 你 可以 食用 这 种 鱼 --
你 超市 里 买到 的 大多数 食物
我们 已经 允许 它 进入 这个 国家 -- 不同于 欧盟 - -
由 也许 你们 还 记得 的 南韩 造假 丑闻 的 同 一 个 研究员
因为 他 声称 他 已经 克隆 出 人类 细胞 ， 其实 他 没有 。
克隆 狗 的 人 ， 其实 这 是 个 很 艰苦 的 工作 ，
因为 很多 赢得 重要 比赛 的 马
换句话说 ， 让 他们 成为 种马 的 器官
你 能 同时 拥有 阉割 马 在 比赛 上 的 优势
使 其 能 从 体内 制造 药物 和 其他
来自于 韩国 的 生物 科学 研究所 ，
实际上 ， 他们 用 这些 猪来
接着 让 牛 生下 这 头 瓜尔牛 。
我们 体内 有 两 种 DNA 。
这 产生 了 个 我们 如果 定义 生物 种类 的 问题
是 把 电极 放进 它 的 神经 中枢 和 大脑
它 可能 比 这个 差一点 -- 或者 可能 比 这个 好 一点 。
这 是 事实 是 DARPA 的 一 个 很 重要 的 - -
它们 的 背上 捆绑 这 一 个 电脑 芯片 ，
他们 就 能 在 实验室 周围 飞行 这 种 生物 。
他们 能 让 它 向左 ， 向右 。 他们 能 让 它 停下来 。
他们 把 它们 降落 到 地面 上 一 英尺高
接着 他们 就 关闭 所有 设备 后 它们 就 砰然 落下 。
但是 这 是 他们 能 降落 的 最近 高度 。
实际上 ， 这 项 技术 已经 如此 发达
所以 当 这 蛾 变成 蛾 的 时候 ，
他们 只要 把 它 连接 和 他们 的 技术 相 连接 ，
电极 刺入 它 的 左右 半 脑 ，
在 它 的 头上 有 一 个 摄像机 。
他们 能 让 它 穿行 于 迷宫 中 ， 控制 它的 走向 。
电脑 就 能 监视 它们 的 大脑 ， 当 它们 运动 的 时候 ，
特别是 当 他们 右手 活动 的 时候 。
接着 他们 把 它 连接 到 一 个 假肢 上 ，
很 快 ， 电脑 就 学会 ， 通过 读取 猴子 的 脑电波 ，
猴子 意识 到 无论 她 用手 做 什么 ，
最后 她 会 动 一下 动 一下 的 ，
挥舞 来 另外 一 个 房间 的 假肢
已经 成为 世界 历史 上 一 个 拥有
这 是 佛罗里达 大学 的 托马斯·迪马斯 。
这些 只是 老鼠 身上 的 分离 的 神经 细胞 - -
这 就 是 那个 推车 ， 大脑 就 在 这个 里面 --
并 用 这个 大脑 作为 这 推车 的 单独 的 处理器 ，
当 你 打 开灯 照射 这 推车 的 时候 ，
但是 事实 是 它 是 一 个 完整 的 活体 的 大脑
有 着 更少 排斥性 的 人类 肌肤 ，
在 它 内部 有 着 支撑 耳朵 的 聚合 脚手架
这 创造 出 的 耳朵 能 从 老鼠 体内 取出
他 用 了 一 个 真的 细胞 ， 利用 DNA 合成器 （ 读取 了 它 的 染色体 ） ，
另 一 个 细胞 的 染色体 和 第一 个 细胞 的 是 不 一样 的 - -
这 是 世界 历史 上 一 个 用 电脑 作为
会 变成 看 起来 像 这样 的 东西 。
但是 实际上 ， 这 不 是 弗兰肯斯坦 实验室 的 样子 。
有 着 标记 着 A , T , C 和 G 的 瓶子 --
所以 ， 我们 需要 问 我们 自己 一些 问题 。
作为 地球 史上 第一 次
某 天 我们 是否 会 根据 喜好 决定 宠物
我 想 要 它 有达克斯 猎狗 的 头 ，
用 它们 的奶 ， 血 ， 和 唾液
我们 不仅仅 已经 运用 在 动物 体内 ，
我们 现在 在说 的 是 控制 我们 自己 的 进化 。
和 论理 学家 的 责任 。
因为 它 关系 到 未来 我们 将 会 有 哪些 生物体
他 的 父母 给予 了 他 大量 的 支持 和 关心 。
他 踏上 了 小猎犬 号 ， 开始 了 一 段 不 寻常 的 征程 。
他 伟大 的 著作 ── 《 物种 起源 》 ，
甚至 有点 臭名昭著 之处
整 本 书 中 ， 只有 一 行 字
“ 人类 的 起源 与 历史
他 也 对 肤色 的 分布 规律 产生 了 一点 兴趣 。
其实 ， 他 在 《 物种 起源 》 中 对此 只字未提
“ 人 与 人 之间 众多 的 差别 中 ，
肤色 是 最 显著
NASA 做 过 的 美妙 事情 之一
用以 侦测 我们 周边 环境 中 所 发生 的 有趣 的 事 。
来 收集 地球 表面 辐射 的 数据 。
就 代表 着 世界 上 每年 接受 紫外线 辐射
而 对 人类 肤色 的 研究 至关 紧要 的 一 点
或者是 不 想 意识 到 的 ，
所以 当 我们 研究 人类 现有 肤色
和 根据 现今 情况 所 预测 的 肤色 的 分布图 时 ，
拥有 着 深色 的 皮肤 。
我们 面临 着 大量 紫外线 辐射 的 冲击 。
不过 与此同时 ， 它 也 催化 着 皮肤 内 维生素D 的 生产 。
维生素D 是 我们 非常 需要 的 一 种 元素 ，
帮助 我们 强壮 骨骼 ， 增强 免疫 系统 ，
不同 形式 的 黑色素 很 有 可能 存在 于 地球上
也 防止 叶酸 的 分解 。
开始 大规模 地 迁移 到 其他 的 地域 ，
在 冬天 ， 当 你 在 阿尔贝斯山 滑雪 的 时候 ，
UVA 是 无法 在 你 的 皮肤 内制 造 维生素D 的 。
在 皮肤 内 生产 维生素D 的 潜能 。
为了 确保 自身 的 健康 ，
人类 的 迁移 已经 进行 了 很长 一 段 时间 。
这里 所 看到 就是 过去 五千年 里 ，
这 引发 了 许多 令 人 憎恶 的 社会 现象 ，
我们 是 如此 聪明 ， 完全 可以 逾越
可是 他们 并没有 很好 传达 给 人们 的 是
对 人体 的 骨骼 造成 各种各样 的 问题 ，
我们 有 了 第一 位 有色 人种 ， 被 当选 为 美国 总统 。
他 所 代表 着 的 重大 意义 是 各方面 的 。
但 我们 仍 需要 仔细 思考 ， 看看 他 的 肤色
和 地球 上 的 其他 人种 有 怎样 的 区别 。
一旦 暴露 在 日光 下 ， 他们 的 皮肤 就能
他们 也 面临 着 维生素D 短缺 的 危险
所以 当 人们 问你 ： “ 进化论 的 证据 是 什么 ？ ”
你 无需 去 列举 那些 奇 珍异葩 或是 化石 的 例子 。
他 曾 误解 了 气候 对 人类 肤色 进化 的 影响 。
可以 看到 我们 今天 所有 的 证据 的话 ， 他 是 可以 理解 的 。
在 某种 意义 上 很 古怪 ，
今天 ， 我 想 向 你们 展示
另外 一些 在 某种 意义 上 讲 是 非常 真实 的 。
如果 您 想 称 它 的 重量 ， 当然 称 它 是 非常 容易 的 。
当 你 吃 它 时 ， 你 关心 的 是 重量 。
我 观察 这些 事物 很 长 时间 了 。
这个 非常 粗糙 ， 这个 有点 光滑 ， 这个 非常 光滑 。
但 实际上 ， 是 完全 错误 的 。 根本 没有 这 种 东西 。
他们 可能 是 山 ， 也 可能 只 是 个 公式 ， 是 手摇 出来 的 。
它 曾经 是 非常 耗时 的 ， 但 现在 没有 什么 。
为何 如此 ？ 因为 实际上 肺 的 面积 的 定义
对于 鲸鱼 、 人和 小 的 啮齿目 动物 来说
有 了 一些 正确 的 认识
这 几 何 规则 经常 是
最后 ， 你 将 得到 这样 的 东西 。
和 纯粹 来自 人 的 头脑 的 新 数学
准备 在 世界 上 爆发 的 非凡 时期 。
自然 复杂性 的 某些 方面 。
介绍 了 一 个 数字 ， 这个 数字 简直 是 一 个 数学 笑话 。
当 我 首先 把 它 告诉 我 的 数学 朋友 时
他们 说 ： “ 别 傻 了 。 那 只是 一 个 数 。 ”
他 不 懂 数学 ; 那时 还 没有 数学 。
他 是 日本人 ， 没有 接触 过 西方 文化 。
但是 他 的 绘画 长期 以来 就 有 分数 维的 一 面 。
我 讲 这个 可以 将 很 长 时间 。
我 读 了 埃菲尔 先生 写 的 关于 他 这 座 塔 的 书 。
他 了解 的 程度 的确 使 我 吃惊 。
我 被 工作 中 太 多 的 事情 所 缠绕 ，
每个 人 都 很 熟悉 的 事 物中
“ 那么 ， 事情 是 ... ” 我 说 ： “ 停 ！ 停 ！ 停 ！
他们 不断 地 聚在一起 研究 ， 得到 了 这个 证明 。
所以 他们 获得 到 了 一 个 数学 大奖 （ 菲尔茨 奖 ） ，
是 三 大 数学 奖项 之一 ，
大家 经常 问 我 ，
在 左边 您 看到 的 是 长期 数据 。
您 看到 是 一 个 非常 非常 时髦 的 理论 。
它 非常 容易 ， 您 可以 很 快 地 写出 许多 关于 它 的 书 。
人 必须 能 -- 怎么 说 呢 ? –
50 年 来 ， 人们 有点儿 看 不 起 我 ，
但是 我 告诉 您 ， 此时 此刻 ， 人们 听 我 的 。
您 就 没有 什么 好 胡搅 蛮缠 的 了 。
五 个 不可抗力 同 其它 因素 是 同样 重要 的 。
不可抗力 是 不应该 被 放到 一边 的 。
如果 您 掌握 不 了 这些 ，
现在 ， 我 讲 最后 一 个 事情 ，
在 某种 意义 上 它 是 我 生命 的 故事 。
我 的 叔叔 是 一 位 非常 著名 数学家 ， 他 告诉 我 ，
这 是 一 个 名叫 （ 加斯顿 ） 朱丽叶 和
象 之前 做 过 尝试 的 成千上万 的 人 一样 ，
例如 这个 “ 摆动 ” 的 问题 ， 这 是 新 问题 -
以至于 人 根本 意识 不到 这些 数字 。
如果 你 想 突出 它们 ， 您 必须 选择 一些 系统
一 个 飞行员 在 飞行 时 发现 了 这个 。
妳们 知道 ， 有 一 个 小 国 坐落 在 在 喜马拉雅山脉 上 ，
决定 做 一 件 与众不同 的 事 。
毕竟 ， 快乐 不仅 是 小部分 幸运者 的 特权 ，
做 什么 ， 买 什么 ， 卖 什么
谁 有 权 去 表达 它 ？ 而 我们 怎样 体现 它 ？
体现 选择 的 其中 一 个 方法 就 是 通过 市场 。
伟大 的 印度 经济 学家 ， Amartya Sen ， 曾 获得 诺贝尔奖 ，
因为 他 证明 了 饥荒 和 食物 的 供给量 关系 不大 ，
但是 和 获取 食物 的 能力
或者 和 一 个 人 有 权 通过 市场 获取 食物 的 能力 息息相关 。
在 1984年 发生 了 一 件 只 能 被 看作 是
人类 最大 的 犯罪 的 事 ， 将近 一百万 人 死于 饥饿
在 国家 南部 的 富饶 地区 实际上 食物 过剩 了 ，
但是 在 北部 的 人们 却 无法 获取
而且 总的来说 ， 大多 非洲 农民
按 他们 所 种 土地 面积 而言 算是 小农民 ，
按 他们 能 自由 支配 的 资金 数目 而言 ， 还有 非常 非常 小 的 农民 ， 。
如今 的 非洲 是 全球 农业 资金 最为 不足 的 国家 之一 ， 甚至 之 最 。
在 非洲 ， 只有 7% 的 耕地 面积 得到 灌溉 。
非洲 的 农民 每 公顷 地 只 用 22 公斤 的 肥料 ，
亚洲 的 公路 密度 比 非洲 农村 地区 的 要 大 六 倍 。
拉丁美洲 的 拖拉机 比 非洲 多 八 倍 ，
亚洲 的 拖拉机 也 比 非洲 多 三 倍 。
如今 生活 在 非洲 的 小 农民们 没有 多少 选择 ，
正 当 他 收割 完 ， 带着 辛苦 劳作 换来 的 少得 可怜 的 农作物 来到 市场 时 ，
却 正 值 物价 最低 ，
这时 物价 是 最 高 的 ， 也就是 我们 所 称 的
淡季 —— 这时 食物 匮乏 ——
但是 因为 她 要 给 家人 买 吃 的 ， 她 没有 选择 。
这 里面 真正 的 问题 是 ， 非洲 农村 地区 的 市场 应该 如何 发展
在 1974年 赢得 诺贝尔 奖 ， 因为 她 论证 了 农民
更 多 的 诺贝尔 奖 也 能 明白 ， 农民 想要 获得
市场 中 他们 应得 的 一 份 ， 他们 也 想 赚钱 ， 正 如 其他 任何 人 一样 。
有 一 件 事 是 很 清楚 的 ： 至少 我们 现在 都 知道
二十多 年 前 ， 世界 坚持 对 非洲 说
市场 必须 自由化 ， 经济 必须 进行 结构 调整 。
我们 的 农民 变成 了 高产 的 商人 吗 ？
很 可能 是 因为 我们 都 知道 ， 事实上 ， 非洲 是 全球 唯一 一 个
预计 在 未来 十 年 饥饿 和 营养不良 人口
停滞不前 ， 而且 肥料 的 使用 不但 没有 增多 ， 反而 减少 了 。
而 我 用 了 15 年 在 非州 游历 考察 ，
来自 10 到 15 个 非洲 国家 的 上 百 个 商人 ，
试图 去 理解 我们 的 市场 改革 到底 哪里 出错 了 。
对于 我 来说 ， 这个 改革 似乎
和 农村 农业 市场 的 交易 风险
非洲 市场 的 不发达 不仅 是 因为 基础 建设
如 公路 和 电信 ， 不完备 ， 更 因为
其 缺乏 所 需 的 市场 组织 ， 比如
正 因此 ， 商品 买卖 双方 往往 只 能 在 小 范围 内 做 交易 ，
在 由 他们 认识 和 信任 的 人形 成 的 人际 网内 做 交易 。
而且 正 因此 ， 随着 谷物 转手 ——
而 我 已经 计算 过 从 农民 到 消费者 这 一 路
需要 转手 4 ， 5 次 。
每 次 转手 —— 而 我 看到 这样 的 事情 发生 在 整个 非洲 农村 地区 ——
后来 商人们 对 我 说 了 一 遍 又 一 遍 ， 我 才 真正 明白 只 有 这样 ，
人们 才 知道 他们 拿到 的 货物
的 数量 和 质量 。
比方说 ， 市场 对 价格 信号
我 计算 出 26% 的 工业 企业 规定 的 商业 加成
仅仅 是 因为 没有
对于 生产 出 非洲 大部分 农业 产品 的 小 农民 这 部分 人 来说 ，
他们 来到 市场 几乎 是 盲目地 ， 一点 信息 都 没有 。
或者 他们 所 知 的 最近 的 本地 市场 的 商人 任意 摆布
他们 讨 不到 更 好 的 价钱 ， 也 降低 不 了 风险 。
说到 风险 ， 我们 已经 看到 非洲 粮食 价格 的
是 全球 最为 反复无常 的 。
在 非洲 ， 小 农民们 是 首当其冲 地 承受 着 这 种 风险 。
实际上 ， 在 我 看来 ， 世界上 ， 历史上 没有 任何 一 个 地区
会 指望 农民 来 承受 如 非洲 农民 所 承受 的
在 我 看来 ， 世界上 也 没有 任何 地方 的 农业
是 建立 在 如今 我们 非洲 农民
在 埃塞俄比亚 ， 打个 比方 ， 每 年 玉米 价格 的 变化
高 达 五 毛 钱 。
这 种 市场 风险 令 人 瞠目结舌 ， 而且
这 不仅 对 打算 直接 投资
高 生产力 技术 的 农民 的 鼓励 政策 有 直接 影响 ， 比方说 现代 种子 和 肥料 ，
给 你们 举 一 个 例子 来说 ， 在 2001－2002 这 两 年 间 ，
埃塞俄比亚 种 玉米 的 农民 有 特大 丰收 。
然而 相应地 ， 因为 市场 系统 薄弱
导致 本国 的 玉米 价格 下点 了 80% 。
这 使得 光是 收割 谷物 的 农民 来说 都 毫 无 利润 可言 。
我们 可以 算 一 算 ， 快到 2002年 的 时候 ， 30万 吨 的 谷物
被 留在 田野 里 烂掉 。
不 到 6 个 月 ， 也就是 2002年 的 7月 ， 埃塞俄比亚 宣布 进入 了 一 个 严重 的 食品 危机 ，
规模 接近 1984年 的 —— 那 一 年 1400万 人口 面临 饿死 的 威胁 。
在 雨水 充沛 ，
退出 肥料 市场 ， 不 再 使用 肥料 。
实际上 肥料 的 使用量 减少 了 27% 。
或者是 一 个 初露头角 的 绿色 革命 被 扼杀 的 例子 。
我 今天 来 这里 不 是 为了 哀悼 这个 可悲 的 情况 ， 也 不 是 来 抱怨 什么 。
我 来到 这里 是 要 告诉 妳们 ， 改变 已经 在 悄然 进行 。
今天 的 非洲 已经 不 是 等待 别人 施舍 救援 的 非洲 ，
主要 说 要 把 政府 赶出 市场 。
我们 现在 意识 到 ， 要 把 市场 拿准 ， 不仅仅是
价格 刺激 ， 还 要 投资 在 正确 的 基础 建设
释放 市场 创新力 的 条件 。
非洲 农村 的 创新力 已经 准备 好 爆发 了 ，
大概 3 年 前 ， 我 决定 离开 我 舒适 的 工作 ，
而 是 回到 我 出生 的 地方 ， 埃塞俄比亚 ，
理解 ， 学习 和 尝试 说服 决策 人和 捐赠者
我 认为 是 时候 坐言起行 。
我 最近 在 埃塞俄比亚 倡议 并 领导 着 一 个 激动 人心 的 新 活动 ，
就 是 建立 第一 个 埃塞俄比亚 商品 交易所 ， 简称 ECX 。
实际上 ， 在 18 48，82 名 谷物 商人 和 农民 聚 集在
伊利诺斯 河 和 密歇根湖 交界处 的 小镇 ，
试图 建立 一 个 更 好 的 交易 方法 。
芝加哥 交易所 也就是 这样 诞生 的 ，
它 现在 是 全球 最 著名 的 商品 交易所 。
希望 今天 我们 的 农民 也 能 从 商品 交易所 当中 受益 。
在 美国 的 中西部 ， 过去 农民 往往 把 谷物 装运 到 大船 上 ，
然而 一旦 货物 抵 港 ， 如果 没有 买家 ，
或者 价格 突然 暴跌 ， 农民 就要 承受 重大 的 损失 。
实际上 ， 农民 甚至 会 把 谷物 都 倒进 密歇根 湖里 ，
也 不 愿 花 再 多 的 钱 把 货物 运回 农场 。
人民 需要 避免 这 种 极高 的 风险 和 重大 的 损失
催生 出 了 期货 市场 ，
而 谷物 的 分级 和 验收 的 根本 制度 —— 签发 仓库 收据
建立 在 完成 交易 的 基础 至上 。
从 这里 开始 ， 市场 最 伟大 的 创新 出现 了 ，
买家 和 卖家 不 需要 亲身 出现 ， 不 需要 亲眼 监督 ，
也 能够 进行 谷物 买卖 。
这 就 意味 着 谷物 的 交易 能 穿越 很 长 的 距离 进行 ，
或者 甚至 穿越 时间 —— 能 提前 做 18 个 月 后 的 买卖 。
这个 活动 就是 美国 农业 转变 的 核心 ，
也 是 芝加哥 从 一 个 本地 小镇 上升 至 国际 市场 ，
农业 市场 ， 超级 大 国 的 主因 。
我们 趋向于 认为 商品 交易所 是
而 棉 ， 咖啡 ， 可可 的 参考 价格 ，
实际上 是 在 北方 国家 这些 有 组织 的 商品 交易所
是 一 个 由 市场 支配 到 新兴 市场 的 转变 。
上个 世纪 ， 你们 可以 看到 了 西方 交易所 的 份额
也就是 美国 占 全球 的 交易所 的 份额
仅 在 过去 的 二十年 就 下跌 了 将近 一半 。
同样的 ， 这 在 印度 却 得到 了 骤增 ， 比方说 ，
使用 交易所 的 农村 农民
在 过去 三 年 里 每 年 激增 2.7 倍 。
它们 积极 地 联系 农民 ， 带领 他们 进入 市场 。
也就是 2004年 ， 取代 了 芝加哥 交易所 ， 成为
如今 ， 在 埃塞俄比亚 ， 我们 也 正在 设计
我们 并不 打算 照搬 芝加哥 或者是
印度 的 模式 ，
因此 “ ECX ” 就 是 为 埃塞俄比亚 而 专设 的 埃塞俄比亚 的 交易所 。
我们 正在 创建 的 系统 适合 所有 市场 参与者 。
更 使得 小 农民们 能 处理 我 所 说到 的 那些 风险 。
埃塞俄比亚 商品 交易所 的 设计
ECX 优势 法 基本 建立 了 整个 生态 系统 ，
这 也 是 我们
在 过去 二十年 研究 非洲 市场 发展中 学到 的 其中 一点 ——
一 个 捐赠者 打算 发展 市场 信息 ，
另 一 个 人 打算 支助 或者 继续 完善 等级 和 标准 制度 ，
再 有的 人 要 做 信息 与 通信 技术 ， 然而 另外 的 人 投资 仓库 ， 或者是 仓库 收据 。
这 就 意味 着 交易所 会 经营 一 个 贸易 系统 ，
因为 我们 认为 ， 这个 国家 对 全面 电子 贸易 还 没有 准备 好 。
然而 同时 ， 我们 将 做 一些
全球 没有 任何 一 家 交易所 做 过 的 事 ， 那 就 是 在 农村
就 能 来 我们 的 终端 中心 ， 我们 称为
人们 无需 购买 电脑 或者 弄 明白 怎样 拨号 上网
或者 这样 那样 的 的 问题 ， 他们 只 需要 看着
同时 ， 对 这个 市场 来说 相当 重要 的 一 点 ，
也 是 我们 设计 这个 交易所 很 有 创新性 的 一点 ，
就 是 这个 交易所 会 在 全国 各 地 经营 仓库 ，
让 等级 证书 和 仓库 收据 能 在内 完成 。
相应 的 ， 我们 将 经营 一 个 内部 的 清算 系统
按时 按量 完成 。
因此 ， 基本上 ， 我们 是 在 这个 系统 当中 建立 信任 和 诚实 。
我们 也 同样 在 发展 监管 和 法律 的 基础 构架 ——
一 个 能 使 整 个 市场 良好 运作 的 全面 的 法律 架构 。
真正 重要 的 是 ECX 将 会 经营 一 个 市场 信息 系统 ，
向 全 国 各 地 的 农民们 传达 实时 价格 ，
使用 甚小 口径 终端 技术 直接 给 农民
以往 的 农民 往往 只 能 想到 本地 ，
也就是说 他 或者 她 只 会 去 最近 的 那个 本地 市场 ，
他们 完全 不 懂 附加值 或 其他 任何 的 概念 ——
如今 的 农民 知道 全 国 市场 的 价格 。
而 他们 开始 想到 全 国 ， 甚至 国际 市场 。
他们 不但 开始 做 商业 市场 的 决定 ，
也 做 种植 决定 ， 根据 来自 期货 价格 市场
而且 他们 来到 市场 ， 知道 什么 等级 的 产品
这 还 会 改变 商人 做 生意 的 方式 。
这 会 阻止 他们 做 简单 连续 的 ， 有限 套利 的 交易 ，
使得 他们 真正 战略 性地 考虑 如何 把 谷物
从 供应 过剩 的 地区 通过 长 距离 运输 到 供应 不足 的 地区 。
我们 相信 ， 这个 倡议 需要 有 强大 的 政治 决心 ，
而 我们 将 会 和 财政 部门 ， 还有 信息 与 通信 技术部 联合 起来 ，
我们 相信 改变 的 春风 已经 吹 到 了 这里 ， 而 我们 完全 能够 做到 。
我们 世纪 最后 一 届 议会 会议 的 开场白 就是 我们 总统
向 全 国 宣布 这个
ECX 还 能 成为 泛非 市场 的
埃塞俄比亚 的 国内 市场 价值 约 十亿 美元 。
而且 我们 预期 在 接下来 的 五 年 里 ，
如果 埃塞俄比亚 能 掌握 哪怕 是 40% ， 只是 40% 的 国内 市场 ，
并 仅仅 增加 市场 价值 的 25% ， 市场 的 价值 就 会 翻 一 倍 。
而且 实际上 ， 埃塞俄比亚 是 非洲 第二 大 的 玉米 生产国 。
我们 认为 我们 有 成功 的 价值 定位
因此 我们 在 事业 当中 找到 我们 的 快乐 与 幸福 。
这 就 形同 中国 长城 的 规模 ，
然而 构成 它 的 部件 却 是 不 显眼 的 ， 或者说 对 肉眼 几乎 是 不可见 的 ，
一些 沙粒 随后 又 自然 粘结 形成 岩石 。
随着 岩石 风化 ， 新 的 沙粒 形成 。
但是 ， 移动 的 山脉 是 危险 的 。 我 来试 着 解释 一下 原因 。
地球 表面 超过 三分之一 的 陆地 处于 干旱 地区 。
就 在 撒哈拉 沙漠 的 南边 我们 发现 了 沙 赫尔 。
这 是 和 沙漠化 联系 最 紧密 的 地区 。
也就是 在 这 ， 在 六十 年代 晚期 和 七十年代 早期 ，
和 全球 70% 左右 的 农用 旱地 都 受 其 影响 。
很 大 程度 上 这个 问题 是 我们 人类 自找 的 ，
寻找 答案 。
这 的 沙丘 以 每年 大约 600 米 的 速度 向南 移动 。
撒哈拉 沙漠 每 天 几乎 要 吞噬 掉 一 米 的 可耕地 ，
我 在 这 —— 左边 第二 个 ——
所以 ， 他们 一 间 屋子 一 间 屋子 地 搬走 了 整个 村庄 。
爬到 那座 沙丘 的 顶部 大约 花掉 了 我们 10 分钟 时间 。
这 说明 了 他们 为什么 不得不 搬到 一 个 更 安全 的 地方 。
如果 你 碰巧 住在 离 沙漠 边界 很 近的 地方 ，
你 几乎 能 计算 还有 多 久
遗弃 你 的 房屋 和 生活 ， 正如 你 所 知道 的 。
现在 ， 沙丘 只 覆盖 了 我们 大约 五分之一 的 荒漠 。
但是 ， 如果 我们 想要 阻止 流沙 的话
联合 起来 建造 撒哈拉 沙漠 长城 。
是 种植 一 条 西 起 毛里塔尼亚 东至 吉布提
防护 林带 。
如果 你 想要 停止 沙丘 移动
你 就 必须 确保 能够 阻止 沙粒
有 一 个 很 好 的 也 是 最 有效 的 方法
但是 种树 面临 着 一 个 问题 ，
现在 ， 除了 种树 然后 指望 着 它们 别 被 砍掉
我 所 提倡 的 岩石 长城 从 本质 上 做 了 三 件 事 。
把 沙粒 粘结 在一起 。
它 为 树木 的 生存 提供 了 物理 支撑 结构 ，
他们 就 能 帮着 照料 这些 树 ， 保护 它们 免受 人类
沙丘 已经 差不多 有点 像 现成 的 建筑 了 ，
我们 需要 做 的 只 是 固化 所 需 的 部分 ，
也 能 让 风来 帮 我们 。
风 把 沙粒 搬运 上来
再 把 多余 的 沙从 我们 的 建筑上 搬走 。
我 打算 怎样 把 一 座 沙丘 固化 呢 ？
我们 又 怎样 把 沙粒 粘合 在一起 ？
答案 就是 ， 或许 ， 你 可以 用 这些 家伙 ，
这些 来自 美国 微生物 学会 的 照片 向 我们 展示 了 这 一 过程 。
所 发生 的 是 ， 你 把 巴 氏 芽孢 杆菌 倒在 一堆沙 上 ，
它 开始 填充 沙粒 间 的 间隙 。
我 从 加州 大学 一 个 叫 Jason DeJong 的 教授 那里 学到 了 这些 。
他 成功 地 在 1400 分钟 里 完成 了 这个 实验 。
在 这 ， 我 扮演 起 了 这 位 疯狂 的 科学家 的 角色 ，
但是 ， 我 做 了 一 个 —— 照 字面 来说 的 —— 封底 运算 … …
看起来 一 立方米 粘结物
要 耗费 我们 90 美元 左右 。
最初 我们 需要 用 60 美元 来 买 细菌 ，
第一 是 创造 一 种 气球 一 样 的 结构 ，
把 它 装满 细菌 ， 然后 用 沙子 磨 洗 它 ，
冲击 它 ， 可以 说 就是 把 细菌 散播 进沙 里 去 固化 它 。
第二 种 选择 是 用 喷桩 。
我们 把 喷桩 插进 沙丘 里 ，
然后 把 这些 喷桩 从 沙丘 里拔 出来 。
以 沙 为 模子 ，
我们 几乎 能在 沙丘 内部 创造 任何 我们 想要 的 形状 。
所以 ， 我们 有 了 一 个 把 沙 变成 砂岩 的 办法 ，
能 在 沙丘 内部 创造 可 居住 的 空间 。
嗯 ， 我 的 建筑 形态 让 我 有些 激动 ， 它 是 依靠 风化 形成 的 ，
看起来 有点 像 这样 ， 这 是 它 的 一 个 模型 。
这些 是 我 在 索科托 州 建立 的 洞穴 岩石 结构 。
我 意识 到 如果 我 把 它们 像 鱼鳞 一样 排列 起来 ， 它们 就 能 为 我 提供
无论是 通风 ， 温度 还是 其它 事 。
现在 ， 在 正常 控制 范围 内 ， 这些 结构 的 一 部分
我 想 着 确实 是 创造 了 一 种 无尽 的 美 。
在 这里 的确 有 一些 东西
我们 看到 了 用 巴 氏 芽孢 杆菌 来 把 沙漠
雕刻 成 人间 乐土 的 结果 ，
那些 细菌 会 杀死 它们 碰到 的 任何 东西 。
这 是 一 个 自然 过程 。 它 现在 也 在 自然界 中 进行 着 。
一旦 我们 停止 喂养 细菌 ， 它们 就 会 死去 。
到 本 世纪 末 ， 全世界 有可能 失去
坦白 说 我们 正 把 目光 投向 沙漠 。
如果 没有 什么 其它 的 事 ， 我 想 为 这个 计划 开始 一 个 讨论 。
但是 ， 如果 要 我 在 TED 许 一 个 愿 ，
这 座 很 长 很 长 ， 但 却 很 窄 的 沙漠 之城 ，
最后 ， 我 想 给 你们 展示 一 个 这个 结构 的 动画 ，
并 送给 你们 一 句 博尔赫斯 的话 。
但 我们 必须 把 沙子 当作 石头 来 建筑 。 ”
现在 ， 这个 计划 的 许多 细节 还 有待 进一步 研究 ，
我 的 设计 —— 将 带领 你们 深入 “ 兔窝 ” ——
我 出生 在 波兰 ， 现在 住在 美国 。
我们 觉得 它们 是 现代 生活 的 得以 存在 的 关键 --
我 猜 你们 也许 把 它 称为 消费者 的 生活 模式 。
我 需要 用来 开创 可 持续 农场 和 事业 的
用 当地 可 循环 利用 的 材料 制造 的 ， 可 长期 使用 的 ，
我 发现 我 只 能 自己 来 制造 这些 工具 。
目前 ， 我们 已经 完成 了 50 种 机器 里 的 8 种 样品 。
同时 硬件 也 开始 一样 成熟
是 因为 硬件 对 改变 人们 的 生活
如果 我们 能够 减低 农业 ， 建筑 和 制造业 的 门槛 ，
我们 可以 激发 人类 的 巨大 潜力 。
依 我 所见 ， 这 只 是 一 个 开始 。
利用 开放性 硬件 技术
问 他们 一些 问题 :
当时 他 不得不 解释 说 他 不是 在 跟 他们 讲话 .
你 看 , 这 件 事 发生 在
虽然 结果 是 什么 都 没有 ,
除非 我们 是 第一 个 进化 的 文明 ,
我们 现在 应该 有 一些 外星人 存在 的 证据 .
然而 , 据 我们 所知 , 我们 是 孤独 的 .
Fermi 之后 就 继续 用 这 种 愚笨 的 逻辑
无论如何 , 带着 景仰 , 我 要 指出 Enrico Fermi 也许
一 个 不知道 哪里 来 的 意大利 科学家
并且 自此 改变 了 人类 历史 . 这 是 不 是 太轻 松了 ?
并且 如果 Enrico Fermi 当时 真是 一 个 外星人 ,
他 为什么 不 先去
他们 认为 外星人 曾经 来访 并且 千 年 之前 就 曾 来过 .
如果 你 相信 这 种 东西 的话 .
并 把 我们 带到 金字塔 里 发生 性关系 .
他们 始终 坚持 并且 频繁 的 联系 外星人
那 是 个 夏天 , 正好 赶上 《 第三 类 接触 》 的
我 和 父母 一 起 去 新泽西 的 滨海 度假 .
所以 我 剩余 的 假期 ,
基本上 只 能 在 晚上 坐在 我们 租来 的 小房子 外面 ,
他们 的 脖子 很快 就 酸 了 , 所以 他们 离开 人行道
我 曾 很 擅长 游戏机 . 但 我 不 擅长 别的 ,
我 觉得 他们 有 七十 多 了 ,
还 觉得 他们 在 约会 ,
因为 他 穿着 很 整洁 的 套装
因为 并不 是 深夜 , 女士 穿 了 一 件 羊毛 上衣 ,
凉风 从 海面 上 吹 过来 .
然后 他们 停住 了 , 这个 男人 转向 身
你 不得不 承认 , 这个 老 男人 在 约会 时
这个 老 男人 在 跟他 女朋友 在 月光 下 停下来
" 外星人 根本 不 存在 , " 她 说 .
我 听不到 大海 的 声音 .
我 不 知道 他们 为什么 逗 我 .
躲在 面具 后面 的 是 什么 ?
这个 做 了 一 个 开枪 的 手势 ,
现在 , 你 可以 把 这个 当成 一 次 简单 的 误会 --
一 个 女孩 跟 我 搭讪 , 从 表面 上 看 --
我 意识 到 , 这 从 表面 上 看 是 不 可能 的 - -
我 跟 我 的 朋友 Tim McGonigal 一起 去 看 的 , 他 坐 我 左边 .
她 有 长长 的 , 卷曲 的 头发 , 蓝色 的 工服 .
我 记得 , 她 的 脚 有点 受伤 ,
我 那时 是 高年级 学员 . 我 觉得 她 应该 是 低年级 的 ,
但 我 从来没有 见到 过 他 . 她 也 不 去 我们 学校 .
我 不 知道 她 的 名字 , 知道 也 白搭 .
她 跟 一 个 像 她 妈妈 一样 的 人 一起 坐着 ,
她们 都 是 爱好者 , 妈妈 和 女儿 --
因为 我 从来 没 读过 小说 .
但 她 还是 问 了 很多 的 问题 :
没 什么 实质 的 东西 , 就 像 她 根本 不 介意 答案 一样 ,
仿佛 她 只是 想 跟 我 聊天 一 样 .
我 不 知道 要说 什么 . 我 只说 " 是 的 . "
我 不 需要 提醒 你 那部 电影 是 David Lynch 版本 ,
有 一 个 字符 称为 剧场 版 航海家 ,
这个 巨大 的 池塘 散发 着 香橙 的
他 通过 一 种 老式 的 电台
向 外界 传播 , 但是 永远 触及 不到 他们 .
我 是 说 , 我 喜欢 他们 胜过 沙虫 .
都 匆忙 的 走出 了 影院 .
看来 她 还 想 和 我 搭讪 .
当 我 说 出来 , 听起来 却 很 滑稽 ,
这 是 一 个 外 星球 社区
去 掩盖 一些 创伤 -- 被 外星人 绑架 后
所以 我 并没有 慢 下 脚步 跟 她 说话 .
我 很 高兴 从那时 起 我 再 没 见 过 她 .
还 有 一些 奇怪 的 现象
他 不 记得 十 分钟 以前 发生 的 事 ,
甚至 十 小时 , 十 天 .
得出 的 结论 是 , 当 外星人
图片 是 由 Ted Joseph 提供 ,
这 是 一 个 非常 棒 的 电影 题材 .
我 记得 , 电影 展现 了 许多 细节 .
二 : 外星人 的 扮演者 是 橡胶 面具 .
长 序列 橡胶 面具 电影
在 费城 的 各 大 影院 .
电影 是 由 " 交流 " 改编 .
灵 异 事件 ？ 虚构 事物 ？ 照片 的 毛病 ？
至今 , 我 都 无法 回答 .
我们 爬到 屋顶 喝 着 葡萄牙 清酒
什么 ? 我们 做 了 这些 么 ? 真的 么 ? 有 人 会 做 这样 的 事情 么 ?
这 被 认为 是 , 世界 末日 .
在 那里 我 被 野狗 追咬 ,
最后 领头 的 狗 咬 了 我 的 屁股 ,
他们 带我 去 一 个 陌生 的 葡萄牙 诊所
Catherine 想 去 海滩 转 一 圈
她 说 去 海边 要 乘 公交车
我 摸着 被 咬 坏 的 屁股 已经 筋疲力尽 了 , 我 说 " 我 不 去 了 . "
至今 我 还 记得 她 黯然 离开 时 失望 的 眼神 .
她 的 眼睛 是 蓝色 的 格外 的 亮 , 最后 .
一 个 单身 女人 独自 到 一 个 陌生 的 国家 ,
去 一 个 连 她 自己 都 不 知道 在哪 的 海滩
我 重新 整理 了 我 的 思绪 .
时间 已经 不 早 了 , 差不多 到 了 晚饭 时间 ,
我 感到 不安 , 于是 上街 去找 她 .
我 同样 不 能 打 电话 给 她 因为 那 是 1991年 ,
那时 外星人 也没 给 我们 这 项 技术 .
或者 她 再 也 不 回来 了 .
我 没有 注视 着 天空 , 而是 盯着 街道 的 尽头
多 希望 他们 能 让 我 看到 你 的 脸 .
在 一 个 容纳 30000 人 的 小 镇上 ,
我 真正 欣赏 到 宇宙 的 浩瀚
5 个 年轻人 -- 他们 都 开心 的 笑着 同行 ,
回到 他们 的 住所 .
其中 一 个 名叫 Joseph , 他 问 我 我 来做 什么 ,
他 说 , " 不 要 担心 , " 他 确信 Catherine 是 安全 的 .
接下来 的 两 个 小时 , 他们 和 我 一起 等待 .
他们 轮流 来 我 房间
这时 , 字里行间 之中 让 人 感到 暮光 的 开始 .
她 笑着 , 她 并不 知道 我 为何 而 难过 .
他们 的 笑声 里 有 着 很多 的 宽慰 .
他们 在 心底 为 我们 鼓掌 , 默默 回到 房间
让 我们 独自 在 街上 , 手 牵 手 .
这 像 记忆 中 的 伤痛 ,
即使 到 现在 , 15 年 以后 ,
我 随时 找 她 时 她 仍 不 在 房间 .
我 认为 你 也 同意 ,
被 外星人 绑架 甚至 克隆 ,
珊瑚礁 的 正常 生长 状态 的 观点
海藻 就 开始 生长
牙买加 北海 岸的 珊瑚礁
因此 我 想 梳理
两 次 ， 有些 历史 学家 说 三次
鳕鱼 养活 了 大部分 西欧人
这 一 切 都 在 八十 和 九十年代 土崩瓦解
因为 你们 可以 在 美国 的 Costco
你们 应该 阅读 一下 标签 看 它 来自 何处
因此 我 认为 一 种 有趣 的 方式 是
因为 人们 喜欢 出去 钓鱼
来到 福罗里达州 Key West 附近 的 一 个 地方
往 水里 扔 一 大 堆 鱼钩 和 鱼线
结果 钓 到 了 最大 最 好 的 鱼
就 被 摆到 船上 ， 让 人 拍照
但 这个 是 五十年代 的 情景
那些 小鱼 根本 没法 比 。
你 如果 想 外出 捕捞 点 什么
翻起 海床 来 捕捉 鱼类
那里 曾经 是 海绵 和 珊瑚丛
现在 人们 也 经常 谈论 塑料 制品
我 不 知道 你们 中间 有 多少 人 记得 这部 电影
这 就 是 " 异形 奇 花 ” 中 的 植物
它 没有 吞噬 小 店 里 的 人们
但是 ， 就 目前 来说 ， 它 就 是 来自 地狱 的 恶魔
让 我们 过度 使用 人工 氮肥
政府 补助 ， 是 我们 过度 使用 的 原因 之一
和 所有 吞食 这些 浮游 生物 的 鱼类
死亡 后 它 沉入 水底
再 看 你们 的 右边 ， 曾经 有 过 对虾
这 张 照片 简直 触目惊心
在 左边 那 张 照片 的 右上角
当 它 飘到 岸边 ， 风 开始 刮起
小 水珠 进入 空气
所有 医院 的 急症 室 就 挤满 了
我 和 一 个 朋友 在 好莱坞 演讲
我 在 琢磨 着 怎样
“ 好的 ， 想象 你 身处 一 部 叫做 ‘ 逃离 马里 布 海滩 ’ 的 电影
这 是 我 去年 初秋 在 法国 度假 时 拍 的
布里特 尼 海滩 必须 定期地
想想 那 成千上万 个
气候 变化 的 其它 效应 --
这 是 珊瑚 白化 。 右边 ， 是 一 张 美丽 的 照片
珊瑚 就说 ， ” 你 这个 骗子 ， 你 不交 房租 。 “
不 是 所有 都 死 ； 有些 存活 下来 了 。
让 我 试着 帮助 你们 来 感知 一下 ，
第二 天 早上 醒来 ， 你 环顾 四周 ，
发现 百分之八十 的 树
都 已经 掉光 了 树叶 ， 光秃秃 地 立 在 那儿
然后 几 个 星期 之后 你 在 报纸 上 看到
噢 ， 顺便 说 一下 ， 四分之一 的 树 都 死 了 。
过度 捕捞 ， 污染 ， 和 气候 变化
每 件 事 都 并非 发生 在 真空 里 ，
但是 因为 存在 着 所谓 的 积极 反馈
对于 象 我 这样 思考 这些 问题 的 人
我 是 说 ， 因为 我们 现在 还 可以 保护 它 。
那么 在 20 或 50 年 之后
你 肯定 不 会 想吃 那儿 出产 的 鱼 ，
表面 氧气 充足 的 海水
这 不 是 鱼 ， 不 是 污染 ；
问题 在于 ： 我们 是否 将 对此 作出 应对 ？
我 今天 想 对 你们 讲 一下 繁荣 ，
希望 其实 是 这 一切 的 关键 。
从 金钱 和 经济 成长 的 方面 来看 的确 如此 。
碳 排放 的
我们 不 能 与 它 共存 ， 没有 它 我们 也 不 能 生存 。
这 是 个 困难 的 选择 。 这 算 不 上 是 一 个 选择 。
我们 逃避 这些 最佳 的 途径 实际上
有些 时候 我 认为 我们 是 聪明 的 物种 。
但是 我 认为 我们 也 应该 核对 一下 那些 数字 ，
我们 将 每 年 对 他们 的 收入 和 工资 都 提高 百分之二 。
我们 需要 行进 多 远 多快 ？
在 这个 世界上 我们 需要 多少 科学 技术
在 左手 边 的 是 我们 现在 所处 的 状态 。
我们 必须 得 达到 右手 边 的
我们 也许 可以 完成 ， 也许 这 是 可能 的 - - 谁知道 呢 ？
形成 一 种 可以 将 那些 碳 从 大气 中 吸 出来 的 经济 ，
这 也 正 是 我们 需要 在
因此 我 想 要 花费 几 分钟 的 时间 在 系统 动态 学 上 。
这 有些 复杂 ， 为此 我 表示 歉意 。
我 将 要 试图 去 做 的 ， 是 简要 解释 一下 它
公司 为 家庭 生产 商品 -- 也就是 我们 --
这 更 好 ， 因为 我们 可以 消费 这些 收入
我 只是 想 强调 这个 体制 中 的 一 个 最 重要 的 特征 ，
它 以 几 种 方式 来 达到 此 目的 - -
这 将 压低 价格 并 鼓励 我们 买 更 多 的 东西 。
这 是 一 个 生产 和 在 生产 新事物 的 过程 ，
我们 用 它 来 向 彼此 讲述 故事 --
将 经济 结构 用 社会 逻辑 --
经济 制度 和 我们 锁 在一起
在 他 的 那个 时候 ， 这 意味 着 亚麻布 的 衬衫 ，
高清 电视 ， 一 年 两 次 的 阳光 假期 ，
上网 本 和 苹果 平板 电脑 ， 可以 列举 出 很多 --
因为 ， 如果 我们 不 买 它们 ， 这个 体制 会 崩塌 。
当然 ， 那些 膨胀 与 经济 危机 是 有 牵连 的 。
但是 -- 我 只是 想 在 这里 为 你 展示 一些 数据 。
这些 贷款 和 负债 体制 ， 仅仅 是 英国 。
这 是 （ 经济 系统 ） 崩塌 前 的 十五 年 。
你 可以 看到 在 这里 ， 消费 债务 急剧 地 上升 。
连续 三 年 超过 国内 生产 总值 （ 注 ： GDP : Gross Domestic Product )
同时 ， 个人 储蓄 暴跌 。
这 是 人们 增加 债务 ， 消耗 他们 的 储蓄 ，
我们 也许 应该 回过头 说 ， “ 我们 做 对了 吗 ？
我们 实际上 遭遇 了 许多 个 异常 （ 现象 ） 。
在 经济 危机 时 ， 经济 萧条 时 ， 人们 想 做 什么 ？
他们 想 顽固 坚持 。 他们 想 依靠 未来 。
但是 储蓄 恰好 是 一 件 错误 的 事情
如此 一 来 我们 才 能够 将 经济 重新 引向 正轨 ，
在 这里 （ 经济 ） 体制
我们 不 盲目 地做 我们 应该 做 的 那些 明显 的 事情
安装 高效能 灯 ， 时常 地 将 灯 熄灭 ，
但是 事实 是 这样 的 ， 尽管 他们 有 完美 的 经济 道理 ，
我 对此 有 自己 的 见解
我 最终 开始 着手做 一些 挡风 （ 设计 ） ，
帮 我 一些 五 岁 的 小孩子 能 帮 的 忙 。
她 转向 我 十分 严肃 地说 ，
这些 ， 很 有 趣地 ， 在 距离 这里 四百 英里 北部
谁 知道 湖区 （ 注 ： Lake District : 英格兰 西北 部风 景地 ） 的 气候 是 怎么 形成 的呢 。
早晨 将 孩子们 送到 公交车 上 ，
在 晚间 的 几 个 宝贵 的 小时
一 天 又 一 天 的 晚上 ，
从 我们 的 观点 来看 也许 更 有趣 ，
我们 在 注视 一 个 人类 心脏 的 地图 。
同样 地 ， 答案 变得 清晰 ，
过去 的 五 年 里 在 英国 出现 的 社区 利益 公司
和 在 美国 B 公司 的 崛起 有些 相似 ，
我 很 快 地 向 你 演示 一下 这个 。
Ecosia 也 以 同样 的 方式 运营 。
我们 可以 输入 一 个 搜索 词 。
好的 ， 牛津 ， 那 就 是 我们 要 的 。 看看 会 出现 什么 。
假使 有 一 个 人 在 这个 经济 萧条 期 找 个 工作 ，
然后 Ecosia 将 这些 收入 的 百分之八十
我们 需要 经济 去做 ， 实际上 ，
这 将 是 无意义 的 如果 谈论 人们 的 繁荣 富强
但是 繁荣 富强 远 超过 于此 也 是 很 清楚 的 。
一 个 投资 -- 投资 ， 最终 ， 只是 一 个 基本 的 经济 概念 - -
让 我 带着 这 种 希望 回过头来 ，
以 不到 隔壁 餐厅 一 杯 低脂 拿铁 价格 的
这 也 很 明显 ， 我们 将 永远 不 能 达到 （ 这个 目标 ）
在 这些 较 富裕 的 国家 繁荣 的 真正 意义 。
克里斯 安德森 ： 在 把 讲台 移走 时 ， 很快地 问 个 问题 。
首先 ， 经济 学家 本 不 应该 令 人 感到 振奋 的 ，
所以 你 得 要 在 这个 基调 上 多 下点 功夫 。
你 可以 构想 到 每 一 个 政治家 都 相信 这些 吗 ？
我们 实际上 更 幸福 ， 这个 国家 变得 更 美好 ，
蒂姆 杰克逊 ： 那 很 明显 得不 是 你 现在 做 的 。
你 不 会 以 下降 来 做 新闻 。
你 会 以 那些 告诉 你 我们 是 繁荣 富强 的 东西 来 做 新闻 。
实际上 ， 我 已经 看到 了 一些 。
政治家们 应该 站 出来 ， 财政部 发言人 应该 站 出来 ，
指责 我们 想要 回归 到 从前 ， 住在 山洞 。
在 过去 的 十八 年 里 ， 我们 一直 在 做 这 件 事情 --
和 一些 专业 经济学 （ 家 ） 的 谦逊 - -
克里斯 安德森 ： 但是 这 主要 是 由 政治家们 一起 行动 ，
或者 仅 是 一些 民间 社会 和 公司 吧 ？
蒂姆 杰克逊 ： 必须 得 是 公司 。 必须 得 是 公民 社会 。
为 公民 社会 和 商业 不 一样 地 运作 --
其实 我们 可以 做到 -- 那个 是 什么 来着 ？ --
那 你 是否 会 喜欢 将 经济 增长 构想
蒂姆 杰克逊 ： 我 始终 想 知道 你 可以
在 世纪 末 降到 负值 ，
就 是 将 碳 从 大气 中 抽 出来 ，
做 一些 事情 （ 来 改善 ） 表层土 侵蚀 和 水质 。
如果 你 能 说服 我 我们 能 做到 这些 ，
克里斯 安德森 ： 蒂姆 ， 谢谢 你 的 重要 演讲 。 谢谢 。
我 想 谈谈 石油 泄漏 的 政治 化学 结构 ，
我们 又 为什么 需要 保持 注意力 集中 。
让 我 先 讲讲 石油 的 化学 性质 。
现在 你 可以 看到 一些 原油 ，
石油 实际上 对 我们 美国 消费者 来说 是 一 个 很 抽象 的 东西 。
我们 使用 世界 石油 生产量 的 百分之二十五 。
直 到 你 看到 这个 东西 燃烧 ， 你 才 会 理解 它 。
这 就 是 燃烧 时 的 情况 。
我 强烈 建议 你 找个 机会 去 看看 原油 燃烧 ，
因为 你 将 永远 不再 需要 去 听
让 我 来给 你们 讲讲 石油 的 化学 成分 。
然后 这些 中间 的 分子 含有 中等 含量 的 碳 。
你 大概 听说 过 苯环 ； 它们 是 高度 致癌 的 。
这些 巨大 的 ， 密集 的 ， 笨重 的 分子 含有 数百 个 碳 ，
它们 还 含有钒 ， 重金属 和 硫磺
还 有 各 种 奇怪 的 分子 悬挂 在 它们 的 侧面 。
那些 叫做 沥青烯 ； 它们 是 沥青 的 成分 。
正 是 这 种 化学 性质 导致 石油 具有 极 大 的 灾害性 。
如果 它 下沉 ， 那 石油 泄漏 将 是 一 个 完全 不同 的 故事 了 。
另外 一 件 事 就是 当 石油 一 接触 到 水便 扩散 开来 。
一些 有毒 物质 漂浮 到 水层 中
和 一些 小鱼 ， 小虾 。
然后 沥青烯 -- 这 是 决定 的 东西 - -
那些 在 水中 的 油腻 的 ， 肮脏 的 粘状物 的 总量
当 威望 号油 轮 在 西班牙 海岸 沉没 后 ，
沙发垫 大小 的 如 胶状 的 石油 层
就 像 粘滞 性的 口香糖 。
并且 每 一 滴 接触 到 水面 的 油 都 不同 。
直面 石油 供应链 。
那 一 刻 我们 从 另 一 个 角度 重新 认识 了 石油 。
因此 ， 我 将 简短 的 讲述 一下 这些 政治 的 起源 ，
为什么 这个 夏天 是 如此 重要 ， 为什么 我们 需要 关注 它 至关 重要 。
不 ， 他们 想 的 是 ， “ 哎 ， 我 得去 买 汽油 。
太 生气 了 。 这些 石油 公司 分明 是 在 敲竹杠 。
我 对 他们 如何 决定 价格 毫不 知情 。
这 就 是 我们 在 加油站 所 发生 的 事情 。
你 也许 会 发现 很多 加油站 ， 包括 这个 ，
我 曾 与 工程师 谈论 过 ， 这 设计 就是 为了 减轻 我们 的 愤怒感 ，
汽油 的 价格 是 一 种 密谋 ，
而 非 世界 石油 市场 的 盛衰 。
我们 对 消费 总量 也 一无所知 ，
首先 得 有 一 辆 能 跑 的 车 ，
为了 找到 并 维持 这 份 工作 ， 得 有 一 个 汽油 发动机 驱动 装置
另外 一 件 反常 的 事情 是 关于 我们 买 汽油
也就是 我们 宁可 做 点 别的 事情 。
它 是 绿色 的 ， 它 仿佛 一 座 绿色 圣殿 。
原因 在于 ： 当 我们 买 汽油 时 ，
我们 产生 了 某种 认知 失调 。
我们 一方面 很 生气 ， 我们 想 去 别的 地方 ，
我们 陷入 了 自己 设计 的 矛盾 之中 。
但是 实际上 这 就 是 为什么 “ 超越 石油 ” 这个 标语 能 起 作用 。
作为 能源 政策 固 有的 一 个 部分 ，
我们 谈论 能源 独立 。 我们 谈论 氢能 汽车 。
我们 谈论 还 没有 被 发明 出来 的 生物 能源 。
是 我们 对待 石油 的 一 部分 ，
并且 它 也 对 处理 石油 泄漏 十分 重要 。
石油 业 就 像 一 只 巨大 的 章鱼 ，
但是 实际上 我们 认为 它 很 有道德 。
这 是 较早前 的 一 张 照片 。 你 可以 看到 ， 这里 有些 喷油井 。
他们 不 是 农民 ， 他们 却 靠 土地 上 冒出 来 的 东西 发财 。
刚 开始 时 ， 这 件 事 的 道德 问题 是 有 争论 的 ，
然后 ， 当然 ， 这里 是 约翰D . 洛克 菲勒 。
这 是 极 可怕 的 。 你 现在 认为 沃尔玛 是 个 可怕 的 经营 模式 ，
想象 一下 这些 在 一八六零年 或者 一八七零年代 是 什么 样子 。
密谋 的 印象 始终 缠绕 着 我们 。
她 说 ， “ 他 有 一 个 像 刺 一般 细的 鼻子 。
所以 那个 人 仍然 和 我们 在一起 。
我 的 意思 是 ， 这 是 一 个 非常 普遍 的 - - 这 是 我们 基因 的 一 部分 。
所以 ， 你 可能 想 知道 为什么
每 次 我们 有 了 高价 石油 或者 石油 泄漏 ，
公开 地 接二连三 地 问 他们 ， 试图 羞辱 他们 。
这 就 是 从 一九七四年 以来 我们 一直 在 做 的 ，
当 我们 第一 次 问 他们 ， “ 为什么 这有 肮脏 的 利润 ？ ”
我们 似乎 将 整个 石油 行业 当成
而 不 是 从 一 个 法律 和 金融 的 角度 去 看 它 。
我 并不 是 说 这些 人 没有 资格 回答 问题 ，
他们 是否 是 一 群 贪婪 的 混蛋 ，
即 ， 你 必须 制定 法律 改变 他们 运营 的 方式 ，
因此 我 说 这 是 种 分心 。
非常 有力 ， 正如 你 上个 星期 所 看到 的 。
我 的 意思 是 ， 那些 照片 -- 这 是 来自于 圣巴巴拉市 的 石油 泄漏 。
促成 了 现代化 的 环保 运动 ，
它 也 同时 推进 了 国家 环境 政策 法案 ，
所有 的 一切 都 起源于 这个 时期 。
我 认为 观察 一下 这些 鸟 的 照片 很 重要
我们 站在 加油站 ， 感觉 很 无助 。
然后 我们 第一 次 明白 了 ， 我们 在 供应链 上 的 角色 。
作为 投票者 ， 我们 有 了 一 个 “ 我 发现 了 ” 的 时刻 。
这 就 是 为什么 这些 石油 泄漏 的 瞬间
但是 我们 不
前 两 次 石油 泄漏
我们 致力于 解决 某些 症状 。
我们 并非 主动 ， 而 是 十分 被动地
暂缓 了 在 东 海岸 和 西海岸 的 钻 油 。
但是 我们 实际上 并 没有 减少 石油 的 消费量 。
唯一 能 减少 我们 消费 石油 的 办法 就是
正如 你 所见 ， 我们 的 生产量 已经 减少 了
由于 我们 油库 已经 变得 陈旧 并且 钻油 也 十分 昂贵 。
我们 仅有 世界 石油 储藏量 的 百分之二 。
百分之六十五 的 石油 储藏 在 波斯湾 。
这 也 导致 了 另 一 件 事 的 发生 。
尼日利亚 ， 或者说 尼日利亚 的 产油区 ，
也就是 三角洲 -- 面积 约 为 马里兰州 两 倍 大小 --
这 与 埃克森 - 瓦尔 迪兹号 油轮 泄漏 事件 相同 ，
我们 完全 了解 石油 泄漏 ，
这些 人 所 居住 的 是 一 个 战区 。
这些 人 如果 生活 在 美国 ，
他们 有可能 有 政治学 或者 商学 学位 。
他们 是 企业家 。 他们 事实上 并不 想 做 他们 所 从事 的 。
这 其实 是 另外 一 群 人
实则 用 成本 来 玩 一 个 骗局 。
其中 一 个 正在 进行 的 一 个 巨大 的 石油 项目 的 地方
这 是 一 个 巨大 的 盗匪 问题 。
我 就说 ， “ 啊 ！ 这 就 是 。 ”
之后 有 个 穿着 埃克森 制服 的 人 走 了 出去 ，
他们 在 油田 有 自己 的 私人 军队 驻守 。
我们 在 加油站 并不 支付 这些 代价 。
我们 以 四月 十五日 纳 的 税来 支付 这些 费用 。
那 一 年 我们 炸毁 了 两 座 伊朗 的 石油 平台 。
那时 美国 刚 开始 升级 对 那里 的 干涉
我们 不 在 加油站 支付 （ 那些 干涉 的 费用 ） 。
而 我们 甚至 不 能 计算 出 这些 干涉 的 花费 。
另 有 一 个 地方 ， 一直 支持 我们 对于 石油 的 依赖 ，
现在 在 墨西哥湾 发生 了 什么 ... 正如 你 所见 ，
但是 它 本该 是 个 鸟类 保护区 。
并且 ， 每 一 次 你 在 美国 买 汽油 ，
其中 的 一 半 实际上 是 在 海岸 精炼 的 ，
和 很多 的 海运 油库 。
因此 在 海湾 的 人们 实质上 是
最后 ， 美国 的 家庭 也为 石油 付出 代价 。
另一方面 ， 在 加油站 所 支付 的 价格 并不 是 十分 高的
当 你 考虑 到 石油 的 实际 成本 ，
事实 是 人们 没有 其他 的 运输 选择
也就是说 他们 支付 他们 工资 的 很 大 一 部分
如果 你 看到 一些 人 他们 一 年 挣 五万 美元 ， 有 两 个 孩子 ，
他们 实际上 在 汽车 和 燃油 上 的 花费
比 他们 在 税和 医疗 保健 上 的 花费 更多 。
当 价格 上涨 时 就 很 难 想象 将 会 发生 什么 。
于是 ， 我 现在 将 向 你们 讲述 的 是 ：
有 哪些 法律 呢 ？ 我们 做 什么 才 能 保持 专注 呢 ？
其一 就 是 ， 我们 需要 远离 那些 噱头 。
暂缓 钻油 是 可以 的 ， 但是 我们 需要 关注
还 有 一 件 事情 我们 需要 去 做 的 ，
是 我们 不 应该 愚弄 我们 自己
认为 我们 不用 减少 石油 用量 ，
就 可以 拥有 一 个 绿色 世界 。
现在 你 看到 的 这个 图
显示 了 石油 在 美国 整个 经济体 中的 运用 。
它 从 这边 过来 -- 有用 的 东西 是 深灰色 的 ,
被 叫做 废弃 能量 ， 这些 废弃物 ，
你 可以 看到 这些 废弃物 大大 多于
我们 需要 做 的 一 件 事情
就是 ， 不仅仅 稳定 我们 交通 工具 的 燃油 效能
我们 还 需要 稳定 我们 的 经济 大局 。
我们 需要 尽量 避免 耗费 更 多 的 燃料 。
一 个 一 年 内 驾驶 两万 英里 的 人
与 一 个 驾驶 了 三千 英里 的 人 交付 同样 的 保险金 。
我们 有 奖励 杂乱 扩张 的 政策 。 我们 有 各种各样 的 政策 。
我们 要 将 把 对 石油 工业 的 补助 ，
每 年 至少 一百亿 美元 ，
转移 到 改善 那些 使 中产 阶级 的 人们 的 处境 上 。
利用 新型 汽车 和 新型 燃料 的 市场
我们 需要 把 这 一 切 重新 整理 ，
主旨 是 ， 与其 处在 一 种 无助 状态 ， 我们 要 变得 更 强 。
认真 思考 我们 是 谁 ，
在 加油站 的 我们 是 整个 链接 上 的 哪 一 个 环节
在 美国 的 政治 上 是 一 个 禁忌 的 话题 -- 如同 禁飞区 。
我 同意 一 美元 买 一 加仑 的 汽油
但是 我 认为 如果 我们 从 今年 开始
然后 明年 增加 到 六 美分 ， 后年 九 美分 ，
一直 这样 增加 到 二零二零年 的 三十 美分 ，
如此 这般 就 可以 显著 地 减少 我们 对 汽油 的 消费 ，
同时 我们 应该 给予 人们 准备 的 时间 ，
收入 提高 的 同时 ， 人们 的 觉悟 也 在 提高 。
让 我 来用 一 个 简单 的 道理 演示 这 如何 工作 。
这 是 一 张 汽油 的 收据 ， 假设 ， 从 现在 起 一 年 。
首先 在 这个 税 上 的 是 ，
一 个 对 “ 更 强壮 的 美国 ” 的 税 -- 三十三 美分 。
然后 这里 有 一 个 警告 的 标示 ，
它 说 的 是 ， “ 国家 科学院
预测 您 的 汽车 所 燃烧 的 每 一 加仑 的 汽油
如此 一 来 -- 你 可以 看到 你 支付 相当 少的
你 开始 和 这 整个 庞大 的 系统 连接 起来 。
同时 ， 有 一 个 号码 你 可以 拨打
或者 对 一 个 不同 汽车 的 低息 贷款 ，
有 一 件 事情 我们 必须 要 做 的 就是 我们 要 记得
我们 必须 集中 精力 在 分子 上
我们 需要 着手 认真 的 做些 棘手 的 工作
来 减少 我们 对 这些 燃料 和 分子 的 依赖性 。
是的 ， 我 知道 " 英国 达人 " 是 此 类 节目 的 鼻祖
是 想 向 大家 说明 -- 希望 我 可以 讲 清楚
而 是 通过 融合 各 部落 的 语言
我们 要 看 " 阿富汗 之 星 " 已经 晚了
这些 节目 已经 深入 人心
自家 没有 电视 也 没有 关系
甚至 还 有 志愿者 ， 类似 政治 选举 的 志愿者
当然 ， 一些 人 只 把 选票 投给 来自 本地区 的 选手 ， 但 并 非 完全 如此
因为 每年 的 冠军 都 来自 不同 的 部落
上 一 个 赛季 ， 有 两 位 女 选手 闯入 了 决赛
其中 一 位 的 Lima Sahar 是 普什图族人 ， 来自 坎大哈
在 " 阿富汗 之 星 " 的 记录片 中 ， 她 告诉 我们
她 的 朋友们 劝 她 不要 参赛
说 她 为了 民主 背离 了 他们
我 必须 说 ， 她 的 丈夫 从一开始 就 支持 她
但是 她 的 部落 和 家庭 都 不 支持
看来 竞争 和 好胜 是 全 人类 的 价值 取向
她 为 年轻 女性 做出 了 很 好 的 榜样
节目 观众 中 有 年轻 女性
在 阿卜杜比 ， 还有 电视机 前 的 观众
实际上 促使 海湾 地区 人民
他们 也 开始 学会 体面 地 接受 失败
虽然 许多 参赛 选手 太 年轻 ， 不 能 竞选 总统
去年 ， 当 我 站在 这里 的 时候 ， 我 在 谈论 我 横跨
那 还是 发生 在 3 年 前 ，
对 我 则 好像 是 昨天 一般 。
我 还 记得 我 站在 冰层 的 边缘 ，
我 这 冰冻 的 身体 要 花 多长 时间
然后 我 告诫 我 自己 ， 我 要 把 这个 念头 尽快 的
听 着 我 的 iPod ， 让 我 自己 全力 运转 起来 ，
没有 什么 比 下定 决心 还要 厉害 的 － －
然后 走到 冰 的 边缘
我 的 手指 真的 像 香肠 一样 粗
因为 －－ 你们 知道 了 ， 我们 身体 一部分 由 水 组成 －－
我 从 水里 上岸 的 一 瞬间 的 想法
这个 湖 是 几 年 前
这些 冰川 顺山 而下
世界上 三分之一 的 地球 人口 －－
而 世界 人口 照 这个 速度 发展 下去 ，
而 冰川 水源 的 提供 －－
我 像 我们 就 有 了 一 个 十分 不稳定 的 威胁 。
北方 ， 我们 由 中国 ； 南方 ， 我们 有 印度 ， 巴基斯坦 ， 孟加拉 ，
我 不 知道 ， 你们 是否 有 机会 去 珠峰 ，
载 着 所有 的 仪器 登上 山峰 － －
这 次 游泳 的 挑战 不仅仅 只有
我 想 做 的 是 在 5300 米 的 海平面 上 游泳 。
这里 呼吸 十分 ， 十分 困难 。 你 会 有 高原 反应 。
你 会 感到 有 一 个 人 不停 的 那 着 一 把 锤子
最 糟糕 的 是 ， 这 一 年 他们 决定
在 珠峰 上 做 一 个 大 扫除 。
然后 今年 ， 他们 决定
一些 没有 人 做 过 的 事情 ， 事实上 ， 鱼 都 没 游过 。
在 5300 米 的 海拔 高度 上 ， 没有 任何 鱼 在 那里 游过 。
然后 ， 我们 在 沿路 经过 所 看到 的 冰川 的
然后 我们 到达 在 珠峰 下
因为 这样 的 游泳 方式 会 是 十分 艰难 的 。
我 带上 我 的 iPod , 我 听听 歌 ，
这 导致 我 在 水里 呕吐 。
然后 －－ 我 不知 到是 怎么 发生 的 －－ 但是 我 沉入 水底 。
我 可以 从 湖底 跳 起来
然后 喘 另 一 口 气 。
然后 我 说道 ， 坚持 ， 坚持 ， 坚持 。
我 继续 划 了 五 到 六 下水 ，
我 沉入 湖底 。
是 你 可以 死 的 最 安详 的 方式 。
我 把 我 自己 拽 到 湖岸 。
然后 我们 以 最 快 的 速度
然后 我们 做 了 一下 在 珠峰
然后 我 的 队员 直接 告诉 我 。
我们 想 让 你 花 两 天 走上 山 。
花 点 时间 休息 和 思考 。
我们 想 让 你 花 两 天 走上 山 。
她 是 地球 上 最 美丽 的 山峰 之一 －－
我 就 像 这样 慢慢 的 对 我 自己 说道 。
我 十分 感谢 我 队伍 中 的 夏尔巴 告诉 了 我 这些 。
一 个 事情 无论 原来 是 怎样 的 ，
并不 代表 在 未来 就 会 怎样 。
然后 这样 来 想 一 想 气候 变化 ，
不 能 因为 我们 已经 像 这样 生活 了 这么 长时间 ，
不 能 因为 我们 已经 像 这样 消费 了 那么 长 时间
不 能 因为 我们 像 这样 人口 增长 了 这么 长时间 ，
能 做出 怎样 的 剧烈 的 战术 转变
然后 我 要求 你 ， 请 你们 ， 从 这里 出发
如何 下定 决心 去做 。
些 关于 这些 变化 的 博客 ， 微博 ， 谈论 一下 ，
是 不 可能 的 。
别人 问起 我 做 什么 的 时候 ， 我 通常 会 跟 别人 讲
因为 那样 可以 很 直接 的 涵盖 我 现在 做 的 几乎 所有 东西
最近 在 硅谷 的 一 次 活动 上
后来 想 了 一下
我们 过去 几 天 看到 了 各种各样 的 问题
那些 大 的 问题 ， 包括 清洁 饮水 、 清洁 能源
在 我 看来 ， 这些 都 是 硬件 层面 的 问题
这 就 是 我 今天 演讲 的 内容
我 要 告诉 大家 我们 怎么 制造 东西
以及 未来 我们 将 怎么 制造 东西
假如 你 是 一 位 演讲 嘉宾 ， TED 会 给 你 发来 大量 的 垃圾 邮件
告诉 你 ， 要 这么 做 ， 不 要 那么 做 ， 你 还要 填写 大量 的 表格
你 甚至 也 不 知道 他们 会 怎么 描述 你
我 刚才 想到 ， 似乎 TED 要 将 我 描绘 成为 一 个 未来 学家
一 听到 未来 学家 这个 词 ， 我 一向 是 很 紧张 的
因为 事实上 未来 是 不可预测 的 ， 所以 你 注定 是要 失败 的
我 和 我 的 一 位 很 聪明 的 同事 在 笑
我 说 ， 假如 你 要 讲 未来 ， 那 你 会讲 什么 呢 ？
我 的 同事 George Homsey 是 个 很 聪明 的 家伙 ， 他 说 ， “ 未来 是 很 美好 的
我们 将 有 可能 给 细胞 重新 编排 他们 的 基因 序列
也 可以 让 你 的 粪便 闻 起来 想 薄荷 一样
也许 你 会 认为 那 是 有点 夸张 的
但 确实 在 这些 方面 我们 取得 了 相当 可喜 的 进展 ， 使得 那样 的 故事
这 不 是 我 的 作品 。 是 我 的 好 朋友 的 作品
它 叫 标准 生物 部件 组
它 是 由 Drew Endy 以及 Tom Knight 主导 的 团队 开发 的
他们 所 做 的 ， 就是 将 生命 看作 是 一 个 可编程 的 系统
可以 组合 在一起 形成 一 个 程序 的 单元
这样 的 想法 正 变得 非常 有趣
这 是 一 个 状态 图 。 是 很 简单 的 一 部 计算机 。
或者 从 计算 的 角度 来讲 ， 那 就 相当于 一 个 灯 的 开关
瑞士 的 一 班 学生
同样 是 在 去年 举办 的 这个 竞赛 上
来自 得克萨斯 大学 的 学生 通过 给 细菌 编程
使得 细菌 可以 感知 灯光 并且 控制 开灯 或 关灯
这 是 很 有意思 的
我们 过去 所 生活 的 世界 是 一 个 模糊 的 世界
先 有 功能 ， 后 有 形态 ， 但 我 相信 ， 我 正在 一 个
我 就 在 一 个 跟 尼尔 教授 有关系 的 实验室 工作
但 为了 向 你 展示 艺术 相对于 科学 带给 人们 的 震撼力 ——
这 是 我 画的 一 幅 漫画 ， 我 管 这样 的 漫画 叫 “ 好 图画 ”
那 是 我 跟 一 个 非常 优秀 的 叫 Nick Dragotta 的 漫画家 一起 完成 的
以及 如此 多 的 页数 来 描述 当时 我 做 的 事情
但 对于 这 位 漫画家 而言 ， 他 只 需要 一 页 就 够 了 。 Tucker 是 我们 的 灵感 之源
他 是 个 很 有趣 的 孩子 ， 这 是 他 的 妹妹 Celine
就 是 观察 在 他 的 饭碗 里 的 燕麦圈 的 自 组合 过程
事实上 ， 你 可以 通过 编程 ， 来 使得 物品 进行 自我 组合
你 可以 做出 任何 有意思 的 东西
他 对 三维 的 复杂 结构 很 喜欢 ， 现在 是 业余 做 这个 。
我 很 久 以来 在 思考 的 正是 这个
它 实际上 就是 很 多重 的 二维 结构 的 材料 堆积 起来
它 的 侧面
它 的 直径 为 20 纳米
我们 还 可以 用 电脑 制造 很多 其他 的 东西
假如 我们 懂得 像 放射 虫 那样 去 搭建 起 三维 结构 的话
一 套 计算 的 程式 装进 去 了 。 这 是 一 个 聚合酶
用 生物 材料 可以 搭建 起 非常 有趣 的 东西
研究 怎么 去 建立 一 个 可以 实现 自行 复制 的 系统
在 自然 状态 下 ， 它们 不 会 自行 接合
但 假如 我 做 了 一 串 这样 的 东西
它们 经过 编码 后 ， 就 可以 实现 复制 ， 从 一 个 到 两个
于是 我们 就 得到 了 这样 一 种 自 复制 的 系统
他 在 1960年代 的 时候 做 了 很多 这 方面 的 研究
但是 他 的 很多 关于 逻辑 的 理论 没有 被 重视
因为 我们 走向 了 数字 计算机 革命 ， 但 今天 我们 又 一 次 见到 了 这 一 理论 重新 发光 的 可能
接下来 我 会 给 大家 看 一 个 不经过 人工 干预 的 ， 全 自动 的 复制 过程
输入 的 初始 状态 是
我们 把 它 放到 桌上 冰球 游戏 的 桌面 上
—— 很多 科学家 都 爱玩 这个 游戏
假如 你 长时间 看 的话 也 会 感觉 疲惫
因为 事实上 你 看到 的 是 原先 的 链条 的 复件
都 是 从 零件 出来 的
但 为什么 要 让 比特 串 实现 自 复制 呢 ？
因为 生物 有 个 特性
你 拿 一 个 线性 的 一 串 细胞 ， 它 可以 很 容易 实现 复制
你 可以 将 它 折叠 成 复杂 的 三维 结构
于是 我 就 想
我们 能否 用 非生物 材料 来 建 一 个 机械 的 系统
大家 看到 的 是 ， 我们 可以 将 二维 的 结构
图 上 的 B—— 它 是 由 一 串 基础 元素
而 我们 之所以 要 设置 非常 简单 的 规律
以及 非常 简单 的 初始 状态
是 因为 我们 不 需要 通过 数字 逻辑 来 实现 计算
这样 我们 可以 将 那些 比 微型 芯片 更 小 的 东西 规模化
所以 你 完成 可以 用 这些 作为 基础 原料 来 组合 出更 复杂 的 东西
我 想 Neil Gershenfeld 周三 的 时候 就 给 大家 看过 了 这个 视频
这 就 是 那些 已经 被 染色 的 砖块 的 照片
序列 可以 准确 的 规定 生成 的 结构
假如 你 懂得 一点点 的 图论 知识
不妨 看看 这里 ， 你 会 感到 很 舒服
事实上 ， 我 可以 绘画 出 一 条 狗
而后 将 其 重新 组合 ， 使 之 成为 一 个 线性 的 长串
我 还 能 将 三维 的 物体 变成 一 串 比特
当 你 以 另外 一 个 视角 看 这个 世界 的 时候
于是 我 想 ， 那些 给 物理 宇宙 进行 编程 的
我们 如何 才 能 把 材料 与 结构 的 问题
不仅仅 是 在 末端 添加 一 个 微控制器
而 是 让 结构 以及 机械 本身 成为 逻辑 ， 成为 计算机
我们 就 能 以 不 一样 的 视角 来 看待 许多 问题
你 给 它 设定 一些 条件 ， 比如 重力
表面 张力 、 密度 等等 ， 而后 按 “ 执行 ”
于是 宛如 魔术 一般 ， 宇宙 就 给 你 制造 出 了 一 个 完美 的 球状 镜片
解决 其他 问题 ， 比如 世界 上 有 5 到 10亿 人
让 它 可以 在 任意 地方 ， 按照 人们 的 需求 ， 以 最 快 速度 做出 人们 需要 的 镜片 ？
这样 一 台 机器 你 确实 要 给 它 设置 一些 边界 条件
假 如是 椭圆形 ， 就 可以 用于 制作 散光 镜片
而后 把 薄膜 放在 上面 ， 施加 压力
即 边缘 状况 以及 压力
从 负 12 到 正 8 的 屈光度
而后 将 其 浇灌 到 单体 上
我 看 过 这个 视频 ， 但 我 不 知 它 是否 真的 可以 实现
反转 过来 。 这 是 很 老的 一 个 片子
我们 有 新的 原型 ， 事实 上 两 面 都 是 可 弯曲 的
做好 镜片 之后 ， 把 它 敲 出来
这 会 成为 明年 的 Yves Klein 作品 ， 一 个 镜片 形的 作品
你 会 看到 它 是 有 一 个 很 小 的 负 2 度 的 屈光度
当 我 从 侧面 旋转 的 时候 ， 你 会 看到 它 是 圆柱 形的
这样 一 种 将 结构 看成 是 一 种 计算
以及 结构 即 信息 的 思维 可以 带来 其他 的 东西
这 是 我 在 SQUID Labs 的 朋友 做 的
叫 电子绳
讲到 绳子 ， 你 会 想到 很 复杂 的 纤维 结构
不同 的 外力 会 带来 不同 的 结构
所以 这 是 一 个 能够 感知 外力 的 绳子
当 你 开始 如此 看 世界 之后
我 将 向 大家 介绍 我 正在
我 现在 非常 感 兴趣 的 一 点 是
假如 你 真的 把 宇宙 看成 是 一 个 计算机
我们 如何 制造 出 一般 的 东西 ？
还 有 我们 如何 分享 我们 制造 东西 的 方法 和 过程 呢 ？
很多 人 已经 在此 谈论 过
彼此 交换 信息 、 共同 协作 解决 问题 的 好处
作为 一 个 人 ， 我们 都 是 在 线性 的 时间 里 移动 的
也就是说 ， 你 做 的 任意 事情 ， 或 你 制造 任意 物体
Lego 在 1970年代 就 看到 了 这 一 点
他们 的 产品 就是 最 好 的 明证
是 不 是 就 变成 这样 的 人 ？
我 想 这 是 对于 很 广 的 概念 都 适用 的
我 怎么 才 能 让 每 个 人 都 参与 到 设计 的 过程中
她 就是 讲 如何 让 MIT 的 学生
我 想 我们 需要 重新 定义 以及 构想
关于 结构 、 材料 以及 我们 做东 西 的 方式
或者说 我们 怎么 才 能 发明 出 更 优秀 的 方式 去 做 那些 事情
在 其他 人 的 基础 上 搭建 新 的 东西
现在 我 还 不 知 具体 可以 怎么 做
但 我 相信 很多 人 正在 想 这个 问题
这 是 编译器 吗 ？ 这 是 子 路径 吗 ？
也许 我 讲得 有点 抽象 了
但是 ， 假如 我们 回到 刚才 这 幅 漫画
这样 一 种 宇宙 的 视野
我 想 未来 会 变得 相当 普遍
从 生物 技术 到 材料 合成 。 我 听到 Bill Joy 的 演讲 ， 很 振奋
但 我们 见到 了 这 类 新 的 材料 科学
我们 如何 才 能 把 真正 的 信息 以及 结构 化为 真正 的 点子
进而 以 不 一样 的 视角 来看 世界 ？ 新的 世界 视野
我 也许 讲得 有点 离题了
我 想 还 剩 几 分钟
我 想 —— 有 人 说 我 会 做 一些 极端 的 东西
我 就 解释 一下 吧
也许 可以 放 这个 视频 给 大家 看
也 是 一 个 可以 吸取 能量 的 最低 直径
这 是 由 Dave Kulp 设计 的 风筝
它 简直 就 跟 你 家 一般 大小 啊
因为 只有 这样 你 才 能 很 快 的 拉动 一 条 船
我 也 在 跟 一些 朋友
这 是 另外 一 种 看 ——
这 是 一 种 被 宇宙 定义 的 结构
你 可以 像 蚊帐 一样 挂 着 它
并且 还 能 给 船 的 速度 加倍
这 会 是 未来 很 有趣 的 一 种 应用
我们 需要 付出 的 比 现在 更多
我们 之中 那些 生活 在 发达 世界 的 人们
需要 切实 的 去 推进 减排 的 工作
那 已经 ， 说 的 委婉 一点 ， 不 能 仅仅 是 纸上谈兵 了
以及 面临 的 巨大 问题
会 感到 有点 势不可挡的 感觉
当 棘手 的 问题 摆在 我们 面前 的 时候
我 认为 这 就 是 我们 现在 面对 气候 变化 的 所作所为
我们 看到 排放 气体 的 来源 --
它们 来自 我们 的 排气管 和 烟囱 等等
它们 来自 化石 燃料 的 燃烧
把 那些 化石 燃料 换成 清洁 能源
虽然说 ， 毫无疑问 ， 我们 确实 需要 清洁 能源
我们 会 有 大约 80亿 -- 也许 更多 -- 的 人口
居住 在 城市
像 我们 中 现在 生活 在 北方 世界 的 人居 住的 地方
因此 如果 我们 严肃 的 来 商讨 如何 在 这个 不断 城市化 的 星球 上
我们 需要 找到 其他 的 解决 方法
这个 解决 方法 ， 实际上 可能 就近 在 眼前
我们 趋向于 把 能源 的 使用 想 成 一 种 行为 方式 - -
我 选择 把 这 盏灯 关掉 --
我们 会 使用 大量 的 能源
但是 如果 我们 仔细 看 一下 这 张 表 的话
它 能 展示 出 许多 我们 需要 了解 的 东西 - -
密度 越 大 的 地方 趋向于 低 排放 --
如果 你 仔细 想想 ， 其实 它 并不 是 很 难 理解
我们 外出 时 会 一 跃 而 进 我们 的 爱车
通常 我们 选用 机动性 的 方式 去 达成 我们 的 意愿
我们 需要 的 东西 都 在 我们 的 周围
是 你 根本 就 不 需要 出行
是 完全 可能 的
一些 地方 正在 做着 类似 新 生态区 的 事情
如果 你 了解 这 项 工作 ， 你 会 觉得 它 很 棒
但是 大多数 时候 ， 我们 讨论 的 实际上 是
我们 甚至 不 需要 去 增加 整个 城市 的 密度
我们 之前 没有 达到 的 程度
来 达到 这个 目标
你 可以 把 它 想 成 帐篷 的 几 个 支 撑杆
它 可以 切实 的 提高 整个 城市 的 密度
实际上 ， 在 一 个 可能 安逸 些 的 广阔 地区
现在 我们 可能 会 发现 有些 地方 密度 确实 很大
当 我们 在 适当 的 条件 下 把 人们 聚集 在一起 的 时候 ， 我们 看到 的 是
他们 会 自然 的 停止 开车 ， 并且 渐渐地 ， 越来越 多 的 人
其中 还有 汽车 的 制造 ， 报废
所有 的 停车场 以及 高速路 等 环节
当 你 可以 解决 掉 所有 上述 环节
就 可以 切实 的 减少 90% 的
纵观 全球 ， 我们 看到 越来越 多 的 人们 接受 了 这 种 步行 生活 方式
人们 认为 大家 的 观念 正在 从 拥有 一 个 梦想 的 小家 转变 成
我们 正在 普遍 使用 的 通讯 方式 引入 的 时候
这 是 Mapnificent 给出 的 一 张 地图 ， 它 显示 了
从 我 家 出发 ， 在 30 分钟 内 乘坐 公共 交通
有一些 是 靠 走路 的 ， 它 还 并不 是 各方面 都 很 完美
这些 导航 工具 也 开始 不断 出现 在 我们 周围
当然 ， 我们 同样 正在 学习 如何 把 信息 放到 那些 不说话 的 工具 中
放到 那些 无线 的 工具 中
我 最 喜欢 的 例子 是 钻头 的 例子 ， 在 坐 的 谁 家 有 钻头 ？ 家用 型 的 ？
家用 型 钻头 在 它 的 整个 使用 寿命 中 平均
因此 我们 做 的 就 是 买下 这些
实际上 有 着 数千 小时 使用 寿命 的 钻头
然后 用 它们 在 墙上 钻 一 两 次 洞 ， 就 把 它们 闲置 在 一边
实际上 把 这些 产品 转化 为 服务
我们 需要 的 时候 就 可以 使用 的 服务
事实上 ， 甚至 空间 本身 也 正在 变成 一 种 服务
我们 发现 人们 可以 共享 一样 的 空间
帮助 我们 把 原来 需要 耗能 的 机械性 设备 --
转变 成 无需 耗能 的 装置
采用 自然风 降温 采用 日光 升温
建筑物 的 节能 程度 可以 高达 90%
如果 一 个 建筑 本身 不 需要 靠 锅炉房 供暖
你 就 节省 了 一 大 笔 资金
削减 产品 消耗 ， 削减 运输 消耗
所有 这些 都 很 棒 ， 但是 还是 有些 事情 需要 改进
如果 我们 想 真正 的 成为 可 持续 发展 型 城市
这 是 一 个 温哥华 的 宣传 活动 ， 关于 他们 的 城市 是 多么 环保
人们 的 观念 里 已经 认为 一 个 可持续 发展 的
城市 一定 是 被 绿色 所 覆盖 的
这样 的 想象 ， 还有 这样的
这些 方案 是否 可以 回归 到 我们 周围 的 生态 系统 中
从而 让 蜜蜂 和 蝴蝶 之类 的 传粉 昆虫 重新 回到 我们 的 城市 ？
包括 食物 、 纤维 等等 物质
我 想 告诉 大家 所有 这些 方法 不仅仅 是 可能
" 盗取 将来 的 资源 , 在 现在 进行 交易
如果 人们 仍然 以 透支 未来 的 方式 生活 在 这个 星球 上
资源 将 会 很 快 被 我们 所 耗尽
我 想 我们 可以 拥有 的 不仅仅是
类似 这样 的 场景 构成 我们 对 20 世纪 的 感知 的 一 部分
并且 让 我们 对 自身 有 了 新 的 认识
让 我们 重新 审视 自己 所处 的 环境 和 时代
斯大林 、 希特勒 、 毛泽东 、 波尔布特 的 种种 暴行 ， 卢旺达 种族 大屠杀 等等
尽管 21 世纪 才 过 了 7 年
我们 也 目睹 了 达富尔 正在 进行 中 的 种族 大屠杀
这些 事件 导致 我们 对 现状 的 如下 认识
暴力 是 现代 社会 的 衍生 品
也许 ， 远古 人们 还 能 和睦 相处 ， 而 今人 已经 做 不 到 这 点 了
几 年 前 ， 波士顿 环球报 中 有 一 篇 专栏 文章
作者 关于 感恩节 写道
“ 虽然 印第安人 生活 艰苦 ， 但是 他们 不 会 面临 失业 问题
基本上 没有 犯罪 ， 即使 在 两 个 部落 之间 爆发 战争
大家 对于 这 种 论调 已经 耳熟能详 了
我们 从 电视 及 书本 中 了解 到 这些 ， 并且 这样 教育 孩子
这个 讲座 最初 定 的 题目 是
“ 你 所 知道 的 错误 信息 ” ， 我 现在 就要 给出 证据
推翻 大家 原先 对于 暴力 的 一些 认识
实际上 ， 我们 的 祖先 要 比 我们 暴力 得 多
随着 时间 的 推移 ， 暴力 出现 的 频率 一直 在 走 低
我 想 现在 很 有可能 正 处于 人类 历史 上 最 和平 的 时期
说 是 史上 最 和平 的 年代 ， 听 上去 像 天方夜谭
但是 我 现在 就要 向 你 证明
事实 就是 如此 。 暴力 行为 的 减少 趋势
呈现 不规律性 。 可以 以 千 年 、
尽管 在 16 世纪 的 理性 时代 初期
似乎 存在 过 一 个 最高点 。
在 西方 尤其 明显 ， 从 英国
让 我 带 你 看看 以 10 为 衡量 方式 的 一些 权利 --
从 以 千 年 为 单位 到 以 年 为 单位
来 试 着 告诉 你们 这 点 。 直 到 一万 年 前
这个 状态 通常 被 认为 是
原始 的 和谐 状态 。
最 好 的 证据 来源 —— 得出 了 不同 的 结论
显示 出 在 一些 游牧 民族 中
男性 因 战争 而 死 所 占 的 比列
红色 条 表示 男性 死于 其他 人之 手 的 可能性
对应 自然 死亡
数据 源于 新 几内亚 高地 和 亚马逊 雨林 的
一些 游牧 民族
游牧 民族 成员 死于 他人 之 手 的 比例
在 Gebusi 民族 的 接近 60%
和 15% 之间 变换 。 左下角 的 蓝色 条
描绘 了 在 20 世纪 的 美国 和 欧洲
相应 的 数据 ， 包括了
两 次 世界 大战 的 死者 。 如果 部落 战争 中 的 死亡率 是 普遍 现象
那么 在 20 世纪 ， 死于 战争 的 人数 应该 是 20亿 而 不 是 1亿
我们 来 看看 被 记录 在 圣经 中 的 早期 文明 生活 方式
在 圣经 这 本 我们 理论 上 的 道德 准则 中
我们 可以 看到 对于 战争 行为 的 描述
比如 民数记 31 中 所 记载 的 ：
杀 了 所有 的 男丁 。 摩西 对 他们 说 ：
你们 要 存留 这 一切 妇女 的 活命么 ？ 所以 ，
你们 要 把 一切 的 男孩 和 所有 已 嫁 的 女子 都 杀 了 。
但 女孩子 中 ， 凡 没有 出嫁 的 ，
你们 都 可以 存留 他 的 活命 。 ” 换句话说
杀掉 男人 和 小孩 ， 但 如果 看到 少女
就 可以 留下 活口 来 占有 她们 。
在 圣经 中 能 找到 四 、 五 段 这样 的 记录
同样 ， 在 圣经 中 死刑 是 种 可 接受 的 惩罚 方式
对于 例如 同性恋 、 通奸 、
语秽 、 盲目 崇拜 、 说 父母 坏话 —
来 观察 下 以 世纪 为 单位 的 数据
我们 仅仅 依据 现有 历史 —
人类 社会 所 支持 的 暴力 行为 一直 在 减少
例如 ， 任何 文明史 都 曾 记录
截肢 或 酷刑 是 常见 的 罪行 惩罚 方式 。
现在 只 能 让你 被 罚款 的 违规 ， 在 过去 可能 导致
割舌 ， 割耳 ， 挖 眼
世界 各地 有 无数 种 斩首 的 变态 方式
捆在 木 装上 烧 ， 开膛 破 肚 ， 车裂
而 能 处以 死刑 的 非暴力 罪行 有 长长 的 列表 ：
比如 批评 国王 ， 偷 面包 。 当然 ， 奴隶制
则 被 当作 流行 的 娱乐 方式 。 也许 最 生动 的 例子
是 火烧 猫 的 行为 。 猫 在 平台 上 被 吊 起来
通过 吊索 被 慢慢 放入 火 里
猫 在 火中 痛苦 地 嚎叫 直到 被 烧死
那么 一对一 的 凶杀 呢 ？ 这个 有据可查
涉及 他 能 找到 的 乡 、 村 、 镇 、 县 的 凶杀率
他 用 对数 表示 ， 从 每 年 每 十万 人中
100 例 死亡 ， 略 等于 中世纪 的 凶杀 案发率
数据 降低 到了
每 年 每 十万 人 中 少于 1 例 死亡率
在 7 、 8 个 欧洲 国家 。 然后 1960年代 稍有 上涨
那些 说 摇滚 导致 了 道德 丧失 的 部分 人
确实 有 一定 道理
但 谋杀 率 数据 减少 至少 有 两 个 数量级
从 中世纪 到 现在
数据 拐角 出现 在 16 世纪 初期
从 1945年 起 ， 在 欧洲 和 美洲
国家 间 战争 、 严重 种族 暴乱 和 军事 政变
数量 急剧 减少
即使 在 南美 也 是 如此 。 在 世界 范围内
国家 间 战争 的 死亡率 也 急速 下降 。 这里 的 黄色条
显示 从 1950年 到 现在 每 年 每 场 战争 的 死亡数
正如 你 所见 ， 死亡 人数 从 1950年 的 65000 例
每 场 战争 每年 ， 到 近 十 年 的 2000 例
每 场 战争 每年 ， 尽管 这些 战争 显得 很 残酷 。
就 算是 以 年 为 单位 也 能 看出 暴力 的 减少
自从 冷战 终结 ， 内战 便 很少 发生
种族 灭绝 几乎 绝迹 。 其实 ， 数据 从 二战 之后 的 最高点 降低 了 90%
即使 在 60年代 凶杀 率 和 暴力 行为 有 小的 上升
这 是 联邦 调查局 犯罪 统计 数据 。 从中 可知
在 50 至 60年代 暴力 行为 发生率 相对 较低
经历 几十 年 的 上升
在 90年代 开始 骤降
直 至 回到 60年代 的 水平
所以 问题 是 ： 为什么 对于 如此 重要 的 问题
有 这么 多 人 都 持 错误观点 呢 ？ 我 想 原因 很多
其一 是 有 了 更 多 的 媒体 报道 。 “ 在 这个 世界上 ，
美联社 是 比 16 世纪 的 僧人
有 这样 一 个 认知 幻觉 ： 我们 认知 学家 知道
你 就 越 容易 去 做 。
我们 每天 读 报纸 中 的 血淋淋 的 描写
它们 对 我们 记忆 的 影响 远远 大于 更 多 人 在 床上 老死 的 报道 。
观点 和 市场 宣传 上 有 这么 一 说 ：
没有 人 能 靠 仅仅 是 说
来 吸引 围观者 ， 宣讲 者 和 捐赠者们
以及 不 情愿 承认 西方 文化 一些 好的 方面
当然 ， 我们 标准 的 变化 超过 了 我们 行为 的 变化 。
暴力 下降 的 众多 原因 之一
人们 对 他们 那时 的 屠杀 和 残忍性 已经 厌倦 了 。
但是 如果 按照 现在 的 标准 它 超过 了 行为 ，
事情 比 他们 从 历史 标准 上 看来
要 变得 更加 野蛮 。 所以 ， 现在 ， 我们 受到 训练 -- 很 应该 地 --
如果 有 一 小撮 杀人犯 经过 15 年 的 上诉 程序
在 得克萨斯 受到 注射 死刑 的 惩罚 。 我们 不 认为
在 几百 年 前 ， 他们 会 因为 批评 国王
在 经过 10 分钟 的 审判 后
被 处以 火刑 -- 的确 ， 那 种 情形 可能会
重复 发生 。 今天 ， 我们 把 极刑 看成
我们 行为 沦落 程度 的 证据
那么 ， 为什么 暴力 下降 了 呢 ？ 没有 人 能 真正 回答 这个 问题 ，
但是 ， 我 读到 过 四 种 解释 ， 我 认为 ，
还是 比较 可信 的 。 第一 种 解释 是 ： 或许
托马斯 霍布斯 是 正确 的 。 他 说过
自然 状态 下 的 生命 是 “ 孤独 ， 贫穷 ， 肮脏 ， 野蛮
而 是 因为 无政府 状态 的 逻辑型 。 在 无政府 状态 下 ，
在 你 的 邻居 侵犯 你 之前 抢先 侵占 他们
将 一 个 故事 作为 比喻 。 一 位 房东 听到 地下室 沙沙 的 声音 ，
作为 一 位 好 美国 公民 ， 他 的 床头柜 里 有 一 把 手枪
于是 他 装上 子弹 ， 走下 楼梯 。
他 看到 一 个 盗贼 正 拿着 一 把 抢 。
“ 我 不 想 杀掉 那个 人 ， 但是 他 可能 会 杀 我 。
或许 ， 我 在 他杀 我 之前 ， 我 有 机会 杀掉 他 ，
虽然 ， 他 可能 没有 打算 杀 我 ，
他 可能 现在 认为 我 在 他 杀掉 我 之前
狩猎 为生 的 人们 经过 这样 清晰 明确 的 思考 ，
通常 会 因为 担心 自己 被 杀害 而 先 杀害 他们 的 邻居 。
现在 ， 解决 这个 问题 的 一 种 方法 是 通过 威慑 ：
你 不 先 进攻 ， 但是 你先 公开 宣称
如果 你 受到 侵犯 ， 你 将 会 进行 野蛮 报复 。
可 被 称为 虚张声势 ， 所以 只 能 在 其 可信 的 情况 下
变为 可能 。 为了 使 其 能够 变为 可能 ， 你 必须 报复 所有 的 侵犯
摆平 所有 的 恩怨 ， 但 这 会 导致 血腥 复仇 的 循环圈 。
人生 变成 了 电视剧 “ 黑道 家族 。 ” 霍布斯 的 解决 方法 ，
“ 利维坦 ” ， 讲的 是 如果 对 暴力 的 合法 使用权
是 属于 一 个 单一 的 民主 机构 - - 一 种 “ 利维坦 ” --
然后 这样 一 个 国家 能 降低 受到 攻击 的 诱惑性 ，
进攻 的 好处 变 为零 。 那 将 会 消除 因为 担心 他人 会 先 攻击 你 所以 你
抢险 攻击 他人 的 诱惑性 。
而且 它 能够 消除 为了 使 你 自己 的 威慑 变为 可信 的
一触即发 的 报复 。 因此 ， 它 会 导致
一 个 国家 的 和平 。 艾斯纳 -- 在 前面 的 幻灯片 你 没 看见 的
划分 杀人 率 的 那个 人 --
争辩 道在 欧洲 杀人 率 下降 的 那个 时期
那 是 对 利维坦 理论 的 一 点 小小 的 证明 。
而且 支持 它 的 还有 我们 今天 看到 的 在 无政府 地段
爆发 的 暴力 行为 ： 在 失势 的 国家 ， 崩溃 的 帝国 ，
第二 种 解释 是 在 很多 次 很多 地方
有 种 认为 生命 卑贱 的 普遍 看法 。
早期 ， 当 受苦 和 早逝 对于 一 个 人
很 平常 的 时候 ， 人们 对 造成 他人 受苦 或 死亡 的 内疚感
不 会 强烈 。 当 科技 和 经济 有效 地 使
生命 延长 并且 更 愉快 时 ， 人们 对 生命 的 价值 总体上 有 了 更 高 的 评价 。
政治 科学家 詹姆斯 佩恩 对此 有所 论述 。
第三 种 解释 用 了 “ 非零 和 游戏 ” 的 概念 ，
在 记者 罗伯特 怀特 的 书 “ 非零 ” 中
有所 讲述 。 怀特 指出 在 特别 情况下
都 有利 ， 比如 交易 的 所得 ， 当 双方 交换
他们 的 盈余 ， 或者 当 双方
放下 武器 ， 分离 所谓 的 和平 界限
从而 不 会 再 发生 战争 。
的 砝码 ， 人类 往往 会 陷入 允许 货物 ， 贸易 和 思想
经过 更 长 的 旅途
在 更多 的 人群 中 交换 。
结果 是 其他 人 活着 比 死亡 更加 有用 ，
因为 私自 的 原因 ， 暴力 下降 了 。 如同 怀特 说 的 ，
” 在 我 认为 我们 不 应该 轰炸 日本 的 众多 原因 之一 是
第四 种 解释 含在 书 题中
” 扩张 的 圈子 “ ， 由 哲学家 彼得 辛格 所写 ，
他 争辩 道 进化 遗留 给 人类
同情 的 感情 ： 一 种 将 他人 的 利益 作为
我们 只 将 这 种 能力 局限于 朋友 和 家人 的 狭窄 圈子 中 。
可以 利用 。 但是 经过 历史 ，
圈子 已经 扩张 了 。 可以 看到 的 是 ， 历史 记录 ，
它 从 乡村 扩张 到 氏族 ， 扩张 到 部落 ，
扩张 到 国家 ， 扩张 到 其他 种族 ， 扩张 到 两性
并且 ， 在 辛格 自己 的 论文 中 ， 一些 我们 应该 扩张 到
如果 真是 实现 了 ， 是 什么 驱使 这 种 扩张 ？
有很多 种 可能 。 在 这个 意义 上 增加
罗伯特 怀特 所 认为 的 互惠圈 。
黄金 法则 的 逻辑 是 ： 你 越 为 他人 着想 ， 越 同 他人 交流 ，
你 越多 地 意识 到 将 你 的 利益 凌驾 于 他人 之上
至少 在 你 希望 他们 会 听 你 的 时候 。 你 不 能 说
你 说 你 正 站在 的 那个 地方
是 宇宙 中 独特 的 一 个 地方
因为 恰巧 是 你 在 那个 时刻 站在 那个 地方 。
它 也 有 可能 是 因 世界 主义 而 扩张 ： 根据 历史
新闻 ， 回忆录 和 现实 小说 和 旅行
以及 文学 ， 这些 让 你 将 自己 融入
那些 你 认为 是 次等 人 的 生活 ，
同时 意识 到 你自己 生命 中的
偶然性 ； “ 听天由命 ” 的 感觉 。
无论是 什么 原因 ， 暴力 的 下降
具有 深刻 的 影响 。 它 应该 迫使 我们 不仅 要 问 ： “ 为什么 会有
战争 ？ “ 而且 要 问 ” 为什么 会 有 和平 ？ “ 不仅仅是
” 我们 做 错 了 什么 ？ “ 还有 ” 我们 做 对了 什么 ？ “
找出 我们 做 的 对的 事情 一定 没错 。
克里斯 安德森 （ CA ） ： 我 很 喜爱 这个 讲话 。 我 认为 在 这间 屋子 里 的 很多 人 都 会 说
那个 扩张 -- 你 所 讲到 的 那个 ，
彼得 辛格 所 说 的 ， 同时 也 是 因为 科技 ，
因为 其他 人 的 可见性 ， 因为 对 世界 的 感知 使得 一切 都 变小了
而 扩张 。 我 的 意思 是 说 ， 也 有 些 道理 吧 ？
史蒂芬品 可 ： 非常 有 道理 。 这 既 符合 怀特 的 理论 ，
允许 我们 享受 合作 的 利益
在 一 个 更 大 更 广 的 圈子 中 。 而且 ， 我 认为 它 帮助 我们
想象 对于 他人 是 什么 样子 。 我 认为 当你 读到
一些 在 中世纪 很 常见 的 那些 可怕 的 遭遇 的 时候 ， 你 会想
他们 怎么 能 不同情 他们 残害 的 人 ？
对于 他们 而言 ， 他们 就 像是 外星人
不 会 对 他们 的 同类 有 感情 。 任何 事情 ， 我 认为 ，
更 容易 的 东西 ， 意味 着 它 能够 增强
CA ： 非常 好 ， 史蒂夫 ， 我 希望 每个 新闻 媒体 的 持有 人 在 明年 的 时候 都 听到 这段
讲话 。 我 认为 这 太 重要 了 。 非常 谢谢 你 。
如果 不 是 ， 其中 的 一 个 就 需要 升级 了 ， 对吗 ？
当 我 和 我 的 学生 在 谈论 全球 问题 时 ，
我 是 在 喝 咖啡 的 时候 听 他们 谈论 的 。
然后 当 他们 回到 上课 的 地方 的 时候 ，
我 问 他们 ， “ 你们 说 ‘ 我们 ’ 和 ‘ 他们 ’ 是 什么 意思 ” ?
“ 啊 ， 那 很 简单 ， 就是 西方 世界 和 发展中 国家 ” ， 他们 说到 。
但是 你 知道 ， 我 向 这样 给 他们 施加 压力 。
所以 ， 一 个 女孩 说到 ， 十分 聪明 的 ， “ 这 很 简单 。
西方 国家 是 在 一 个 小 家庭 里 拥有 较 长 的 寿命 。
发展中 国家 是 在 一 个 大 家庭 里 有 较 短 的 寿命 。 “
我 喜欢 这样 的 定义 因为 这 让 我 可以 去
你 可以 看到 这个 坐标轴 代表 着
家庭 的 大小 。 每 个 妇女 有 一 ， 二 ， 三 ， 四 ， 五
这 就 正 是 我 的 学生 概念 中 的 世界 。
男人 和 女人 决定 他们 是否 创造 一 个 小 的 家庭 ，
是否 去 照顾 他们 的 孩子 ， 以及 他们 的 寿命 长短 。
是 和 卧室 和 厨房 有关 。 如果 你 有 肥皂 ， 水 和 食物 ， 你 知道 ，
学生们 是 对 的 。 这 不 是 世界 所 包括 的 - -
世界 所 包括 的 在 这里 ， 一 组 在 这里 的 国家 ，
他们 有 较大 的 家庭 和 较 短 的 寿命 。 发展中 国家 。
然后 我们 在 这 上面 有 一 组 国家
发生 的 奇妙 的 事情 ， 那就是 在 这个 世界 上 在 我 有生之年 发生 的 。
以及 所有 的 发展中 国家 都 应用 了 家庭 计划 。
而且 你 可以 看到 世界 上 所有 的 家庭 都 向 两 个 小孩 移去 ，
但是 有些 国家 还是 在 原来 这里 的 地方 。
然后 你 可以 看到 阿富汗 还是 在 那 底下 。
当 我们 ， 实际上 ， 我们 已经 在 全世界 展示 了 这个 。
上个 星期 ， 我 在 华盛顿 的 世界 健康 会议 上 ，
相对 与 美国 的 进步 。
在 这 两 个 社会 层面 是 和 美国 一样 的 。
全球 健康 专家 中 ， 只有 少于 5% 的 人意 识到 这 一 点 。
问题 是 大量 武器 来自 北方 ，
穿越 边界 。 所以 他们 必须 制止 这 一 点 。
因为 ， 你 知道 ， 他们 和 美国 有的 奇怪 的 关系 。
因为 这 是 在 网 上 的 一 个 免费 设备 。
而且 我 可以 显示 其他 的 国家 。
现在 我 在 这个 坐标轴 上 有 人均 收入 。
美国 每个 人 只有 2000 美元 ， 在 那时 。
而且 寿命 的 期望值 是 35 到 40 年 ，
我 现在 马上 要 展示 的 ， 就是 世界 发生 了 什么 。
你 可以 看 我 一 分钟 ， 然后 你 就 会 看到 一切 。
你 可以 看到 这些 棕色 的 气泡 ， 是 西欧 ，
这些 黄色 的 是 美国 ，
那 就 是 我们 为什么 会 这么 害怕 流感 ， 对 吗 ？
你 可以 注意 到 ， 我们 在 这 上面 有 墨西哥 。
墨西哥 和 美国 不 是 完全 一样 的 。
因为 现在 我 的 大 儿子 在 谷歌 工作 ，
因为 这 时间 上 是 用了 童工 。 我 的 儿子 和 妻子 在 衣橱 里
而 我 的 小 儿子 ， 在 北京 学习 中文 。
所以 我 有 他们 的 两 个 不同 的 观点 ， 你 知道 ？
我 的 儿子 ， 在 北京 学习 的 最 小 的 那 一 个 。
而 在 谷歌 工作 的 大 儿子 ，
或者 谷歌 是 十分 大方 的 ， 所以 他 可以 有 一 年 或 两 年 。
我们 把 这 叫做 大跃进 。
然后 就 去世 了 。 然后 是 邓小平 开始
难道 这 不 很 奇怪 吗 ？ 看到 美国 是
先 开始 增加 经济 ， 然后 慢慢 的 变 富有 。
是 不 会 对 这些 国家 发展 的 这么 快而 感到 奇怪 的 。
因为 你 所 看到 的 这里 和 这里
这里 我 就 会 向 我 的 同学 建议
就 好 像是 把 美国 历史 分 两 个 部分 。
而 最后 的 一 个 部分 是 关于 这个 总统 ， 奥巴马 总统 。
这 就 是 我们 所谓 的 发展中 国家
那 就是 整个 的 发展 中 世界 。
那 就 是 正确 的 以 一 个 十分 奇妙 的 方法 去 发展 城市 。
所以 我们 怎样 才 能 更 好 的 了解 这个 呢 ？
恩 ， 其中 一 个 是 看看 我们 能否
这 是 世界 人口 的 收入 分布 ，
从 1 美元 开始 。 这 是 你 开始 有 食物 可以 吃 的 地方 。
这 是 10 美元 ， 不管 你 有 公共 的 或
为 你 的 家庭 提供 将 康 服务 ， 为 你 的 儿童 提供 学校 的 地方 。
这 是 东亚 。 南亚 是 这个 浅蓝色 。
你 可以 看到 是 怎样 增长 的 吗 ？ 看到 那 数 以 万亿 的 收入
是 这样 进入 到 贫穷 的 亚洲 的 ？
不过 我 得 在 莱曼 兄弟 这里 停下来 ， 因为 ...
因为 这些 预测 都 不 准 了 。
但是 多多少少 会 这样 。
而且 我们 有 一 个 不 能 去 分开 看 的 世界 。
那 给 我们 提供 了 救助 的 基础 。
对 ， 我们 的 救助 的 钱 的确 就 是 从 这些 地方 来 的 。
在 过去 十 年 里 ， 他们 一直 都 在 储蓄 。
而 这里 是 因 战争 而 垮掉 的 国家 ，
那 也就是 为什么 去 描述 发展中 国家 发生 了 什么
我们 用 另 一 种 态度 去 看待 它 。
我 听说 你们 的 部门 是 按 地区 分 的 。
在 非洲 ， 沙哈拉 南部 ， 在 底端 。
但是 当 我 把 他们 分开 ， 当 我 把 他们 分成
这里 气泡 的 大小 的 人口 。
你 可以 看到 塞拉利昂 和 毛里求斯 是 完全 不 一样 的 。
当 我 把 其他 的 也 分开 是 。 东亚 ，
我们 在 这里 。 我们 有 一 个 连续 的 世界 。
这 是 五月花 时代 。 这 是 华盛顿 时代 ，
在 这里 我 觉得 我 需要 做 一 个 发言 。
这 就 是 我 的 任务 ， 代表 这 世界 其他 国家 ，
许多 人 还 没有 意识 到 -- 不 这 不 是 玩笑 。
这 让 我们 对 世界 所 发生 的 事情 有 一 个 把握 。
供 世界 享用 。 十分 感谢 你 。
然后 又 加入 一点 利润 将 他们 出售 ，
但是 那些 在 世界 银行 所 工作 的 人
只 是 我们 希望 我们 能 升级 我们 的 国际 方案
去 以 现代 的 方法 来 处理 国际 问题 ， 就 在 我们 处理 的 时候 。
当 这 遇到 免费 和 透明 的 数据 时 ，
美国 是 最好 之一 。
而且 这 不仅仅 是 从 瑞典 公共 健康 教授 的 口中 说出 。
我 是 想 来 给 你们 展示 数据 上 发生 了 什么 ,
这 是 靠 国家 安全局 才 知道 的 。
和 前 工业化 国家 混合 在一起 。
然后 我们 继续 。 但是 我们 这里 还有 ， 那就是 ， 当然 了
刚果 在 上面 这里 。 我们 还有 以前 的
最底层 的 一亿 人口 ， 就 如 我们 当今 所 听说 的 一 样 ，
但是 你们 那些 重要 赞助商 让 我们 可以 去 测量 它 。
因为 那 是 我们 唯一 可以 测量 的 儿童 死亡率 。
我们 经常 会 说 每 年 会 下降 4 个 百分点 。
他们 开端 不错 ， 他们 充分 利用 国外 援助 。
以 每 年 4.7 个 百分点 。 他们 打败 了 瑞典 。
开始 。 再 一 次 ， 美国 在 这里 有 一 部分 原因 。
他们 有 更 安全 的 水 ， 他们 给 穷人 提供 食物 。
5.5 个 百分点 。 他们 比 千年 发展 目标 要 快 。
好 ， 我 这里 有 新加坡 ， 我 出生 的 那 一 年 。
开始 了 。 他们 独立 花 了 一点 时间 。
他们 他们 开始 社会 投资 。 他们 摆脱 了 疟疾 。
我们 从来 没有 想到 他们 会 赢 瑞典 ！
这些 绿色 国家 都 在 达成 着 千 年 发展 计划 。
这些 黄色 的 也 正 准备 着手 开始 。
这些 红色 的 国家 则 没有 做 什么 ， 而且 他们 的 政策 需要 改善 。
我们 也 必须 给 我们 的 世界观 有 一 个 客观 的 基础 。
这 是 人均 收入 ， 这 是 国家 的 艾滋病 数 。
气泡 的 大小 代表 着 有 多少 人 被 艾滋 感染 。
大概 有 20% 的 成年 人口 被 感染 了 。
尽管 他们 有 一 个 很 高 的 收入
但 你 也 可以 看到 有 一些 非洲 国家 在 底下 这里 。
在 非洲 没有 所谓 的 大规模 艾滋 流行 这样 。
这里 有 个 数字 ， 非洲 的 5 - 10 国家
有 着 和 瑞典 和 美国 同样 的 水平 。
而 我 要 来 给 你们 看看
非洲 最好 的 国家 之一 ， 拥有 着 最 活跃 的 经济体
他们 有 一 个 十分 高 的 感染 水平 。 正在 下降 中 。
正在 接受 治疗 。 所以 受 感染 的 人 就 不 会 死亡 。
但 这里 没有 经济 。 更 富有 的 国家 有 更 高 的 水平 。
看看 肯尼亚 的 一些 省份 。 他们 也 十分 不同 。
不 要 说 是 非洲 。 不 要 搞 的 种族 问题 上 。
这 是 地方 问题 。 并在 每个 地方 实行
1亿 正在 受 贫困 折磨 的 人口 。
这 就 是 叫 孔佐 （ Konzo ） 的 疾病 ， 我 花 了 20年
这 是 因为 在 饥荒 的 情况 下 ， 快速 处理 有毒 木薯 根 。
这 和 在 30年代 密西西比 的 糙皮病 相似 。
这 正 在 莫桑比克 流行着 。 这 也 在 南 坦桑尼亚 流行着 。
不 要 对 新兴 经济体 的 成就
我们 需要 一 个 新 的 态度 。 世界 正在 融合 。
但是 ， 但是 ， 但 不 是 那 底层 的 一亿 。
他们 仍然 和 以前 一样 贫穷 。
这 并不 是 可持续 的 。 这 也 不 会 围绕 着 一 个 超级 力量 。
也 是 从 时间 上 看来 最 有 希望 的 超级 力量 ，
而且 我们 对 你们 给予 重望 。 十分 感谢 你们 。
今年 10月份 ， 我 在 刚果 民主 共和国 待 了 一 段 时间
却 只有 300 英里 （ 约 480 公里 ） 柏油路
近 十 年 里 ， 东部 地区 有 500万 人
花 了 大量 时间 和 人们 讨论 避孕套 的 话题
但 却 是 性工作者 和 其 客户 光顾 的 地方
因为 只有 3% 的 当地人 使用
经营 着 一 家 药房 并且 销售 避孕套
他们 说 尽管 捐赠 机构 提供 免费 或者 价 低价 的 避孕套
同时 还 进行 宣传 活动
因此 我 开始 对 营销 进行 观察
捐助 机构 在 宣传 他们 的 避孕套 的 时候
他们 给 避孕套 起 类似 有 活力 的 之类 的 名字
把 它 放入 这样 的 盒子 中 提醒 你 这 是 谁 捐赠 的
这些 事情 可不是 一 个 人 去 买 避孕套 之前
在 这些 地区 销售 避孕套 的 私营 公司
也许 捐助 机构 恰恰 没 抓住
不 是 他们 现在 工作 所在国 的 这些 人
你 要 考虑 的 是 谁 是 你 的 客户群
的 原因 是 什么
来 说服 你们 历史 发展 是 有 方向 的 --- 如 一 个 箭头 。
当初 TED 来 找我 做 个 乐观 的 演讲
-- 那时 穆斯林 还 没有 在 世界 各地 引发 暴乱
禽流感 还 未 登录 欧洲
哈马斯 还 未 赢得 巴勒斯坦 大选
说 实话 ， 如果 当初 接受 邀请 时
我 能 预见 知道 现在
我 也许 会 说 ， “ 我 能 不 能 说 点 别的 ？ ”
不过 我 当时 没 说 ， 那么 好吧 ， 我 只 能 尽力 试试 看了 。
我 世界观 的 积极 意义 很 难 被 理解
当 我 说 ： “ 我 可以 变得 很 乐观 “ ，
我 想 ， 我 尝试 去 乐观 这 件 事
本来 就 带 着 点 悲观 色彩 ， 所以 -
-- 如果 “ 悲观 的 乐观 主义 精神 “ 不 算 自相矛盾 的话 ， 恐怕
这 就 是 今天 你们 可以 从 我 这儿 得到 的 ， 最 乐观 的 东西 了 。
历史 发展 有 一定 方向性 这个 观点 ， 不 会 引起 太 多 异议 。
社会 结构 越来越 复杂 ， 也 越来越 高级
生命 起源 ， 从 一 个 细胞 开始 ，
最后 它们 彼此 亲近 ， 构成 了 多 细胞 组织
然后 有 了 更 复杂 些 的 多 细胞 组织 ； 这 可以 理解 为 社群 的 一 种 形式 。
某个 时间 点 ， 某 一 个 多 细胞 组织
发生 了 一些 奇妙 的 事情
启动 了 一 种 全新 的 进化 过程 ： 文化 进化 。
文化 进化 ， 是 指 思想 的 演化 过程 。
你们 中 的 很多 人 都 听说 过 “ 文化 基因 “ 这个 词 。
一直 以来 ， 我 还 很 关注 技术 进化 ，
我们 从 一 把 小小 的 斧片 开始 ，
代代相传 ， 直 到 某 人 说 ， 我们 为什么 不 把 斧片 安在 棍子 上 呢 ？
但是 技术 进化 是 一 个 持续 的 过程 ， 所以 过 了 一 两万 年 ，
技术 进化 也 是 一 个 加速 进化 ，
所以 再 过 250 年 ， 我们 有 了 这个 。
不好意思 -- 这个 笑话 很 冷 ， 我 只是
想 找到 一 种 解释 默示录 的 方法 ，
当今 世界 社会 体系 的 崩溃 ，
首先 ， 我们 来 看看 ， 世界上 的 社会 体系
是 如何 演化 到 今天 的 样子 的 。
起初 ， 是 一 个 复杂 的 、 靠 狩猎 与 采集 维生 的 村落 。
在 酋长 社会 ， 出现 了 农业 ， 这 是 一 种
随着 书写 的 发明 ， 城市 出现 了 。 这个 关系 看上去 有 点 牵强 。 但是 我 很 喜欢 ，
整个 过程 就 像 刚才 所 讲 的 单细胞 组织 的 进化 过程 ，
有 机体 经过 层层 演化 ，
才 成 了 今天 的 样子 。 接下来 的 ， 你们 一定 猜到 ， 是 帝国 。
我 必须 强调 一下 ， 社会 组织 是 不 受 政治 界限 约束 的 。
丝绸之路 ， 贯通 了 古 中国 与 古罗马 帝国 。
我们 在 整片 亚欧大陆 上 看到 了 一致 的 社会 属性 ，
即使 政体 不同 。 今天 ， 有 那么 多 国家 ，
但 很 显然 ， 各 种 组织 与 合作 蓬勃 发展 着 ，
这 张 图片 显示 了 深夜 里 地球 的 样子 ，
我 认为 它 非常 漂亮 ，
传递 着 一 种 整体感 。
现在 ， 我 要 用 “ 非零 和 效应 “
考虑 到 有些 人 可能 没有 看 过 阅读 资料 ，
在 零和博弈 中 ， 博弈者 的 关系 是 对立 的 ：
而非 零和博弈 ， 这 种 关系 可以 是 双赢 的 。
比分 总是 零 和 的 ， 但是 在 双打 赛中 ，
你 的 搭档 ， 与 你 站在 同 一 战线 ，
你们 总是 有福 同享 ， 有难同当 。
在 经济学 领域 ， 非 零和博弈
然而 随着 技术 进步 ， 新 的 技术 不断 兴起 ，
促进 了 非零和博弈 的 发生 。
来 保证 我们 有 这样 的 生产 潜力 ， 所以 出现 了 你 所 熟知 的 城市 ，
以及 你 所 不 熟知 的 非零和博弈 ，
举 个 例子 ， 当 你 买 车 的 时候 ，
你 有 没 有 想过 ， 有 多少 身处 各 大洲 的 人 ，
涉及 了 这 辆 车 的 制造 过程 ？ 这些 相关 人士 ，
显然 ， 他们 人数 众多 。
某 种 程度 上 来讲 ， 这 实际上 是 一 种 非常 j 积极 乐观 的 世界观 ，
因为 当你 提到 零 和 时 ， 你 所 考虑 的 是 双 赢 的 结果 ，
首先 ， 它 并没有 否定
因为 非零和博弈 ，
它 只 能 保证 结果 要么 是 都好 ， 要么 是 都 坏 ，
那么 ， 我 到底 凭 什么
对 整个 历史 进程 保持 乐观 的 态度 呢 ？ 答案 如下 ，
第一 ， 总的来说 ， 我 认为
人们 总是 能 更多 的 得到 双赢 结果 。
我 认为 历史 进程 ， 在 非零和博弈 里 ， 净 结果 是 正 的 。
对 这个 结论 ， 有 一 个 最令 我 惊异 的 实际 证明 ，
历史 进程 ， 本身 包含 了 一 个 道德 维度 ，
存在 一 个 道德 指向 。 可以 看到 ， 道德 也 是 随着 时间 而 发展 的 。
用 对待 此 等 人 的 方式 对待 他们 。 随着 道德 革命 的 开始 ，
他们 改变 了 主意 ， 所有 的 希腊人 都 是 人类 。
但 这 至少 是 个 进步 - - 呵呵 ， 给 希腊人 一 个 小 表扬 。 今天 ，
这个 进步 就 更 大 了 。 我 认为 -- 我 也 希望 -- 在座 的 大部分 人 ，
除非 他们 做 了 令 人 厌恶 的 事情 ， 不论 什么 种族 什么 宗教 。
你 应该 去 读读 古代史 ， 然后 才 能 明白 这 是 怎样 一 个 革命 。
我 认为 正式 因为 非零 和 效应 ， 几千 年 前 的 人类 ，
就 学会 了 包容 国籍 、
种族 和 宗教 方面 的 差异 ， 这 与 现在 的 情况 无异 。 如果 你 问 我 ，
为什么 我 不 支持 向 日本 投放 原子弹 ，
如果 我 说 那 是 因为 日本 人造 了 我 的 车 ， 那 是 半开 玩笑 的 。
我 认为 ， 这 种 关系 确实 促进 我们 彼此 包容 ，
因为 其他 人 的 福利 确实 与 你 的 福利 正 相关 。
我 想 这 是 一 种 商务仓 的 道德 准则 。
不幸 的 是 ， 我 不 常 坐 trans-Atlantics 公司 的 商务仓 ，
也 真 不 太 了解 其他 航空 公司 的 商务仓 了 。
我 暂且 认定 ， 在 商务仓 ， 你 不 会 听到 太多
因为 坐 商务仓 的 人 ，
与 各种各样 的 人 进行 交易 ；
他们 只 想 从 这些 人 手里 赚钱 。 因此 我 认为 ， 至少 在 这个 层面 ，
它 帮助 人们 扩张 了
不 只是 说 经济 -- 任何 事 都 不 能 只 归到 经济 利益 --
非零 和 机制 带领 我们 逼近 了 道德 真相 的 边缘 ，
那 就 是 人人 平等 。
当 我们 进入 一 个 全球 层面 的 社会 机构 ，
但是 怎么 解释 那些 不同 文明 之间 的 冲突 ？ 首先 ，
我 要 强调 一下 ， 这些 冲突 的 发生 也 是 符合 非零 和 机制 的 ，
所谓 的 穆斯林 世界 与 西方 世界 的 关系 - -
这 两 个 词 是 我 不 喜欢 用的 ， 但是 又 无法 避免 使用 它们 --
在 这么 短的 时间 内 ， 没什么 比 这 两 个 词 更 高 效 了 。
如果 穆斯林 世界 的 人 怀着 更 多 的 敌意 、 更 多 的 憎恨 ，
这 对 西方 世界 来说 ， 也 是 不利 的 。 反之 ， 如果 他们 更 快乐 ， 对 西方 世界 也是 有 益处 的 。
这 种 机制 ， 会 因为 科技 的 发展 趋势 ，
这 种 非零 和 机制 ， 会 向 负面 方向 进行 的 越来越 激烈 。
他们 未来 的 命运 ， 将 越来越 可能 呈现 负面 的 相关性 。
我 称 其为 憎恨 的 破坏性 积累 效应 。
基层 草根 很 有可能 以 在 美国 发动 更 频繁 的 、 有 组织 的 暴力
来 发泄 他们 对 异族 的 强烈 憎恨 。
我 认为 这 种 状况 很 有 可能 继续 恶化 ，
是 因为 信息 技术 的 迅猛 发展 ，
我 尤其 忧虑 的 是 ，
这 种 动态 变化 会 导致 一 种 回馈 循环 ， 逼迫 我们 走上 陡坡 。
我 的 想法 是 ： 恐怖 主义 已经 发生 了 ； 我们 的 反应 过于 激烈 。
我们 对于 恐怖 主义 的 复仇 ， 并不 是 那么 理智 ，
当 我们 感到 被 憎恨 时 ， 我们 的 反应 会 更加 激烈 ， 这 是 人 的 本性 ，
你 可以 称之为 负面 情绪 的 正向 反馈 效应 ，
我们 甚至 不 该 使用 “ 正向 ” 这个 词 ， 即使 只是 术语 的 表达 。
所以 让 我们 称之为 负面 情绪 的 死亡 螺旋 效应 。
我 敢 说 ， 一旦 这个 效应 开始 作用 ， 到头来 ，
所以 我们 到底 该 怎么办 ？ 首先 ， 我们 要 做 的 远远 不 只 是 武装 控制 ，
虽然 我 其实 觉得 怎么 讲 都 不 嫌 多 ， 这 还 是 很 有 必要 的 。
我 认为 ，
我 认为 ， 不同 群体 --- 不同 的 种族 、 宗教 ， 任何 有 差异 的 群体 ，
他们 之间 的 厌恶 会 减少 ， 偏执 的 行为 会 减少 ，
好吧 我 必须 承认 当 我 这么 说时 ， 我 也 觉得 自己 很 傻 。
听起来 我 好像 在 盲目 乐观 ， 好像 罗德尼金 当年 说 ，
但是 ， 就 我 目前 的 处境 看 ， 我 没有 其他 选择 了 。
整个 世界 上 弥漫 的 仇恨 一定 要 减少 ，
尽管 听起来 很 无知 ， 但 我 还是 要 维护 自己 一下 ，
-- 谢谢 ， 谢谢 。 也 就是说 ， 请 记住 ：
我 讲 所有 的 道德 ， 都 归结于 自我 利益 。
当 你 的 福利 也 能 带给 我 福利 ， 那么 行呀 ，
我 绝对 为 你 的 福利 着想 。
这个 就是 道德 进步 的 源 动力 。
我 再 强调 一 遍 ， 我们 的 命运 紧紧 相连 。
如果 人们 采取 明智 的 回应 ，
我们 讲 看到 此 类 公务舱 道德 的 再次 进化 。
所以 这 两 个 方面 -- 人们 注意 到 并且 认可 这 种 正 相关性 ，
并且 他们 从 自己 的 利益 出发 --
这 就 是 我 为什么 把 “ 增强 的 憎恨 的 破坏性 效应 “
和 “ 负面 效应 的 死亡 螺旋 效应 “ 放在 一 个 大 标题 下 ：
好吧 ， 道德 进化 的 展开 ， 确实 是 非常 困难 的 ， 对吧 ？
我 的 回答 是 ，
我们 所有 人 各尽其责 。
我们 就 从 眼下 开始 。 作为 一 个 美国人 ，
我们 的 孩子 有 10 年 ， 20 年 ， 30 年 的 保障 ，
我 的 忧虑 在于 -- 我 个人 设定 的 起点 --
是 想 清楚 为什么 这个 世界上 ， 有 这么 多 人 讨厌 我们 。
基本上 ， 这 也 可以 算做 一 个 道德 拯救 的 小 练习 。
在 这样 一 个 奇怪 的 文化 背景 下 ， 真正 能 理解 他们 ，
是 一 个 道德 救赎 方面 的 大 成就 ，
你 必须 把 他们 的 经历 与 你 的 联系 起来 ，
才 能 真正 明白 ， 才 能 说 ， “ 啊 ， 我 懂 了 。
因此 当 他们 感到 愤恨 时 ，
出于 完全 一致 的 理由 。 “ 这 才 是 真正 的 理解 。
我 认为 ， 你 应该 把 这 种 理解 ， 添加 到 你 的 道德 范畴 中 。
当 对方 憎恨 你 时 ， 这 变的 尤其 困难 了 ， 对吧 ，
我 是 说 ， 你 当然 想 知道 原因 ， 但是 你 不 会 愿意 把 前后 两 者 联系 起来 。
你 不 想 说 ， “ 好 吧 好吧 ， 我 明白 了 ，
会 讨厌 我 所在 的 国家 。 ” 这 毕竟 是 件 别扭 的 事情 ，
但 我 想 我们 不得不 渐渐 去 适应 。
我 想 强调 一下 ， 之所以 ，
某些 人 并不 喜欢 我 这 一 整 套 理解 草根 的 玩意儿 ，
根本 原因 是 ： 他们 不 想 知道
为什么 人们 讨厌 我们 。 但是 我 想 了解 。
只有 弄 明白 他们 为什么 讨厌 我们 ，
我们 才 能 让 他们 不再 讨厌 我们 ， 对吧 。
当 我们 通过 这 种 道德 反思 ， 去 真正 体谅
他们 的 人性 ， 去 更 理解 他们 ，
他们 才 能 更 体谅 我们 的 想法 。
这 是 第一 步 。 这 是 个 需要 长期 努力 才 能 实现 的 目标 。
有些 人 有 顾虑 ， 大家 都 知道 ，
起因 是 我 在 专栏 里 所 写 的 东西 。
我 所 写 的 字句 ， 被 指控 为 ，
好 消息 是 ， 至少 念出 这个 指控 的 人 是 安妮 库尔特 。
如果 你 一定 要 树 个 敌 ， 那么 就 找 安妮 库尔特吧 。
他们 不 是 杞人忧天 。
使得 传达 这 种 纠结 的 情感 变得 更为 困难 。
但 我 也 认为 ， 选择 不 去 理解 ， 会 是 个 更 大 的 错误 ，
情况 已经 很 清楚 了 ，
我们 不 能 再 让 士兵 去 杀害 恐怖 分子 了 。
我 并不 真 在乎 这个 问题 。 所以 --
-- 我 是 说 ， 我们 必须 再 采取 些 更 直接 更 勇敢 的 措施 ，
一旦 我们 成功 了 -- 那么 ，
我们 的 道德 水准 无疑 将 进入 新 的 水平 。
如果 你 看看 圣经 里 的 “ 救赎 ” 这个 词 - -
拯救 灵魂 ， 带 人们 上 天堂 -- 这 其实 是 后人 给的 解释 了 。
救赎 在 圣经 里 最 原始 的 意思 是 ， 拯救 社会 系统 。
“ 耶和华 是 我们 的 救世主 ， ” 是 指 “ 他 拯救 了 以色列人 的 国 ， ”
那个 时候 ， 以色列 已经 是 个 很 高级 的 社会 组织 了 。
现在 ， 整个 地球 都 是 一 个 社会 组织 ， 所以 我 猜想 ，
如果 我 说 我 能 带给 你们 什么 好 消息 的话 ，
只要 以 规范 而 谨慎 的 方式 ， 明智 地 追求 自我 利益 ，
这 很 难 。 但 我们 无论如何 要 试试看 ，
因为 如今 我们 已 无法 回头 。
我 非常 非常 的 高兴 能 和 这么 多 … …
我 非常 高兴 且 荣幸 和
每 一 个 我 想 说 的 事情 都 已经 被 他们 说完 了
看上去 我 好象 没有 什么 可以 说 的 了
如果 一 朵 花 一 句 话 也 不说 就 离开 了 树干
所以 ， 既然 我 已 不再 稚嫩
我们 正在 一 个 非常 合时宜 的 时候 开 这个 会
G8 峰会 建议 ， 解决 非洲 问题 的 办法
不幸 的 是 ， 我 个人 并不 相信 马歇尔 计划
首先 ， 马歇尔 计划 的 成果 被 夸大 了
但 援助 只 占 了 他们 GDP 的 2.5%
竟 达到 了 他们 GDP 的 13% -15% 那么 多
这 是 一 个 史无前例 的 金融 资源 大 迁移
但是 我 想 说 的 是 ， 有两 件 事情 我们 需要 提及
西方 媒体 是 如何 报道 非洲 和 那些 援助 成果 的
媒体 是 在 展示 非洲 的 真实 情况 ， 非常 真实
然而 ， 媒体 没有 告诉 我们 所有 的 真实 情况
虽然 是 我们 非洲 的 真实 的 一 部分
那 就 说明 ， 媒体 只 报道 了 这 6 个 国家
西方 媒体 却 大量 的 向 他们 的 听众 传递
但是 那些 报道 的 作用 只是 祈求 同情
祈求 怜悯 ， 祈求 那些 所谓 的 援助
我们 该 怎么办 ？ 我们 应该 给 饥饿 的 人们 食物
我们 应该 给 生病 的 人 送去 医药
去 拯救 那些 正在 遭遇 内战 的 人民
在 这个 过程 中 ， 非洲 已经 丧失 了 自己 的 主动性
我 想 说 ， 重要 的 是 认识到
但是 同时 ， 也 有 很多 的 发展 潜力
我们 需要 重新 定位 非洲 正 面临 的 考验
我们 重新 定义 它 为 一 个 充满 希望 的 考验 ， 这 是 值得 的
所有 关心 非洲 的 人们 面对 着 这个 考验
如果 你 说 “ 非洲 很穷 ， 他们 需要 脱贫 ”
给 穷人 带去 药品 ， 给 饥饿 的 人 带去 食物
给 遭受 内战 的 人 送去 维和 部队
所有 这些 都 没有 从 根本 上 解决 问题
因为 对于 非洲 的 那些 基本 问题
各位 ， 这些 不 能 给 他们 创造 财富
稳定 的 收入 才 是 致富 的 根本 ， 而 稳定 的 收入 来自于
现在 ， 我们 开始 谈到 如何 让 非洲 富裕 起来
是 企业家 ， 现实 告诉 我们 他们 一直
只 占 世界 人口 的 4% ， 但是 16% 不 是 真正 意义 上 的 企业家
但 他们 同样 可以 胜任 企业家 这个 工作
我们 需要 把 钱 用在 可以 创造 财富 的 地方
支持 在 非洲 的 私人 投资 ， 不管是 国内 的 还是 国外 的
因为 知识 是 创造 财富 不可或缺 的 一 部分
但是 那些 国际 援助 组织 现在 在 非洲 做些 什么 呢 ？
他们 把 大把 的 钞票 花在 了 基础 医疗 上
女士们 先生们 ， 你们 谁 能 告诉 我
你 的 邻居 、 朋友 和 亲人
你们 谁 听说 过 有 这样 的 例子
你们 谁 听说 过 一 个 国家 是 通过
Andrew Mwenda ： 我 听到 Bono 说 他 知道 有 这样 的 国家
非常 感谢 ， 还是 让 我 来 告诉 你们 吧
外人 只 能 给 你 一 个 机会
能否 抓住 这个 机会 ， 且 把 它 变成 一 个 优势
和 政策 框架 来 帮助 我们
从 我们 的 对外 关系 中 获利 。 我 可以 给 你们 一 个 例子
欧洲 曾 给 过 非洲 一 个 很 好 的 机会
可 免 关税 出口 货物 到 欧盟 市场
我 的 祖国 ， 乌干达 ， 得到 个 机会 可以 出口 5万 吨
我们 反而 从 巴西 和 古巴 进口 了 5万 吨 的 蔗糖
可以 有 一定 的 配额 免 关税 出口 牛肉 到 欧盟 市场
没有 任何 一 个 国家 ， 包括 非洲 最 成功 的 国家 博茨瓦纳 在内
所以 我 想 说 的 是 ， 非洲 从 根本上
是 因为 它 没有 好的 体制 和 政策 框架
发展 能 创造 财富 的 机构
我们 应该 怎么 做 呢 ？ 为什么 援助 不 是 一 件 好 事 呢 ？
你们 知道 为什么 援助 不 是 一 件 好事 吗 ？
因为 所有 政府 都 需要 钱 去 维持
想 维持 法律 公正 和 社会 秩序 需要 钱
建立 军队 和 警察 去 维护 法律 和 秩序 也 需要 钱
同时 因为 大多数 的 政府 都 比较 独裁
他们 真正 需要 的 是 用 军队 去 镇压 反对派
接着 各 种 政治 活动 也 需要 花钱
除了 少数 像 伊迪 阿明 那样 的 以外
可以 选择 完全 用 武力 来 进行 统治
为此 ， 政府们 一般 需要 提供 基础 教育
取决于 它 是否 能 从 人民 那里 获得 更 多 的 钱
和 他们 讨论 什么样 的 政策 和 体制
是 他们 继续 扩大 生意 必须的
这样 它 就 能 从 他们 那里 获得 更 多 的 税收 收入
它 扭曲 了 自我 激励 体系
我们 政府 财政 收入 的 主要 来源
和 世界 货币 基金 组织 和 世界 银行 谈 来 的 合算
我 想 说 ， 就算 你 有 10 个 博士 学位
你 也 不 可能 比 比尔盖茨 更 了解 计算机 行业
为什么 ？ 因为 你 需要 去 懂得 的 那些 知识
都 需要 你 去 倾听 那些 在 这个 行业 中 的 人 和 机构 怎么 说的
非洲 的 各 政府 因此 从 国际 上 得到 了 一 个 机会
因此 允许 开始 和 国际 货币 基金 组织 的 无休止 的 谈判
还有 世界 银行 ， 然后 国际 货币 基金 组织 和 世界 银行
在 这 整个 过程 中 ， 非洲 人民 完全 被 忽略 掉了
我们 必须 限制 投入 ， 因为 发号施令 的 是 花 了 钱 的 人
国际 货币 基金 组织 、 世界 银行 和 全世界 的 好心人
因为 政府 依赖于 援助 ， 因此 他们 正在 做 的 是
去 听从 那些 国际 债权人 而 不 是 他们 的 国民
但是 我 想 补充 说明 一 点
援助 并不 都 是 破坏 性的
一些 援助 用来 建立 医院 ， 救济 饥饿 的 村民
修建 了 道路 ， 那 道路
进行 推广 ， 再 投 成千上万 的 钱 进去
忽略 了 被 援助 的 每 一 个 村庄 的 情况 都 是 不同 的
才 是 让 援助 计划 成功 的 关键
就 像 Jeffrey Sachs 工作 的 那个 肯尼亚 的 绍里村
让 在 政府 工作 成为 最 有利可图 的 事情
特别是 对于 一 个 正在 找 工作 的 非洲人 来说
每 个 种族 都 看 是 争先恐后 的 加入 那些 国家
就 为了 获得 外国 援助
女士们 先生们 ， 非洲 最有 事业心 的 人
也 不 能 发现 进行 私营 贸易 和 工作 的 机会
因为 体制 和 政策 环境 都 是 反对 做 生意 的
因为 他们 不 需要 去 和 他们 的 国民 谈
所以 有 事业心 的 非洲人 最终 只得 为 政府 工作
而 这 已经 增加 了 我们 国家 的 政治 紧张
我 想 说 在 过去 的 50 年 里
非洲 收到 的 来自 国际 上 的 越来越 多 的 援助
包括 技术 援助 ， 经济 援助
在 1960 到 2003年 间 ， 非洲 收到 了 6千亿 美元 的 援助
我们 还是 被 告知 非洲 仍然 贫困
我 想 用 我自己 的 国家 —— 乌干达 ， 来 作为 一 个 例子
来看 收到 的 援助 是 怎么 花掉 的
在 2006 到 2007年 的 财政 预算 里 ， 预期 收益 是 2.5 兆 先令
乌干达 的 日常 开支 ， 日常 开支 的 意思是
为什么 乌干达 政府 预算 花掉 它的 110% 的
因为 有 国际 援助 在 帮忙
但是 这里 你 看到 的 乌干达 政府
公共 行政 ， 是 大头 ， 用了 6900亿
18% 的 非常 贫困 的 国民 从事 的 农业
然 我 来 告诉 你 什么是 公共 支出
我们 来看 ， 70 个 内阁 成员 ， 114 个 总统 顾问
顺便 说 一下 ， 除了 在 电视 上 ， 谁 也 没有 见 过 总统
当 你 真的 看到 他 了 ， 那一定 是 在 这样 的 公共 场合
即便 如此 ， 那 也 是 他们 建议 的
每 一 个 地方 政府 的 组织 结构 都 和 中央 政府 一样
原来 有 56 个 行政区 ， 当 我们 的 总统 想要 去
他 又 增加 了 25 个 行政区 ， 现在 有 81 个 了
所有 的 这些 机构 都 需要 负责人 和 汽车 ， 最后
让 我们 转向 Bono 先生 ， 他 最近 的 工作 或许 能 帮助 我们
乌干达 有 961 个 县 ， 每 个 县 都 有 一 个 医务室
和 做 援助 项目 的 国际 援助 官僚
最后 ， 我 想 说 在 我 来 这里 演讲 之前
那 就是 ， 一 个 优秀 的 演讲 应该 像 迷你裙
我 在 美国 心理 学会 担任 主席 的 时候
正好 可以 概括 今天 我 要 谈论 的 话题
Discover 的 编辑 告诉 了 我们 前 10 个 理由
当时 CNN 的 人 找到 我 ， 对 我 说 ： 赛利格曼 教授 ，
您 能 不 能 跟 我们 谈谈 心理学 发展 的 现状 ？
我们 想 采访 你 在 这 方面 的 看法 。 我 便 说 ： 好啊
她 说 ： 可是 这 是 CNN ， 所以 你 只 能 很 精练 地 讲 一 小 段 话
我 便 说 ： 那么 我 究竟 能 讲 几 个 字 ？
我们 应该 让 你 讲长 一点
那么 这 次 我 能 讲 几 个 字 呢 ？ 我看 ， 你 讲 两 个 字 吧
塞利格曼 博士 ， 心理学 发展 的 现状 如何 ？
我们 知道 你 在 这 种 媒体 场合 不太 适应
塞利格曼 教授 ， 心理学 发展 的 现状 如何 ？
不 够 好 ， 这 也 就 是 我 今天 想 谈论 的 话题
我 想 谈谈 为什么 说 心理学 既 好 ， 又 不 好
以及 心理学 在 未来 10 年 里 如何 可以 变得 足够 好
同时 我 也 想 谈 一 谈 技术
娱乐 和 设计 ， 因为 这些 领域 发展 状况 和 心理学 相似
因为 在 过去 60 多 年 里 ， 心理学 建立 起 了 一 个 疾病 模型
10 年 前 ， 坐 飞机 的 时候
我 向 邻座 自我 介绍 ， 告诉 他们 我 的 职业
心理学 的 目标 就 是 找出 你 哪里 有 问题 ， 找出 谁 是 疯子
而 现在 如果 我 告诉 人们 我 的 职业 ， 他们 会想 凑近 我
就 在于 60 年 前 所有 失调 都 没 办法 治疗
另 一 点 是 一 门 科学 发展 起来 了
我们 发现 我们 可以 对 抑郁 、 酗酒 这些 模糊 的 概念
我们 可以 对 精神 疾病 进行 分类
我们 可以 了解 精神 疾病 的 前因 后果
我们 可以 在 很长 的 时间 跨度 里 观察 一些 人
比如 在 基因 上 对 精神 分裂症 易 感 的 人群
我们 想 知道 后天 照顾 和 先天 基因 在 这 其中 扮演 的 角色
最 棒 的 一 点 是 ， 在 过去 50 年 里
并且 我们 可以 通过 安慰剂 对照组 实验
把 没用 的 去掉 ， 留下 有用 的
结论 是 ： 在 过去 的 60年 里 ， 心理学 和 精神 病学 研究
真的 可以 为 痛苦 的 人 减少 痛苦
我 觉得 这 非常 棒 ， 我 为此 感到 自豪
但 这 也 带来 不 好 的 东西 ， 例如 以下 三 个 后果
我们 一度 认为 人 在 疾病 面前 无能为力
我们 忘 了 人们 是 会 做 选择 、 做 决 定的
第二 根 损失 是 我们 忘记 了 你们 这些 人
我们 忘 了 使 正常 人 更 快乐 、 更 充实 、 更 有 成就
天才 、 高 智商 变成 了 贬义词
疾病 模型 的 第三 个 问题
是 我们 急于 帮助 得病 的 人
我们 匆忙 地 去 修补 损伤
正 因为 如此 ， 南茜 ? 艾特柯夫 、 丹 ? 吉尔伯特 、 迈克 ? 齐克森 米 哈里 还 有 我 本人
会 去 研究 我 称作 “ 积极 心理学 ” 的 这个 领域
第一 是 心理学 不仅 要 关注 人 的 弱点
不仅 要 致力于 修复 损伤 ， 还 要 致力于 给 人 力量
应该 对 生活 中 最 好 的 东西 感 兴趣
应该 在 关注 病人 的 同时
我们 希望 积极 心理学 在 未来 能 像 过去 10 年 这样
作为 一 门 科学 逐渐 发展 起来
研究 发现 我们 可以 测量 不同 形式 的 幸福
去 做 那里 各种各样 的 幸福感 测试
你们 可以 看看 自己 在 积极 情绪 、 幸福感 、 “ 心流 ” 方面 的 得分
并 和 其他 数万 人 进行 比较
我们 创造 了 和 精神 障碍 诊断 与 统计 相反 的 标准
我们 对人 的 优势 和 优点 进行 性别 上 的 分类
它们 的 构造 、 它们 面临 的 障碍
我们 发现 我们 可以 找到 积极 状态 的 来源
和 右半 脑 活动 之间 的 联系
我 一辈子 都 在 帮助 特别 痛苦 的 人
特别 痛苦 的 人和 其他 人有 什么 区别 ？
大约 六 年 前 ， 我们 转而 问
特别 幸福 的 人 和 其他 人有 什么 区别 ？
他们 不 比 别人 更 笃信 宗教 ， 身材 不 比 别人 好
他们 不 比 别人 富裕 ， 也 不 比 别人 好看
他们 的 生活 中 并不 是 成功 比 挫折 多
他们 唯一 的 区别 是 非常 善于 和 人相处
但是 要 小心 ， 刚才 这些 数据 只是 互相 关联 ， 并不 是 因果 关系
而且 他们 的 幸福 都 是 好莱坞式 的 幸福
我 待会 就 会 告诉 你们 ， 这 是 不 够 的
从 佛祖 到 托尼 ? 罗宾斯 （ 美国 潜能 激励 大师 ）
我们 已经 可以 操作 其中 的 许多 种
也就是说 ， 究竟 哪些 措施 真的 可以 让 人们 持久 提升 幸福感 ？
过一会儿 我 会 告诉 你们 这些 研究 的 结果
在 治疗 有 心理 疾病 的 人 之外
在 为 痛苦 的 人 减少 痛苦 之外
心理学 还 应该
我 并不 经常 使用 幸福 这个 词 ， 但是 要 问 这个 问题
我们 得 把 幸福 这个 概念 分解 一下
之所以 说 它们 不同
是 因为 他们 来自于 不同 的 干预 措施
在 这样 的 生活 里 你 的 积极 情感 多得 不 能 再 多 了
你 努力 地 工作 、 带 孩子 、 恋爱 、 休闲 ， 时间 为 你 停止
我 想 简单 谈 一 谈 这 三 种 人生
第一 种 人生 是 愉快 的 人生
你 所 拥有 的 快乐 多 得 不 能 再 多 了
你 学习 快乐 的 技巧
这 也 就 是 积极 心理学 区别于 “ 快乐 心理学 ” 的 地方
第一 个 缺点 是
这 种 情绪 不 容易 更改
所以 马修 和 我 还有 其他 人
所 使用 的 让人们 有 更 多 积极 情绪 的 方法
有 15% 到 20% 都 是 在 遗传 范围 内 让 人们 发掘 潜质 的 小把戏
第二 个 缺点 是 人们 很 快 就 能 适应 积极 情绪
就 像 法式 香草 冰淇凌 ， 第一 口 是 100% 的 美味
但 到 了 第六 口 ， 就 没有 味道 了
我 得 跟 你们 说说 我 的 朋友 兰
让 你们 知道 积极 心理学 不仅 是 关于 积极 情绪
还 没 到 30 岁 ， 兰就 在 生活 三 个 方面 中 的 两 个 取得 了 巨大 成功
第一 个 是 工作 方面
不 到 20 岁 他 就是 个 期权 交易 家
不 到 25 岁 他 就 成 了 百万 富翁
第二 个 是 休闲 方面 ： 他 是 全 国 桥牌 比赛 冠军
但是 在 第三 个 方面 ， 爱情 ， 兰却 彻底 失败
原因 就 在于 他 对 人 非常 冷淡 （ 像 一 条 冷冰冰 的 鱼 ）
他 和 美国 女子 约会 的 时候 ， 她们 说
你 不 风趣 ， 你 没有 积极 情绪 ， 滚开
幸好 兰有 足够 的 钱 请教 最 好 的 心理 分析 学家
这 位 心理 分析 学家 花了 五 年 的 时间 想 找到
把兰 内心 积极 情绪 封闭 起来 的 性 创伤
但 其实 什么 也 找 不 到
事实上 ， 兰在 纽约 长岛 长大
他 玩 橄榄球 ， 看 橄榄球 比赛 ， 还玩 桥牌
兰 属于 积极 情感 最 差 的 5% 人群
问题 是 ： 兰不幸福 吗 ？ 我 不 觉得 他 不幸福
和 心理学家 关于 人类 积极 情感 较差 的 50% 人群
我 觉得 兰是 我 认识 的 最幸福 的 人 之一
这 是 因为 兰和 你们 中 的 大多数 一样 ， 非常 善于 “ 心 流 ”
当 他 在 早上 9：30 走进 美国 交易所 的 时候
时间 仿佛 停止 了 ， 直 到 交易所 关门
时间 仿佛 停止 了 ， 直到 10 天 后 比赛 结束
这 也 就 是 迈克·齐克森 米 哈里 所 说 的 “ 心流 ”
这 和 普通 的 快乐 很 不 一样
快乐 的 时候 ， 你 能 感觉 到 自己 的 快乐
但是 迈克 昨天 在 “ 心流 ” 里 告诉 你 的 事情 ， 你 现在 就 感觉 不 到 了
我们 认为 这 是 美好 生活 的 特征
然后 尽量 多 地 用 这些 优势 重新 塑造 你 的 生活
举 一 个 例子 ： 我 曾经 研究 过 一 个 在 商店 里 工作 的 装袋工
所以 她 很 努力 地
但是 她 随后 用 在 工作 上 尽量 多地
重新 利用 她 最 大 的 优势
你 从中 得到 的 并不 是 微笑
你 不经常 咯咯 地 笑 ， 你 得到 的 是 更加 投入 的 精神
这 就 是 那 第二 条 路 ， 第一 条 路 是 积极 情绪
这 在 传统 意义 上 是 幸福 最 令 人 肃然起敬 的 部分
正 如 第二 条 路 ， 这里 所 说 的 意义
是 指 你 要 知道 你 最 大 的 优势 在 哪里 ， 并 利用 它们
你 要 在 比 自我 更 大 的 事业 里 找到 归属感
我 刚才 提到 了 三 种 生活 ， 快乐 的 生活
参与 的 生活 ， 有 意义 的 生活 ， 人们 很 想 知道
答案 看来 是 肯定 的 ， 我 来举 几 个 例子
就 像 我们 测验 哪些 药物 有效 一样
想 找到 有 效果 的 干预 措施
你 的 任务 之一 是 利用 你 的 细心 和 风趣
把 下个 星期六 空 出来 ， 给 自己 设计 美好 的 一 天
用 风趣 和 细心 增强 这些 快乐
我们 可以 证明 ， 如此 快乐感 真的 提升 了
另 一 项 干预 措施 是 感恩 访问 ， 现在 如果 你 愿意 ， 请 跟着 我 做
我 要 你 记起 一 个 曾经 做 过 很 重要 的 事情
我 希望 你们 每个 人 都 找到 了 这么 一 个 人
得 给 那个 人 写 一 封 300 字 的 感谢信
跟 他们 说 你 要 拜访 他们 ， 不要 说 为什么 ， 登门 就 行了
然后 你 读 感谢信 给 他们 听 —— 每 个 人 在 这种 情况 下 都会 掉 眼泪
一 个 星期 之后 ， 一 个 月 之后 ， 三 个 月 之后
我们 再 进行 测试 ， 发现 这些 人 变得 更 开心 、 不 那么 抑郁 了
另 一 个 例子 是 优势 约会
我们 找来 一 对 对 伴侣 ， 让 他们 在 优势 测试 中 明确 自己 最 大 的 优势
然后 我们 为 他们 设计 一 个 双方 都能 利用 自己 优势 的 夜晚
我们 发现 这样 可以 增进 他们 的 关系
这 种 方法 对 在座 各位 不 大 适用
因为 你们 中 的 很多 人 已经 投身 慈善 了
不过 ， 我 教 的 本科生 和 我 的 测试 对象 还 不 了解 这 其中 的 奥妙
你 会 发现 ， 当 你 做 有趣 的 事 的 时候
当 你 慈善地 帮助 别人 的 时候 ， 快乐 的 感觉 长久 不 退
我 想 说 的 倒数 第二 件 事情 是
我们 很 感 兴趣 人们 有多 满意 自己 的 人生
这 是 我们 要 寻找 的 目标 变量
我们 把 这个 问题 当作 三 种 不同 人生 的 相互 作用
我们 在 15 个 副本 里 研究 了 几千 个人
对 人生 意义 的 追求 ， 在 何 种 程度 上 影响 我们 对 人生 的 满意度 ？
结果 出人意料
研究 显示 ， 对 快乐 的 追求 基本上 不 影响 我们 对 人生 的 满意度
如果 你 已经 到达 了 参与 和 有意义 的 状态
那么 快乐 就 可以 给 你 的 人生 锦上添花
也就是说 如果 三 者 都 有 ， 完整 的 人生 超过 各 个 部分 的 总和
生活 就 比 各个 部分 的 总和 还要 空虚
寿命 、 生产力 等 ， 是否 也 存在 同样 的 现象 ？
生产力 是 积极 情绪 、 奋斗 和 意义 的 共同 作用 吗 ？
我们 有 理由 相信 两 者 的 答案 可能 都 是 肯定 的
克里斯 说 最后 一 个 发言 的 人 有 机会 把 他 之前 听到 的 综和 起来
这 对 我 来说 太 棒 了 ， 我 从没 参加 过 像 这样 的 聚会
我 从没 见 过 演讲者 发挥 得 这么 厉害
但是 我 发现 心理学 面临 的 问题 很像
科技 、 娱乐 和 设计所 面临 的 问题
它们 也 确实 这样 做 过
顺便 说 一下 ， 减少 痛苦 和 创造 幸福
30 年 前 我 刚 开始 从医 的 时候
我 想 如果 我 有能力 给 人 减少 抑郁
减少 焦虑 ， 减少 愤怒 ， 那 我 就 让 他们 快乐了
事实 并非 如此 ， 最 佳 疗效 只 能 是 让 病人 归零
其实 快乐 的 技能 、 快乐 生活 的 技能
也就是说 ， 这 三 种 动力 都 能 用来 增加
但是 如果 你 像 我 一样 分解 快乐
你 会 发现 快乐 不 只是 积极 情绪 —— 那 是 不 够 的 ——
快乐 还 包括 生活 的 心流 以及 人生 的 意义
也 可以 用来 增强 人生 的 意义 和 参与
就 是 我们 可以 利用 科技 、 娱乐 和 设计
如果 科技 能 在 接下来 的 十 年 或者 二十年 里 增加 人们 快乐 的 生活
参与 的 生活 ， 和 有意义 的 生活 ， 就 足够 好了
如果 娱乐 也 可以 增加 积极 情绪
那 我们 共同 做 的 这 一 切 就 会 足够 好 了 ， 谢谢 大家
让 我们 首先 来 看 一些 优秀 的 摄影 作品
听说 《 哈佛 讽刺 》 杂志 准备 出版 一 期
我 不 敢 想象 他们 打算 怎么 处理 这 幅 照片
这 幅 喷气机 降落 在 旧金山 的 照片 由 布鲁斯 · 戴尔 拍摄
这 幅 充满 诗意 的 照片 是 山姆·阿贝尔 为 一 篇 介绍 托尔斯泰 的 文章 拍摄
保罗·尼克林 拍摄 的 北极熊
北极熊 并不 擅长 游泳
这些 是 东非 大 裂谷 地区 的 驼队
照片 从正 上方 拍摄 ， 画面 中 看到 的 实际 是 骆驼 的 影子
这 幅 德州 的 牧场主 照片 由 威廉 · 阿尔伯特·阿拉德 拍摄
这 是 大卫·阿伦·哈维在 西班牙 一 个 浴池迪 吧 拍摄 的 照片
大卫 说 在 舞池 里 发生 的 一些 事
澳大利亚 的 海狮 在 表演 它们 自己 的 舞蹈
这 是 尤安·曼森 博士 拍摄 的 一 幅 彗星
最后 一 张 ， 没有 电影 明星 的 泰坦尼克 船首 像
但 摄影 依旧 保持 着 自己 的 力量
四 年 前 我 和 我 的 小孩 一起 去 海边 玩耍
德 拉 华海 滩 的 浪 并不 是 太大
可是 偏偏 在 我 转身 的 一瞬间 接连 两 个 浪头 把 他 卷进 了 海里
他 拼命 的 向着 岸边 挣扎
我 扎进 水里 ， 向 他 游去
一切 就 好像 是 慢 镜头 浮现 在 我 眼前
画面 中的 一切 都 是 如此 清晰
不 光 纪录 了 这 件 事 ， 还 包含 我 所有 的 情感
摄影 作品 与 观众 之间 建立 了 一 种 情感 上 的 联系
上个 星期 我 告诉 我 儿子
他 说 ： “ 噢 ， 我 也 记得 这 件 事
站 在 岸边 紧张 大叫 的 样子 ”
刚才 大家 看到 的 是 一 系列 顶尖 职业 摄影师
的 巅峰 作品
随后 提交 并 刊登 在 《 国家 地理 》 杂志 上
去年 我们 网站 开通 了 一 个 新 的 栏目 “ 读者 作品 ”
我们 每个 人 一生中
一 两 张 照片
除了 保证 自己 能 不断 拍出 好 的 作品
是 让 自己 的 照片 活 起来
优秀 的 摄影师 必须 知道 如何 用 照片 叙事
我 给 大家 看 几 个 例子
让 大家 从中 感受 摄影 的 叙事 力量
并 拍摄 一些 充满 异国 情调 的
尼克 在 一 开始 也 正 是 这么 做 的
山猫 走到 相 机前 ， 触发 了 红外线 ， 就 拍 下 了 这 张 照片 。
不过 其中 大部分
一 只 鳄鱼 从 水里 爬 回 自己 的 窝
不过 大象 才 是 扎库玛 国家 公园 中 最 重要 的 物种
这 也 是 非洲 地区 最大 最 完整 的 大象 群落 之一
数码 技术 的 出现 让 夜景 拍摄 变得 更加 容易
大象 的 出现 改变 了 整个 故事 的 走向
在 公园 巡警 尽责 地 守护 下
大象们 开始 在 保护区 外 的 草场 觅食
数 不 清 的 偷猎者 正 等候 在 保护 区外
想要 找 机会 杀死 它们 以 获取 象牙
太后 身上 的 无线电 信号
安妮 死 了 ， 同时 被杀 的 还有 她 族群 中 的 20 位 成员
他们 追捕 到 了 一 名 偷猎者 ， 找回 了 这些 象牙
而 是 一 个 让 我们 深思 的 故事
关于 大象 、 它们 的 守护者 ，
有时候 我们 可以 由 点 及 面 讨论 一 个 很 大 的 话题
这 次 我们 看到 的 是 理查德 · 沃尔曼
城市 人口 数量 超过 了 农村 人口
这 其中 大部分 人 并非 居住 在 市中心
“ 我们 应该 记录 这 一切 ， 我 是 这么 想 的 ：
让 我们 拍遍 世界 每个 角落 的 贫民窟 ”
我 告诉 他 ： “ 你 要 知道 ， 这 可 需要 一 大 笔 钱 才 能 办到 ”
与其 跑遍 大江 南北
按照 通常 的 报道 方式
获取 一些 浅显 的 片段
让 他 在 那里 触摸
这个 城市 重要 组成 部分 的 内心 和 灵魂
乔纳斯 的 最终 结果 绝不 仅是
浮光掠影 地 记录 下 当地 糟糕 透顶 的 状况
他 看到 了 一 个 活生生 的 贫民窟
乔纳斯 在 记录 下 了 这个 社区 的 灵魂 之余
但 有些 时候 ， 浮光掠影 的 照片 也 是 讲述 故事 的 唯一 方式
我们 不 是 报道 这 一 话题 的 唯一 媒体
在 表现 过度 捕捞 对于 人类
而 拍摄 这 张 照片 时 布莱恩 冒得 风险 更大
渔夫们 在 这里 向 当地人 出售 鱼 骨架
上面 的 鱼肉 早 已 运往 欧洲
这 是 兰迪 在 中国 拍摄 的 水母 交易 市场
每 次 我们 做 一些 类似 的 重大 选题
那些 曾经 一度 濒临 绝迹 的 物种 重新 恢复 了 生机
这 也许 是 可持续性 渔业 发展 的 解决 方案 之一
去年 在 TED 上 倍受 褒奖 的 詹姆斯·纳希微
跟随 美军 拍摄 了 一 组 照片
反映 救治 伊拉克 伤兵 的 医护 系统
医护 系统 就 好像 一 条 管道 ， 伤员们 从 一 头 钻 进去
这 张 照片 中 医疗 兵正 将 受伤 士兵
通过 直升机 转移 至 战地 医院
这 张 照片 中 右边 的 大兵 身上
还 纹 着 远方 女儿 的 名字
送往 后方 的 德国 医疗 机构
随后 他们 回到 如沃 特里德 之类 的 军医院
小詹 让 一 个 原本 平淡 无奇 的 医疗 科学 故事
变得 充满 人性化 ， 深深 打动 了 我们 的 读者
摄影师 发现 自己 面对 的
之前 很少 有 人 拍摄 相关 主题 的 照片 ， 一 部分 原因是
人们 将 其 视作 海洋 中 最 危险 的 动物 之一
事实上 ， 就 在 一 年 前
一 位 研究 人员 曾 被 它们 拖至 海洋 深处 并 杀害
所以 大家 可以 想象 保罗 在 下水 前
对于 豹纹 海豹 来说 ， 每 天 最重要 事情 就是 吃 企鹅 了
如果 让 豹纹 海豹 来 导演 ， 可能 就 变成 《 吃 企鹅 日记 》 了
这 张 照片 中 ， 一 只 企鹅 来到 岸边
然后 大家 才 能 放心 下水
他 说 他 当时 还 真 没有 害怕
这 位 美女 大约 有 四 米 长
可能 是 因为 这 位 美女 对 他 的 好奇 超过 了 食欲
对 他 打招呼 ， “ 帅哥 ， 你 看 我 漂亮 吗 ”
要不然 就 是 在 说 ， “ 牙 好 ， 胃口 就 好 ”
保罗 觉得 这 位 美女 也许 觉得 他 有些 可怜
水 里面 居然 还 有 这么 一 个 大 笨 个子
不 知道 为什么
于是 她 开始 喂 企鹅 给他吃
可是 只要 她 一 松口 ， 这些 企鹅 就 马上 溜之大吉
她 看 着 他 ， 心想 ： “ 这 家伙 是 不 是 有病 啊 ”
然后 又 转身 给 他 找来 几 只 企鹅
这么 干了 几 天 以后
她 彻底 对 保罗 感到 失望 了
于是 她 干脆 把 企鹅 直接 送到 了 他 嘴巴 边上
对 他 最终 丧失 信心 后 ， 妞 回家 该 干嘛 干嘛 去了
但 最后 得到 的 除了 一 系列 照片 之外
超越 了 浮光掠影
我 相信 摄影 可以 成为 一 种 积极 的 力量
我 刚 在 一 年 前 开始 学说 英语 ， 学习 英文
我 从小说 法语 长大 ， 所以 我 的 英语 是 法式 英语
我 出生 在 刚果 西部 一 个 离 这 不 远 的 地方
毕业后 我 就 来到 了 这 ， 伊图 里 森林
在 我 大约 14 岁 的 时候 ， 我 是 在 叔叔 家 长大
我 的 叔叔 是 一 个 渔夫 同时 也 是 一 个 偷猎者
我 在 14 到 17 岁 间 一直 做 的 是
还有 任何 他们 在 森林 里 所 猎杀 ， 偷盗 ， 捕捉 的 猎物
把 这些 所得 带到 大城 里 的 集市 上
在 约 17 到 20 岁 时 ， 我 自己 成为 了 一 名 偷猎者
我 从事 的 原因 是 我 相信 我 的 学业 会 得到 继续
我 很 想 去 上 大学 ， 但是 我 父亲 很 穷 ， 叔叔 更 不用 说 了
3 到 4年 的 时间 里 ， 我 去 了 大学
我 申请 了 生物 医学 3 次 ， 想 成为 一 名 医生
我 拿到 了 录取 通知书 ， 生物 系 收 了 我
而 我 说 ， 没门儿 ， 我 不 会 学 它的
我 的 父亲 穷 ， 我 生活 的 地方 没有 好的 医疗 服务
我 想 成为 一 名 医生 去 给 他们 服务
3 次 ， 也就是说 3 年 ， 我 开始 慢慢 长大了
当 我 毕业 的 时候 ， 我 去 了 伊图 里 森林 实习
就 是 在 那 我 开始 对 现在 所 从事 的 工作 充满 激情
一直 延续 到 现在 出现 在 你们 面前
那时 伊图 里 森林 建成 了 一 个 森林 保护区
我 认为 那时 数量 最 多 的 象群
我们 现在 正在 一 个 刚果 受 保护 的 地区
有 13 种 - 是 我们 在 非洲 能 找到 密度 最 大 的 地方
我 是 在 1995年 加入 野生 动物 保护 协会 的
但是 在 1991年 ， 当 我 还是 学生 的 时候 就 开始 为 他们 工作 了
我 那时 被 任命 为 我 大学 的 助教
但是 我 不 喜欢 那 种 低质 的 教学 方式
我 想到 训练 中心 和 研究 中心 去
在 Mobutu Sese Seko 是 独裁 统治 结束 时
大家 都 知道 ， 生活 变得 非常 非常 困难
完全 无法 完成
所以 他们 开始 从 东往 西撤
那 有 一 条 通往 Goma 的 路 ， 在 这 附近
所以 他们 可能 会 从 Okapi 动物 保护区 通过
刚果 有 5 个 世界 上 最 丰富 的 保护区
而 Okapi 动物 保护区 就 是 其中 之一
那些 士兵 撤到 了 Okapi 动物 保护 区里
折磨 ， 战争 - 噢 ， 我 的 上帝 ， 你们 不 会 相信
每 一 人 都 在 找寻 出路 ， 我们 不得而知
特别是 对 我们 这些 第一 次 经历 的 年轻人
甚至 所有 经历 1963年 那 场 叛乱 的 人
在 我们 独立 后 ， 他们 都 没有 办法 相信 当年 所 发生 的 事
他们 屠杀 百姓 ， 胡作非为
你 不 能 得知 他们 的 年龄 ， 因为 他们 手里 有 枪
但 我 是 从 西部 来 的 ， 工作 在 东部
在 那 时候 我 甚至 不 会 说 斯瓦希里语
你 不 能 说 林 格拉语 ， 因为 那 是 Mobutu 所 用 的 语言
而 我 跟 他 来自 同 一 个 地方
我 所有 的 朋友 都 说 ， 我们 最好 还是 离开 ， 因为 我们 已经 成为 目标
但是 我 是 不 会 去 东部 的 ， 因为 去 了 那 我 不 会 说 斯瓦希里语
我 要 留下 。 如果 我 走 了 会被 杀掉
我 不 能 再 回到 我的 地盘 - 那 有 1000 公里 远
我们 有 一 个 小 干燥 标本集 ， 上边 有 4500 种 植物
于 花卉 和 森林 的 变化 方面 的 研究
这 是 一 个 聪明 勤劳 的 人 ， 皮革 米
跟 士兵 一起 ， 它们 到 森林 里面 从事 盗猎 大象 的 活动
因为 他 是 皮革 米 人 ， 他 知道 怎样 在 森林 里 追踪 大象
他 曾 被 豹 袭击 ， 那些 人 就 把 他 抛弃 在 森林 里
他们 来 跟 我 说 是 我 救了 他们
而 我 所 做 的 就是 给 他们 一些 抗生素 而已
我 想 再 座 的 每 一 位 都 有 一 个 手机
五百万 的 刚果人 因为 这个 而 丧生
这 那个 地区 可以 找到 这 种 矿 ， 开采 ， 遍布 刚果
在 第一 次 战争 过后 我们 失去 了 所有 东西 ， 我 所 做 的 是
我 挽救 了 一些 东西 ， 包括 我 自己 ， 我 的 生命 和 同事 的 生命
我 埋藏 了 一些 我们 的 新 的 汽车 引擎 ， 以 保护 它们
放在 在 天棚 顶上 ， 以 保存 它
他 不 是 在 采摘 植物 ， 而是 将要 保护 我们 的 设备
因为 他们 想 销毁 它 ， 烧掉 它
他们 不 理解 它 ， 他们 没有 上 过 学
那 是 我 ， 将要 ， 赶往 乌干达
我 把 那 4000 个 标本 存放 在 Makerere 大学 的 标本 集里
在 战争 过后 ， 我 可以 将 它们 带回 来
而 第二 次 战争 在 我们 没有 意识 到 的 情况 下 爆发
我们 和 朋友 正 坐 在一起 看 足球 比赛
我们 正 听到 那 ， 在 东部 战争 又 爆发 了
这 次 我 想 Kabila 会 去 跟 Mobutu 相同 的 一 个 地方
储备 资源 是 反叛 的 目的
3 个 不同 的 运动 和 两 支 民兵队 ， 在 同 一 地区 活动
那 是 一些 有 权力 的 人 ， 我们 必须 跟 他们 会谈
说服 他们 我们 是 在 一 个 受 保护 的 地区
砍伐 ， 开采 和 盗猎 都 是 被 特别 禁止 的
你 认为 那些 士兵 的 牺牲 都 不 重要 吗
而 你们 所 保护 的 动物 是 最 重要的
我们 必须 这么 做 是 因为 这 让 我们 的 运动 进步
我 说 ： “ 不行 ， 你们 不 能 在 这 这么 做 ”
我们 开始 和 他们 对话 ， 我 在 谈判
试 着 保护 我们 的 设备 ， 试着 保护 我们 的 人员
有时 他们 说 我 的 语言 ， 林 格拉语
我 听到 他们 的 策略 和 他们 的 计划
他们 用 我 来 搬运 那些 还有 我 在 计算
这 是 我 唯一 的 设备 - 我 的 卫星 手机 ， 我 的 电脑
和 一 个 被 我 藏在 森林 里 的 太阳能 板
我 去 ， 写 一 个 简短 的 邮件 ， 发送
我 不 知道 我 的 地址 簿上 有 多少 人
我 发送 关于 战争 进展 的 消息
他们 开始 怀疑 我们 在 早上 做 的 事
下午 就 发布 在 了 BBC , RFI 的 新闻 上了
一 天 我们 去 会见 总指挥官
他 有 和 我 一样 的 铱制 手机
他 问 我 ： “ 你 知道 怎么 用 这 东西 吗 ？ ”
所以 那 是 一 个 他们 给 我 很 大 信任 的 机会
他们 没有 ， 他们 没有 看 着 我
当 我们 会议 结束 的 时候 ， 我 把 它 放回 到 森林 里
每 天 跟 联合国 ， 跟 教科文 组织 ， 跟 我 的 纽约 机构 汇报
对于 那些 人 来说 离开 和 释放 那个 地方 是 压力 巨大 的
在 前 两 次 暴乱 中 ， 他们 杀害 了 动物 园里 所有 的 动物
我们 有 14 只 霍加狓 ， 其中 有 一 只 还 怀孕 了
在 战争 里 ， 持续 一 个 星期 的 斗争 过后 ， 在 这个 地区 的 争夺
这 是 唯一 能够 唤醒 我 这些 的 裤子 和 衬衫
他们 在 战争 中 保护 了 霍加狓
因为 我们 在 战争 中 发布 他们 捕杀 的 消息
一 个 星期 后 我们 庆祝 那 只 霍加狓 的 生日
他们 捕杀 大象 ， 仅仅 在 50 米 之 遥
我 反对 他们 肢解 它
一直 到 我 发布 报道 和 见到 总指挥官
那 只 大象 刚刚 腐烂 掉 而 那些 人 获得 了 象牙
我们 在 那 之后 要 做 的 ， 在 那样 的 战争 情况下
我们 有一些 资金 - 我 被 支付 了 150 美元
我 贡献 出 其中 的 一 半 来 重建 植物 标本 集
因为 我们 没有 良好 的 基础 设施 来 开展 种植
开始 在 我 所 到 的 每 一 处 募集 资金
他们 给 我 一些 支持 ， 我 建 了 这个
同时 ， 这 也 是 我们 所 专长 的
我 的 设计 是 在 生物 多样化 方面 跟踪 全球 温室 效应
而 伊图 里 森林 所 起 的 影响 是 吸收 二氧化碳
这 是 我们 40 英亩 计划 的 研究 之一
这 是 我们 以 1 厘米 的 距离 标记 树木 和 藤蔓 植物
来 见证 那 片 森林 是 怎样 为 碳 减排 做出 贡献 的
而 那时 - 我 认为 对 我 来说 是 困难
我 不 知道 从 哪 开始 ， 从 哪 结束
对于 我 要 演讲 的 最佳 话题 ， 我 没有 想到 这个
但是 现在 我 想 给 它 起 个 名字 叫 ： “ 针锋相对 ”
但是 军火 行业 是 一 个 重建 的 工具 ， 或是 一 个 游戏 ？
我 认为 我们 见证 了 战争 的 游戏 法则
我 怀疑 在座 很多 人 都 会 和 我 有 同样 的 问题
我 认为 ， 帮助 我们 ， 人们 有时 会 无知 地 做出 行动 。
在座 很多 ， 很多 人 已经 看到 了 非洲人 的 智慧
但是 那里 只 有 很少 的 人 能 上学
很多 人 死去 是 因为 所有 那些 流行病
你们 所 能 给 我们 的 支持 ， 就是 建立 各 方面 能力
再 去 到 - 现在 我 在 荷兰 念 博士
但是 现在 他们 中 很多 人 在 这 是 因为 他们 没有 钱
不 像 外星人 和 恐龙 ， 它 之所以 如此 困难 的 原因是
面部 表情 对 我们 非常 重要 ， 因为 我们 通过 表情 来 彼此 沟通
由此 可 见 我们 会 注意 那些 非常 微妙 的 东西
通过 计算机 直接 渲染 出来 的 很 可能 是 不 正确 的
更 无法 使 人 相信 这些 是 真实 的
在 接下来 的 5 分钟 里面
来 通过 计算机 创造 一 个 写实 的 人物 表情
同时 和 一些 来自 Image Metrics 公司 的 伙伴
我们 将 尝试 制作 一 个 写实 的
名叫 艾米丽 的 女 演员 的 表情 ， 她 就 在 那儿 。
那 实际上 是 一 个 完全 由 计算机 渲染 生成 的 她 的 面部 头像 。
在 讲座 的 结尾 ， 我们 将 看到 她 动 起来
我们 尝试 的 方式 是 通过 Emily 她 自己
她 非常 优雅 高尚 地 进入 我们 的 实验室
在 玛丽安 德尔湾 ， 并 坐到 了 我们 的 设备 灯光 舞台 5 当中
这 是 一 个 面部 扫描 球体 ， 有 156 个 白色 的 发光 二极管 分部 在 其中 ，
我们 近期 使用 的 光照 方式 看 起来 是 这样 的 。
我们 在 三 秒钟 之内 拍摄 出 全部 这些 照片 。
通过 图像 投影 模拟 出 她 的 面部 轮廓
以及 通过 灯光 舞台 得到 的 不同 角度 光照 条件 下 的 数据
如果 我们 看 放大 的 这张 照片
我们 可以 很 清晰 地 看到 她 的 面部 细节
因为 她 的 面部 被 同时 从 每个 角度 完全 地照 亮了
来 得到 一 份 非常 高 质量 的 她 的 面部 表情 贴 图
并且 ， 我们 实际上 在 所有 灯 上面 应用 了 偏振镜
偏振 镜 可以 组织 皮肤上 出现 光芒
所以 我们 没有 采集 到 这些 贴图 的 高 光 反射 部分
现在 ， 如果 我们 稍微 调整 一下 偏振镜
并且 ， 你 会 看到 她 的 面部 看起来 有些 闪耀 和 油光 。
如果 你 取 一下 两 张 图像 的 差
你 得到 的 合成 图像 就是 360 度 的 光照 条件下
我 认为 没有 任何 图像 会 这样 拍摄
因为 光照 会 反射 出 皮肤 表面 的 最 上 一层
由此可见 ， 它 是 一 个 很 好 的 线索
以及 我们 都 有的 皮肤 褶皱 细节 的 全部 ，
实际上 ， 这些 都 使得 它 看起来 更 接近 人类 的 真实 效果 。
如果 ， 我们 使用 来自 高光 反射 的 信息
如果 ， 我们 使用 来自 高光 反射 的 信息
如果 ， 我们 使用 来自 高光 反射 的 信息
如果 ， 我们 使用 来自 高光 反射 的 信息
如果 ， 我们 使用 来自 高光 反射 的 信息
如果 ， 我们 使用 来自 高光 反射 的 信息
如果 ， 我们 使用 来自 高光 反射 的 信息
如果 ， 我们 使用 来自 高光 反射 的 信息
如果 ， 我们 使用 来自 高光 反射 的 信息
如果 ， 我们 使用 来自 高光 反射 的 信息
如果 ， 我们 使用 来自 高光 反射 的 信息
你 可以 看到 前额 眉骨 那里 细微 的 变化 。
你 可以 看到 肌肉 的 收缩 在 她 皱眉 的 时候 。
她 前额 的 肌肉 会 这样 的 膨胀 ， 在 她 畏惧 的 时候 。
因为 这些 都 通过 照相机 采集 ， 我们 有 足够 的 她 的 面部 表情 贴图 。
通过 颜色 和 亮度 不同 的 通道 ，
我们 可以 通过 计算机 总 结出 为 皮肤 添加 阴影 的 方式 。
她 看起来 如同 人类 一样 鲜活 。
但 他们 已经 对 她 创建 了 一些 基本 的 数据 程式 ，
它 实际上 运动 的 方式 就 会 依照
来 创建 一些 列 的 置换 贴图
同时 你 可以 看到 不同 的 褶皱 出现 在 她 的 动画 之中 。
所以 ， 接下来 的 步骤 是 对 她 进行 动画 设置 。
我们 实际上 应用 她 自身 的 表演 作为 源 数据 。
通过 计算机 视觉 技术 来 分析 这些 视频 ，
所以 ， 我们 将 看到 ， 通过 这 一 切 处理 ，
我们 可以 开大 一点 声音 ， 如果 可以 的话 。
Emily : Image Metrics 是 一 家 追求 高效 的 动画 公司
保罗·德贝维奇 ： 如果 我们 把 它 分解 到 各 个 层 ， 这 是 漫反射 部分
我们 已经 有 了 高于 灯光 舞台 5 的 装置 设备 。 这 是 灯光 舞台 6 .
这 是 布鲁斯 劳曼 ， 我们 研发 团队 中 的 一 位 ，
非常 乐意 配合 我们 采集 他 在 灯光 舞台 中 跑步 的 数据 。
下面 让 我们 看 一下 计算机 生成 的
是 一 个 天然 的 深渊 ， 许多 人 相信 它 将 会 被 证明 为 世界 最 深 之 渊 。
我 说 相信 是 因为 这个 探索 过程 还 未 结束 。
明年 有 几 个 很 大 的 探险 活动 正在 策划 中
在 科幻 小说 里 描绘 了 地底 世界 的 样子 后 ,
在 过去 的 150 年 里 ， 科技 已 使 我们 能够 到达 一些 地方
而 我们 现在 能 相对 安全 得 深入 地球 几千 米 。
沿途 我们 发现 了 奇异 的 深渊 和 岩洞 。
当 我们 到了 这样 的 岩洞 时 ， 我们 经常 会 在 那
我们 的 队伍 规模 小时 二三十 人 ， 大 时有 一百五十 人 。
许多 人 问 我
你们 选 什么样 的 人 参加 这样 的 项目 ？
不 是 像 NASA 那么 严格 ， 但 它 又 是 周详 的 。
如果 你 想知道 的话 ， 这 是 我们 的 体能 测试 。
压力 巨大 到 远远 超过 人类 耐力 极限 的 时候 尤其 重要 。
从 洞口 看 ， 这 绝 不 像 个 商业 旅游 的 山洞 。
你 看到 的 是 二 号 营地 ， 它 搭 在 J2 , 不 是 K2 ( 世界 第二 高峰 ） , 而 是 J2.
在 那里 我们 大约 距 出口 两 天 路程 。
它 就 像 一 场 反 方向 的 高 海拔 登山 之旅 ，
不同 的 是 你 用 绳子 往下 走
这 是 让 人们 在 这 种 地下 环境 中 稍微 觉得 舒服 些
要不然 周围 就是 完全 潮湿 ， 寒冷 而且 漆黑 的 地方 了 。
我 应该 提 一下 ， 你 在 这儿 看 着 的 每 一 件 东西
你 越 深入 ， 就 越要 费 力气 抵抗 地下 水 问题 。
它 基本上 就 像是 一 棵 向下 吸水 的 树 。
最终 你 会 到达 了 一 个 可怕 的 危险 的 地方
所以 我 找 了 一 个 1980年代 末 拍 的 小 短片 。
现在 我 要 提醒 你们 这里 所 用 的 技术
现今 除非 是 为了 拍 电影 ， 否则 我们 不 会 这样 做 。
同样 地 ， 我 还 要 说
我们 在 底下 从未 见过
一旦 你 从 最近 的 洞口 深入 三 天 ，
这 种 孤寂感 就 开始 侵袭 队中 的 成员
明年 我 要 带领 一 支 国际 队伍 去 J2.
我们 要从 地下 2600 米 处
先头 部队 将 会 在 地下 向前 不停 地 推进 30 天 。
我 想 已经 很久 没有 象 这样 的 探险 活动 了 。
最后 ， 如果 你 一直 向下 深入 这些 洞穴 ，
概率 上 说 你 很 可能 进入 一 个
有 褶皱 的
人们 会在 地图 上 标注 其为 吸管 终端 。
这个 词 我 记得 很 清楚 。 因为 有 两 个 原因
第一 ， 它 是 我 摇滚 乐队 的 名字 ， 第二 ，
许多 用于 探索 类似 地方 的 小 仪器 。
你 现在 可以 用 它 在 水下 水平 前行 几千 米
其 应用 范围 深 至 水下 200 米 处 。
当 你 在 水下 行 走时 ， 感觉 有点儿 像 EVA ，
但是 要 走 的 更远 ， 冒 的 风险 也 更大 。
这 让 你 想 办法 如何 设计 你 的 器械
它 让你 涉足 人类 从未 涉及 的 地方 。
这 是 地球 上 完全 不为人知 的 最后 一点儿 金地 。
比尔 ? 斯通 ： 那 电影 取景 于 佛罗里达 的 瓦库拉泉 。
这 部 电影 有 几 件 事 值得 注意 ： 你 所见 的 每种 设备
1999年 前 都 不 存在 。
它们 是 在 两 年 内 发明 的 ， 并且 用于 实际 探索 项目 。
你们 在 这里 见到 的 这个 是 电子 墙体 测绘仪 - -
它 制出 了 世界上 第一 个 山洞 的 三维 地图 ，
那 是 在 瓦库拉泉 水下
正 是 这 小 仪器 不经意 地 开启 了
卡罗琳 ? 波 科尔 前几天 提到 另 一 个 叫做 恩克拉多斯 的 行星 。
研究 行星 的 科学家
相信 那里 是 最 有 可能 探索 到
有 地球 之外 的 初级 生命 的 地方 之一 ， 生命 就 存在 在 恩克拉多斯 行星 的 大洋 之下 。
名叫 《 深海 异形 》
（ 视频 ） 旁白 ： 探索 木卫二 冰 底 的 任务
木卫二 很 远 ， 即使 用 光速
指令 到达 飞行器 也 要 花 一 个 多 小时 。
必须 非常 聪明 才 能 避免 各 种 冒险
找到 一 个 好的 冰面 降落
找到 一 个 好的 冰面 降落
一 周 接 一 周 ， 融化 探头 靠着 自身 重量 下沉
当 你 到达 洋面 你 将 要 做 什么 ？
它 必须 很 聪明 ， 能够 自己 导航
在 陌生 的 外 星球 的 大洋 里 能够 自己 做 决定 。
比尔 ? 斯通 ： 吉姆 公映 这 部 电影 时 并不 知道
六 个 月 前 NASA 已 拨款 给 我 集合 的 一 个 团队
我 花 了 三 年 的 工程 会议 ， 设计
就 像 电影 描述 的 ， 这 是 一 个 灵敏 的 小东西
携带 着 十多 公斤 的 炸药 。
墨西哥 北部 萨 卡通 石灰 岩洞 的 世界 最深 温泉 。
有 人 曾经 探索 到 292 米 深处 。
一 个 是 如何 在 地下 自动 地 做 科学 实验 ？
如何 将 机器人 变成 野外 工作 的 生物学家 ？
可惜 我 没有 足够 的 时间 细述 ， 但是 基本上 我们 操纵 机器人
穿过 这个 空间 ， 我们 让 它 探测 环境 变量 - -
我们 计算 倾斜 的 表面 ， 操纵 机器人 爬上 墙体
我们 沿 墙 移动 ， 这 就 是 所谓 的 近距离 操做
如果 我们 遇到 什么 有趣 的 东西 ， 我们 把 它 放到 显微镜 下 。
如果 它 通过 了 显微镜 测试 ， 我们 就 收集 样本 。
或者 我们 从 墙体 上 直接 采集 固体 岩芯 标本 。
自己 执行 。
被 称作 3 D SLAM , 用于 同时 定位 和 画图 。
它 的 感应 光源 可以 同时 向前 向后 ，
今年 五月 ， 我们 准备 从 扎卡顿 地下 一千 米 处 出发 ，
如果 我们 幸运 ， 深水 热源 探测仪 将 会 带回 第一 个
那 之后 的 第二 步 是 在 南极洲 对 它 做 测试 ， 然后
如果 资金 许可 ， 并且 美国 宇航局 有 决心 ，
我们 可能 在 2016年 前 开始 实施 （ 探索 外星 ） 计划 ， 在 2019年
我们 有 可能 得到 证明 地球 外 的 生命 存在 第一 个 证据 ，
美国 政府 最近 宣布 了 2024 重 返 月球 的 计划 。
政府 雇佣 的 科学家 和 飞行员
和 五十 年 前 相比 ， 从 人类 探索 宇宙 的 整体 来看 ，
并 没有 什么 起步
必须 有 根本 的 改变 ，
我 下面 要 展示 的 是 一些 有 争论 的 观点 。
我 希望 大家 耐心 听我 讲 并且 相信
我们 这里 所 说 的 是 确实 可信 的 。
私人 探索 太空 工作 有 三 大 支柱 。
创业 家们 象 伯特 ? 鲁坦斯 和 理查德 ? 布 兰特 （ 维珍 航空 公司 的 创始人 ）
已经 开始 在 这 方面 努力 , 我 向 他们 致敬 。
我们 需要 的 另 一 件 事 是 轨道 上 的 停留 处 。
先 以 做 太空 酒店 （ 旅游业 ） 开始 ， 之后 可以 我们 的 工作站 。
最后 一 点 ， 真正 能 扭转 乾坤 的 是 ：
如果 它 存在 ， 它 会 改变 所有 未来 宇宙 飞船 和 宇宙 空间 探索 计划 的 设计 。
我 要 教 大家 一点儿 太空 基础 知识 。
首先 ， 你 要 为 在 太空 里 所 做 的 每 一 件 事情 按 千克 付费 。
其次 ， 推进剂 占 百分之九十多 的 飞船 重量 。
因此 ， 每 次 你 想要 在 宇宙 空间 里 做 任何 事 ，
每 次 你 踩 加速器 时 ，
即使 是 做 Tesla 的 家伙们 也 没法 战胜 那个 物理 现象 。
所以 ， 如果 你 能 都 以 十分之一 的 价钱 得到 燃料 会 怎样 ？
事实上 ， 可以 更 便宜 -- 你 能以 十四分之一 的 价格 得到
称为 克莱门汀 的 计划 。
这 项 计划 最 令 人 称奇 的 发现
只有 沉淀 地下 的 10万亿 吨 水 才 能 生成 它 ，
那 水 是 成百上千万年
如果 我们 要 用 这 水 使 加油站 的 建造 成为 可能 的话
我们 必须 找到 在在 太空 中 移动 大量 物资 的 方法 。
人们 现在 的 做法 是 从 地球
我们 能够 这样 做 是 因为 太空 里 没有 空气 阻力 。
我们 几乎 总是 能够 使用 充气 系统 。
这个 设想 又 是 出自 1989年 在 利弗莫尔
我们 现在 可以 把 它 扩展 到 几乎 每 个 其他 领域 。
鲍勃 ? 比奇洛 目前 正在 太空 轨道 上 检测 一 个 这样 的 装置 。
我们 可以 建立 太空 拖船 ， 装载 冷冻机 和 水 的 轨道 平台 。
你 需要 减 每 秒 10000 英尺 的 速度
慢 到 回 加油站 时 所需 的 速度 。
你 可以 燃烧 火箭 燃料 ， 或者 你 可以 做些 很 不可思议 的 事情 。
恰好 抵消 高速 ， 再 回到 空间站 。
这 很 冒险 ， 会 比 迪士尼 的 过山车
是 你 载 着 所有 所需 燃料
燃料 足够 确保 每 个 人 安全 往返 并且 能 应对 紧急 状况 。
如果 你 试着 为了 登月 这么 做 ，
送出 一 名 宇航员 光 燃料 就 要 花费 十亿 美元 。
有 人 听 过 科尔特兹 的 故事 吗 ？
这 不 像 那个 故事 。 我 更 像是 司 各 特 。
我 喜欢 推进剂 ， 我 真的 很 看重 它
但是 ， 如果 你 真的 很 大胆 你 可以 在 那里 （ 月球 上 ） 得到 并 制造 它 ，
证明 你 离开 地球 也 能 做 一些 前所未有 的
人们 都 说 没有 亿万 美元 和 20 年 时间 的话
在 太空 里 不 可能 做成 任何 事情 。
显示 人类 能 利用 月球 能源 在 近地 轨道 上 提供 商业 活动
我们 正 处在 人类 历史 上 最 令 人 兴奋 的 时代 之一 。
和 想象力 正 推动 着 人们 进入 太空 的 需求 。
能够 创建 一 种 全新 的 工业 而且 提供 一把
打破 固有 模式 需要 一 种 全新 的 方法 。
我们 可以 发起 一 次 象 路易斯 和 克拉克 穿越 美国 一样 具有 历史 意义 的
它们 可以 成为 在 轨道 上 可 盈利 的 商业 活动 的 基础 。
当 人们 讨论 太空 探险 时 ， 似乎 总是 故意 把 目的 和 时限
作为 结束 ， 我 现在 就 在 TED 作出 承诺
有 合适 的 支持 ， 这 件 事 可以 在 七 年 内 完成 。
加入 我 完成 此 事 的 人 将 会
他们 今天 如果 在 这里 ， 也 定会 诚心 赞同 。
人们 曾经 勇敢 地 开启 边疆 之 门 。
100年 前 欧内斯特沙克尔顿 先生 （ 英国 南极 探险家 ） 说 过 “ 我们 需要 的 是 胆气 才 能 前进 ” ，
现在 也 是 一样
我 要 在 月球 表面 插 一 面 工业 的 旗帜
完成 将 会 开启 航天 边疆 之 门 的 最后 一 项 任务
无 的 价值 ： 无中生有 的 可能
这 是 一 篇 我 在 十一 岁 时 写的 作文
今天 我 要 谈的 是 创作 ， 和 无中生有 的 艺术
大会 给 我 的 18 分钟 时限 中 完成
如果 我 说谎 ， 或是 说 的 东西 不 能 普世 通用
大卫 艾格 说 他 将 会 严厉 地 质问 我
这个 图 是 为了 听众 中 的 科学家 画的
当 我 使用 “ 我们 ” 的 时候 ， 我 不 一定 是 指 你
而 是 说 我 ， 和 我 的 右脑 ， 我 的 左脑
还 有 在 它们 中间 那 负责 审查 的 东西
我 也 将 会 谈论
我 也 将 会 谈论
我 也 将 会 谈论
在 天份 的 方面 ， 我们 必须 要 检视
有些 人 会用 别的 方法 说 这 是 我们 与生俱来 的
有些 人 会用 别的 方法 说 这 是 我们 与生俱来 的
是 一 种 精神 异常 的 副作用 --
是 一 种 精神 异常 的 副作用 --
是 一 种 精神 异常 的 副作用 --
造成 了 他 这 种 突然性 的 创作力
我 想 那 的确 会 影响 你 一部分 的 大脑
那时 我 正在 写 我 的 上 一 本 书
有些 人 说 那 本 书 很 不同
还 有 一 部分 是 从 身份 危机 开始 的 ：
我 是 谁 ， 为什么 我 是 这个 我
但 它们 可能 不 是 一些 能 带来 创造力 的 技能
我 以前 还 会 画画 。 我 曾 以为 我 会 成为 一 个 画家
似乎 还 不坏 ， 但 实在 算 不 上 什么 创意
因为 我 所 能 做 的 不过 是 把 它们 一 个个 画 下来
而且 我 很 有 可能 还是 从 一 本 书上 抄绘 下来 的
但是 我 在 我 真正 想要 的 地方 又 似乎 表现 的 不 是 太 出色
你 知道 ， 你 看 着 那些 成绩 ， 是 不 很差
但 也 绝 不 可能 让 我 预测 到
有 天 我 竟然 能用 写作 来 谋生
创意 的 其中 一 项 原则 是 拥有 童年 的 心理 创伤
我 想 我 有的 创伤 和 一般 人 一样
来自 父母 对 子女 过分 热切 的 期望
是 我 在 九 岁 的 时候 得到 的 一 件 玩具 ，
以 助我 在 童年 时期 就 能 踏上 成为 医生 康庄大道
还 有 一些 持续 比较 久 的 心理 创伤 ： 从 五 到 十五 岁
但 事实 上在 我 人生 中 是 有一些 真实 的 心理 创伤
就 是 发现 我 的 兄弟 ， 在 1967年 ， 然后 我 的 父亲
我 母亲 相信 有些 事情 出错 了
她 想 找出 原因 ， 然后 解决 它
我 父亲 是 个 牧师 ， 他 相信 神迹
他 相信 神 会 解决 那些 问题
但 当然 ， 他们 都 过世 了 ， 中间 隔 了 六 个 月
在 那 之后 ， 我 母亲 相信 那 是 命运 ， 是 诅咒
她 找遍 了 宇宙 间 所有 可能 的 理由
除了 偶然 以外 所有 的 理由 。 她 不 相信 偶然
她 相信 其中 一 件 原因 是 在 她 的 母亲
她 相信 在 她 幼年 就 过世 的 母亲 怨恨 她
所以 我 总 被 死亡 的 阴影 笼罩 着
因为 我 母亲 还 相信 我 会 是 下 一 个 ， 或是 她 会 是 下 一 个
当 你 面对 死亡 的 时候
一些 我 今日 仍然 在想 的 问题
为什么 事情 会 发生 ， 它们 是 怎么 发生 的 ？
和 我 母亲 问 的 那 句 ： 我 怎么 让 这些 事情 发生 的 ？
在 撰写 故事 的 时候 ， 这 都 是 一些 很 重要 的 问题
因为 你 必须 三百 页 的 篇幅 中 回答 这些 问题 ：
为什么 事情 会 这样 发生 ， 它 是 怎么 发生 的
事情 发生 的 顺序 和 影响
我 ， 身为 一 个 述说者 ， 对 这个 故事 又 有 什么 影响 ？
我 想 这 也 是 所有 科学家 所问 的 问题
我 在 我 的 世界 中发 展出 自己 的 宇宙观
这 中间 有 许多 的 反复
尝试 着 创造 ， 尝试 着 理出 头绪
当 我 想到 创作力 的 时候 ， 我 也 认为
这 来自 一 种 对 日常 生活 中 每 件 事 无法 压抑 的 看法 。
我 在 许多 事件 发生 时 做出 观察
让 我 在 这里 用 量子 力学 做 比喻 ：
但 我 将 以 它 做为 一 种 过程
在 量子 力学 中 ， 有着 暗能量 和 暗物质 。
就 像 我们 尝试 解释 事情 为何 会 发生 的 时候
有 许多 未知 ， 你 不 知道 那 是 什么 ， 只 知道 它 不在
当 你 希望 能在 故事 中 把 事件 连接 起来 时
你 突然 发现 了 事物 的 核心 。 它 的 意义 。
这 就 是 我 在 我 的 作品 中 所 想要 找寻 的 ， 对 我 而言 的 意义 。
在 量子 力学 中 还有 测不准 原理 ，
你 尝试 用 不同 角度 去 看 它 ，
你 尝试 找出 它 和 其他 事物 的 关联性 ，
或是 这个 故事 和 什么 有关 。 如果 你 过分 强求 ，
你 真正 希望 能 找到 的 ， 在 无意中 ，
在 宇宙 另 一 边 发生 的 事 ，
所以 在 这里 我 也 要 顺便 谈谈 弦理论 ，
还 有 着 十一 种 层次 的 焦虑 。
像是 你们 说的 宇宙 常数 。
你 不 明白 什么 在 运作 ， 但 有些 事情 在 运作 。
但 它 仍然 存在 。 道德 的 不确定性
总是 存在 着 。 举例 来说 ，
在 我 从事 编辑 工作 时 ， 我 读到
一 个 女人 在 描写 伊拉克 战争 时 ，
她 使用 了 一 句 很 有名 的 中国 谚语
意味 着 既然 我们 进入 了 伊拉克 ， 我们 便 应该 长驻
直 到 事情 解决 。 你 知道 ， 就算 要 上 百 年
还 有 另 一 个 例子
但 渔夫 却 仍 得 谋生 ， 养家
为了 将 杀生 合理化 ， 他们 声称 自己 是 在 救 溺水 的 鱼
其中 一 个 说法 来自 我 母亲
中国人 常 说 的
” 救 一 个 溺水者 ， 你 便得 为 他 的 一 生 负责 。 “
” 救 一 个 溺水者 ， 你 便得 为 他 的 一 生 负责 。 “
但 我 想 如果 真的 有人 溺水 的话 ， 她 还是 会 救 他们的
但 这 两 种 说法 ， 不管是 救 溺水 的 鱼 ，
还是 溺水 的 人 ， 这 取决 与 你 的 意图
我们 在 人生 中 ， 都 得 对 我们 身边 发生 的 事情 做出 反应
在 我们 应该 做 的 ， 和 最后 真正 做 了 的 两 者 之间
在 我们 应该 做 的 ， 和 最后 真正 做 了 的 两 者 之间
说不定 事情 搞砸 了 。 若 当 如此 ， 我们 的 责任 又 在哪 ？
还是 尝试 合理化 我们 的 行为 ， 说 ， 我 的 本意 是 好 的
所以 我 不 应当 负 全责
甚至 让 我 因此 写 了 本 书 ， 就 叫做
一旦 你 意识 到 这个 问题 ， 就 发现 它 无所不在
同时 我 也 知道 ， 它们 一直 都 在 那里 。
在 写作 上 ， 我 看见 这些 暗示 ， 这些 线索
我 意识 到 它们 一直 都 在 那 ， 但 又 隐身 不见
我 需要 的 是 焦点
当 我 有 一 个 问题 要 问 的 时候 ， 它 就 是 一 个 焦点
那些 在 人生 中 的 灾难 都会 过去
这些 问题 ， 和 在 这些 事件 中 所 发生 的 事 都 是 有 关联 的
而且 它 无处不在
你 以为 它 不过 是 偶发 事件 ， 或是 碰巧 发生 的
或 许是 来自 宇宙 的 帮忙
也 可以 解释 成 ， 心中 有 了 焦点 以后
你 开始 检视 那些 令你 紧张 的 事情
当 你 的 兄弟 遇上 了 麻烦 ， 你 该 帮助 他 吗 ？
它 或许 比 你 想象 的 更为 严肃
我 本来 想着 我 是否 不 应该 去 ， 因为 有 人 告诉 我
但 一阵子 以后 ， 我 自问
“ 为什么 我们 要 在意 他人 对 我们 的 想法
这 和 我 在 成长 过程 中 的 感觉 很像
我 身为 牧师 的 父亲
最后 我 决定 为了 我 自己 去 缅甸
而 我 仍然 不 知道 ， 到了 那里
写 一 本 书 ， 结果 又 会 如何
但 我 只 能 等到 时机 出现 的 时候 ， 再来 面对 这些 问题
我们 总是 在意 这 世界上 我们 所 感知 的 事物
我们 对 自己 说 ： 我 能做 什么 ？
不 是 每 个 人 都 可以 去 非洲 ， 或是 在 医院 工作
我 又 该 如何 处理 我 里面 的 这个 道德感 ？
我 想 今日 的 一 个 重要 议题 是
当 我 遇见 这些 在 道德 上 模棱两可 ， 让 我 感觉 不 舒服 的 事件
我 认知 到 这 让 我 再次 回到 孩提 时 所 遇见 的 身份 认知 议题
为什么 我 在 这里 ， 人生 的 意义 时 什么
这 看起来 似乎 很 明显 ， 但 一点 也不
在 我 写作 的 时候 ， 这 便 是 我 开始 的 地方
有时 看上去 似乎 我 受到 宇宙 的 帮助
我 母亲 说 从 第一 本 开始 ， 灵感 就 来 自我 祖母 的 鬼魂
因为 我 似乎 知道 许多 我 不 应该 知道 的 事
是 因为 吃 了 过量 的 鸦片 而 意外 过世 的
而 在 故事 里 描写 那 女人 自杀了
我 母亲 认为 这些 资讯 一定 来 自我 祖母 的 鬼魂 。
在 写作 时 为 我 带来 了 不同 的 写作 资料
需要 那个 年代 的 历史 和 地理 资料
来 补足 故事 中 的 细节
我 从 书架 上 拿下 这 本 书
我 翻开 的 第一 页 便是 我 故事 里 的 时代 和 地点
和 我 在 描写 太平 天国 时 所需要 的 人物
在 一 个 接近 桂林 的 地方
和 一 个 认为 他 是 神 的 儿子 的 人物 。
但 偶然 是 什么 ？ 机会 是 什么 ？ 运气 又 是 什么 ？
那些 从天而降 的 灵感 又 是 什么 ？
这些 就是 我 日复一日 想着 的 事
但 我 是 相信 这 种 突发 灵感 的
我 也 想 知道 它们 形成 的 元素 是 什么
我 才 能 感谢 ， 和 找到 它们
因为 ， 我 想 ， 我 越 能 察觉 它们 ， 它们 就 发生 的 越 频繁
还 有 一 次 是 一 个 地方
我 只是 和 朋友 漫无 目的地 开 着 车
在 第三 个 山谷 ， 我 有些 神秘 的 ， 不舒服 的 预感
我 知道 这 将 成为 我 故事 的 场景 。
故事 里 的 其中 一 幕 便 发生 在 第三 个 山谷
其中 一 幕 我 写到 ， 一 个 男人 ， 正 摆着 石堆
我 不 知道 为什么 我 这样 写 ， 但 那 景象 很 鲜明
我 陷入 了 困境 ， 一 个 朋友 问 我 要 不 要 和 她 去 遛狗
我 说 好 。 四十五 分钟 后
他 正 堆 着 这些 东西 。 没有 胶水 ， 没有 任何 工具
我 问他 ， 这 怎么 可能 ？
他 说 ， 世间 每 件 事 都 有 一 个 平衡点
那 便 是 我 故事 里 所要 讲 的 重点
在 我 的 写作 过程 中 这样 的 事 时常 发生
是否 因为 我 有 一 种 特殊 的 过滤法
是否 因为 我 有 一 种 特殊 的 过滤法
是否 因为 我 有 一 种 特殊 的 过滤法
是否 因为 我 有 一 种 特殊 的 过滤法
是否 因为 我 有 一 种 特殊 的 过滤法
是否 因为 我 有 一 种 特殊 的 过滤法
是否 因为 我 有 一 种 特殊 的 过滤法
是否 因为 我 有 一 种 特殊 的 过滤法
是否 因为 我 有 一 种 特殊 的 过滤法
是否 因为 我 有 一 种 特殊 的 过滤法
是否 因为 我 有 一 种 特殊 的 过滤法
一 个 悲惨 的 意外 发生 了 。 一 个 老人
一 个 悲惨 的 意外 发生 了 。 一 个 老人
一 个 悲惨 的 意外 发生 了 。 一 个 老人
一 个 悲惨 的 意外 发生 了 。 一 个 老人
但 当 我 下笔 写 这个 故事 的 时候 ， 我 得 放弃 那些 原来 的 想法
但 当 我 下笔 写 这个 故事 的 时候 ， 我 得 放弃 那些 原来 的 想法
但 当 我 下笔 写 这个 故事 的 时候 ， 我 得 放弃 那些 原来 的 想法
但 当 我 下笔 写 这个 故事 的 时候 ， 我 得 放弃 那些 原来 的 想法
但 当 我 下笔 写 这个 故事 的 时候 ， 我 得 放弃 那些 原来 的 想法
但 当 我 下笔 写 这个 故事 的 时候 ， 我 得 放弃 那些 原来 的 想法
但 当 我 下笔 写 这个 故事 的 时候 ， 我 得 放弃 那些 原来 的 想法
但 当 我 下笔 写 这个 故事 的 时候 ， 我 得 放弃 那些 原来 的 想法
但 当 我 下笔 写 这个 故事 的 时候 ， 我 得 放弃 那些 原来 的 想法
但 当 我 下笔 写 这个 故事 的 时候 ， 我 得 放弃 那些 原来 的 想法
但 当 我 下笔 写 这个 故事 的 时候 ， 我 得 放弃 那些 原来 的 想法
但 当 我 下笔 写 这个 故事 的 时候 ， 我 得 放弃 那些 原来 的 想法
但 当 我 下笔 写 这个 故事 的 时候 ， 我 得 放弃 那些 原来 的 想法
但 当 我 下笔 写 这个 故事 的 时候 ， 我 得 放弃 那些 原来 的 想法
但 当 我 下笔 写 这个 故事 的 时候 ， 我 得 放弃 那些 原来 的 想法
但 当 我 下笔 写 这个 故事 的 时候 ， 我 得 放弃 那些 原来 的 想法
但 当 我 下笔 写 这个 故事 的 时候 ， 我 得 放弃 那些 原来 的 想法
但 当 我 下笔 写 这个 故事 的 时候 ， 我 得 放弃 那些 原来 的 想法
在 这里 ， 我 想 对 你们 说 的 是
这些 书 来 了 又 走 。 当它 来到 的 时候 ， 它 已 不再 属于 我 ，
而 在 每 个 读者 手中 ， 他们 有 不同 的 解读 。
而 在 每 个 读者 手中 ， 他们 有 不同 的 解读 。
并 告诉 我 自己 ， 它 没有 一 个 确定 的 答案 。
及 当时 故事 中 所 发生 的 事 。
我 也 相信 ， 在 我们 考量 着 这些 ，
有关 运气 、 命运 、 巧合 和 意外 ，
天意 ， 和 这些 神秘 力量 的 互动 时 ，
我 将 会 对 我们 的 创造力 有些 概念 。
我 思考 自己 的 角色 在 宇宙 中 的 原因
是否 有 人 要 我 成为 现在 这个 样子 ， 或是 那 完全 出于 我 自己 ？
我 可以 借着 想象 来 找到 答案 ， 或 成为 自己 想象 的 模样
在 那 真实 世界 ， 虚构 世界 ，
这 便 是 我 找到 部分 真理 的 办法 ， 不 是 绝对 的 ， 或是 完全 的 真理 ，
就算有 ， 也 是 为了 提醒 我 自己 。
那 是 件 好事 因为 我 总能 发现 新 东西
那 是 件 好事 因为 我 总能 发现 新 东西
想象 便是 将 自己 放进 故事 里
想象 便是 将 自己 放进 故事 里
想象 便是 将 自己 放进 故事 里
想象 便是 将 自己 放进 故事 里
去 完整 的 感受 这 同感
去 完整 的 感受 这 同感
我 必须 成为 故事 的 一 部分 才 能 理解
我 将 揭露 袋子 里 的 是 什么 ， 那 是 灵感
我 将 揭露 袋子 里 的 是 什么 ， 那 是 灵感
我 将 揭露 袋子 里 的 是 什么 ， 那 是 灵感
一 家 名叫 丝绸 的 公司 是 怎样 通过 只 做 一 件 事 就 把 他们 的 销售额 提高 到 原来 的 三 倍 。
一 家 名叫 丝绸 的 公司 是 怎样 通过 只 做 一 件 事 就 把 他们 的 销售额 提高 到 原来 的 三 倍 。
一 家 名叫 丝绸 的 公司 是 怎样 通过 只 做 一 件 事 就 把 他们 的 销售额 提高 到 原来 的 三 倍 。
弗兰克 - 盖里 是 怎样 重新 定义 一 个 建筑师 所 代表 的 正真 含义 。
最为 一 个 市场 营销 人员 ， 在 过去 的 几 年 中 我 犯 得 最 大 的 错误 之一 就 是 ，
创建 了 一 个 唱片 公司 ， 发行 了 一 张 叫 “ 酱汁 ” 的 唱片 。
在 开始 之前 我 得 和 你们 说 一 个 名叫 奥托 - 罗 韦德尔 的 家伙 以及 发生 在 他 和 切片 面包 之间 的 故事 。
好 ， 1910年 在 切片 面包 被 发明 之前
好 ， 1910年 在 切片 面包 被 发明 之前
好 ， 1910年 在 切片 面包 被 发明 之前
好 ， 1910年 在 切片 面包 被 发明 之前
好 ， 1910年 在 切片 面包 被 发明 之前
好 ， 1910年 在 切片 面包 被 发明 之前
好 ， 1910年 在 切片 面包 被 发明 之前
好 ， 1910年 在 切片 面包 被 发明 之前
好 ， 1910年 在 切片 面包 被 发明 之前
好 ， 1910年 在 切片 面包 被 发明 之前
好 ， 1910年 在 切片 面包 被 发明 之前
好 ， 1910年 在 切片 面包 被 发明 之前
我 认为 得到 你 想要 的 ，
改变 你 想 改变 的 ， 你 想 让 它 发生 的 ，
改变 你 想 改变 的 ， 你 想 让 它 发生 的 ，
对 我 来说 无论 你 正 经营 着 一 家 咖啡馆
还是 你 是 一 个 知识 分子 ， 或者 你 是 一 个 商人 ， 甚至 你 正 驾驶 着 一 个 热气球 在 天上飞 。
这 适用于 任何 你 所 从事 的 任何 职业 不管 我们 是 干 什么 的 。
这 适用于 任何 你 所 从事 的 任何 职业 不管 我们 是 干 什么 的 。
只 有 懂得 传播 想法 的 人才 是 赢家 。
通常 说起 它 我 就 会 拿 做 生意 作为 例子
因为 我 可以 把 最 好看 的 剪贴画 放到 我 的 呈现 中 来
因为 我 可以 把 最 好看 的 剪贴画 放到 我 的 呈现 中 来
因为 我 可以 把 最 好看 的 剪贴画 放到 我 的 呈现 中 来
因为 我 可以 把 最 好看 的 剪贴画 放到 我 的 呈现 中 来
因为 我 可以 把 最 好看 的 剪贴画 放到 我 的 呈现 中 来
因为 我 可以 把 最 好看 的 剪贴画 放到 我 的 呈现 中 来
因为 我 可以 把 最 好看 的 剪贴画 放到 我 的 呈现 中 来
然后 把 更 多 的 产品 买给 他们 。
最后 赚 了 钱 的 你 继续 做 更 多 的 广告 。
最后 赚 了 钱 的 你 继续 做 更 多 的 广告 。
并且 那样 的 模式 ， 我们 昨天 就 已经 听说 了 ，
如果 我们 能上 谷歌 的 主页 ，
如果 我们 想 办法 在 那里 获得 排名 ，
如果 我们 能 抓住 那些 人 的 要害 ，
告诉 他们 关于 我们 想 做 的 事 。
如果 我们 那样 做 的话 每 个 人 都 会 引起 注意 ， 这样 我们 才 有 可能 达到 推广 的 目的 。
是的 ， 这样 的 电视 工业 中心 曾经 鼓舞 着 我 的 整个 童年 或许 还有 你 的 。
我 的 意思 是 ， 所有 那些 成功 的 产品 是 因为 有些 人 知道
怎样 用 一 种 出人意料 的 方式 与 人 建立 起 联系 ，
用 一 种 未必 需要 一 个 广告 的 方法 ，
反反复复 直 到 人们 买下 它 。
接着 就 发生 了 一 件 事 ， 大家 都 把 电视 给 关了 。
以前 的 工作 方法 现在 已经 失效 了 。
这 张 图片 十分 模糊 ， 我 很 抱歉 ， 那 是 我 感冒 时 拍 的 。
中间 蓝色 盒子 里 的 东西 就是 我 想 说 的 典型 代表 。
对 。 我 去 了 这 家 药店 ， 我 病了 。 我 需要 买 一些 药 。
产品 经理 为 那个 装在 蓝色 盒子 里 的 东西 花 了 一亿 美元
用 一亿 美元 制造 出来 的 电视 广告 和 杂志 广告 还有 垃圾 邮件
于是 我 就 把 它们 给 忽略 了 因为 在 购买 止疼 药 这 一 点 上 我 没有 任何 疑问 。
我 买 了 黄色 盒子 里 的 药 因为 我 一直 用 它 。
我 不 打算 从 我 的 时间 里 抽出 任何 一 分钟 来 解决 她 的 问题 ，
我 不 打算 从 我 的 时间 里 抽出 任何 一 分钟 来 解决 她 的 问题 ，
我 不 打算 从 我 的 时间 里 抽出 任何 一 分钟 来 解决 她 的 问题 ，
那时 只有 《 周六 晚报 》 、 《 时代 周刊 》 和 《 新闻 周刊 》 。
那时 只有 《 周六 晚报 》 、 《 时代 周刊 》 和 《 新闻 周刊 》 。
那时 只有 《 周六 晚报 》 、 《 时代 周刊 》 和 《 新闻 周刊 》 。
接下来 的 这个 更 绝 。 四 天 前 出来 的 。
接下来 的 这个 更 绝 。 四 天 前 出来 的 。
接下来 的 这个 更 绝 。 四 天 前 出来 的 。
接下来 的 这个 更 绝 。 四 天 前 出来 的 。
接下来 的 这个 更 绝 。 四 天 前 出来 的 。
接下来 的 这个 更 绝 。 四 天 前 出来 的 。
穿过 城 ， 去 买 一 个 烤 牛肉 三明治 。
他 总是 和 一 个 需要 听 你 想法 的 人 说话 。
世界 每天 在 围着 我 转 ， 我 ， 我 ， 我 ， 我 ， 我 。 我 最爱 的 一 个 人 —— 就 是 我 。
我 不 想 收到 任何 人 的 邮件 ， 我 只 想 收到 “ 自己 的 邮件 。 ”
所以 消费者 ， 我 指的 不 是 那些 在 西夫韦 卖场 里 买 东西 的 人 ，
我 指 的 是 国防部 里 那些 可能 需要 买 一些 东西 的 人 ，
或者 那些 供职 于 《 纽约客 》 可能 会 打印 你 文章 的 人 。
消费者 一点 都 不 在乎 你 ， 他们 就是 不在乎 。
部分 原因 是 —— 他们 比 过去 有 更 多 选择 的 机会 ，
在 一 个 我们 有 太 多 选择
而 时间 有限 的 世界 里 ， 无疑 我们 会 对 有些 东西 视而不见 。
打个 比方 来说 ， 当 你 正在 路上 开车 的 时候
如果 你 看见 一 头 母牛 ， 然后 你 会 继续 开车
谁 会 把 车 停 在 路边 然后 对 人 说 —— 看 ， 一 头 母牛 。 没有 人 会 那样 做 。
但 如果 那只 母牛 是 紫色 的话 —— 那个 特效 挺 酷 吧 ？
只要 你 愿意 我 可以 重复 一 遍 。
如果 那只 母牛 是 紫色 的 ， 你 可能 就 会 留意 它 一段时间 。
我 的 意思 是 ， 如果 所有 的 母牛 都 是 紫色 的 ， 你 同样 会 感到 无趣 。
一 件 事 它 可以 决定 人们 谈论 什么 ，
与众不同 实在 是 一 个 十分 酷 的 词 因为 我们 常常 把 它 理解 为 巧妙 的 意思 ，
它 还 意味 着 —— 值得 我们 去 讨论 。
这 就 是 想法 传播 的 本质 。
在 美国 所有 热销 的 汽车 中 ， 两 辆 中 的 其中 一 辆 是 价值 五万五千 美元 的 大 汽车 ，
大 到 足够 在 它的 后备箱 中 再 放入 一 辆 小 汽车 。
人们 愿意 全额 付款 来 购买 它们 ， 然而 它们 唯一 的 共同 之处
在 美国 每周 DVD 销量 排行榜 的 第一 名 都 在 变化 。
他们 通常 是 一些 三流 电影 配上 二流 影星
但 它 成为 第一 名 的 原因 仅仅 是 因为 它 是 这 周 发行 的 。
因为 大家 看见 了 都 会 说 —— 我 不 知道 它 在 那里 ——
近 二十年 零售业 里 两 个 最 成功 的 故事 ——
一 个 是 把 装在 蓝色 盒子 里 的 东西 卖 得 超贵 ，
另 一 个 是 尽可能 地 把 他们 制造 出来 的 东西 卖 得 更 便宜 。
他们 唯一 的 共同 之 处 就是 他们 十分 不同 。
最近 很 流行 做 服装 生意 ， 为了 生存 不管 我们 做 什么 ，
有 一 件 事 就是 ， 服装 行业 的 人
知道 这个 行业 会 变成 什么 样子 ， 因为 他们 早 就 习惯 了 。
对于 剩下 的 我们 不得不 想 清楚 应该 怎样 去 思考 。
怎样 去 理解 这 不 是 关于 用 整幅 大 页面 广告 去 妨碍 人们 ，
这 是 一 个 完全 不同 的 方法 来 确定 哪些 想法 会 得到 传播 ，
这 是 一 个 完全 不同 的 方法 来 确定 哪些 想法 会 得到 传播 ，
因为 他们 颠覆 了 买卖 椅子 的 含义
椅子 不 再 是 采购 部门 随便 买来 的 东西
而 是 你 在 工作 场所 身份 的 象征
这个 家伙 ， 他 叫 莱昂 内尔 - 普尔兰 ， 全 世界 最 有名 的 面包师 ——
他 是 我 心目 中 的 英雄 和好 朋友 。
他 住在 巴黎 。 去年 他 总共 卖出 了 价值 一千万 美元 的 法式 面包 。
每 条 面包 在 他 自己 的 面包房 里 进行 烤制 ， 一 位 面包师 负责 一 条 面包 那样 ， 在 一 个 木质 的 烤箱 里 。
最初 当 莱昂 内尔 推出 他 的 法式 面包 时 法国人 都 很 不屑 。
他们 不 想 买 这 种 面包 。 它 看起来 不 像 " 法国 的 面包 。 "
但 正 是 因为 这 种 面包 的 巧妙 和 与众不同 ， 慢慢 地 它 被 人口 相传
直 到 最后 ， 它 变成 了 巴黎 三星级 酒店 的 官方 面包 。
现在 莱昂 内尔 生活 在 伦敦 ， 而 他 的 面包 正 被 联邦 快递 运至 世界 各地 。
过去 我们 的 商家 常常 生产 普通 的 商品 给 我们 普通 人 。
但是 一 个 电视 工业 中心 的 世界 正在 离 我们 远去 ，
我 认为 这 不 再 是 一 个 我们 会 继续 使用 的 销售 策略 。
我 认为 不需要 把 东西 卖给 那些
那些 热衷于 某些 东西 的 人 。
那些 在 剩余 曲线 上 的 个体 ， 然后 它 就 会 传播 开来 。
他们 有一些 东西 我 称之为 御宅 —— 这 是 一 个 伟大 的 日本 单词 。
它 是 用来 描述 狂热 的 人
比方说 ， 他们 会 大老远 驾车 穿过 东京 去 品尝 一 款 新 推出 的 拉面 ，
因为 那 就 是 他们 所 做 的 。 他们 对此 十分 着迷 。
因为 那 就 是 他们 所 做 的 。 他们 对此 十分 着迷 。
反之 ， 你 不得不 找出 一 群 人 ，
那些 真正 地 ， 不顾一切 地 愿意 听 你 说话 的 人 。
和 他们 交谈 然后 他们 很 容易 就 会 把 你 的 想法 转告 给 朋友 。
这里 有 一 个 喜欢 辣酱 宅男 ， 但是 没有 喜欢 芥末 的 宅男 。
这 就 是 为什么 会 有 许多 许多 许多 种类 的 辣酱 ，
但是 没有 人 会 对 芥末 着迷 ，
他们 有 一 个 策略 ， 他们 所 做 的 是 ，
进入 一 个 城市 ， 和 御宅族 的 人 交流
这个 溜溜球 卖 一百十二 美元 ， 但 它 在 这 只 待 了 十二 分钟 。
他们 只 想 告诉 喜欢 它 的 人 ， 或许 就 能 传播 开来 。
这些 家伙 造出 了 世界上 音量 最 大 的 车载 音响 。
它 的 声音 可以 媲美 波音 747 ， 所以 你 进不去
想 把 几 个 喇叭 放进 自己 的 汽车 里 时 ，
真的 很 简单 —— 把 东西 卖给 听 你 说话 的 人 ，
或许 ， 仅仅 是 或许 ， 那些 人 会 说给 他们 的 朋友 听 。
所以 当 史蒂夫 - 乔布斯 在 他 的 演讲 上 和 五万 人 谈天说地 的 时候 ， 没错 ，
这 就 是 唯一 能 使 他 的 公司 正常 运作 的 关键 ——
看 了 他 两 小时 的 演讲 ， 然后 告诉 他们 的 朋友 。
珍珠 酱 乐队 ， 最近 的 两 年 里 发行 了 九十六 张 专辑 。
那些 在 网上 购买 专辑 的 人 都 是 御宅族
然后 宅男 会 告诉 他们 的 朋友 ， 就 这样 一直 传播 下去 。
这 辆 医院 专用 的 婴儿床 卖 一万 美元 ， 比 普通 的 婴儿床 贵 十 倍 。
但 比起 其他 婴儿床 医院 却 以 更 快 的 速度 买下 它们 。
但 只要 碰上 喜欢 它 的 人 ， 她们 就 会 疯狂 地 谈论 它 。
眼前 的 涂料 拯救 了 荷兰 男孩 涂料 公司 ，
最后 变成 他们 的 财富 。 它 比 一般 涂料 要 贵 百分之三十五
最后 变成 他们 的 财富 。 它 比 一般 涂料 要 贵 百分之三十五
不仅仅 是 他们 在 产品 上 扔出 一 个 新 的 广告 这么 简单 ，
而 是 他们 颠覆 了 传统 意义 上 的 油漆 桶子 。
“ 我 红 不 红 ” 网站 —— 每 天 都 有 二十五万 的 人 光临 ，
网站 由 两 个 志愿者 管理 ， 我 能 告诉 你 他们 是 相当 苛刻 ， 可是
他们 没有 绞尽脑汁 在 上面 放 更 多 的 广告
这 是 一 个 带有 电线 的 电子 相框 ，
而且 每个 来 他 办公室 的 人
都 想 知道 到 关于 这个 相 框 是 怎样 来到 他 桌上 的 故事 。
每 次 只要 有 一 个 这样 的 人 ， 想法 就 会 得到 传播 。
在 你 被 火化 以后 你 也 可以 把 自己 的 骨灰 变成 宝石 。
不过 你 不 需要 变成 奥齐 - 奥斯本 ——
你 不 必 非得 变得 像 他 一样 超级 无耻 来 做 这 件 事 。
你 所 要 做 的 是 弄清楚 人们 想要 什么 然后 给 他们 。
第一 条 是 ： 当你 达到 一定 规模 使 时 设计 就是 免费 的 。
那些 发明 不同 寻常 的 东西 的 人
往往 是 那些 懂得 利用 好 的 设计 的 人
第二 ： 墨守成规 才 是 最 有 风险 的 事
那 才 是 冒险 的 。 而 处在 边缘 的 想法 才是 安全 的 ，
感觉 很 棒 可能 是 你 所 做 的 最 糟糕 的 一 件 事 之一 。
不管 你 是否 正在 录制 一 张 专辑 ，
或者 你 是 一 个 建筑师 ， 还是 你 在 社会学 上 有所 建树 。
如果 一 件 事 很 棒 ， 它 就 不 会 产生 效应 ， 因为 没有 人 会 去 留意 它 。
首先 是 丝绸 公司 。 他们 将 自己 公司 生产 的 不需要 冷藏 的 产品
对于 那些 看着 冷藏 区域 里 的 产品 的 人 来说 ，
这 是 一 件 与众不同 的 艺术品 。 你 用 不 着 去 喜欢 它 ，
但 一 个 四十 英尺 高 的 用 灌木 做成 的 狗
竖立 在 纽约 市中心 确实 很 与众不同 。
用 他 造 的 那个 全世界 人民 都 想 去 瞧 一 瞧 的 建筑 。
大家 都 说 ， 我们 需要 一 个 建筑师 —— 弗兰克 - 盖里 能 来 吗 ？
因为 他 做 了 一些 稀奇 古怪 的 事 。
是 我 犯 的 错 吗 ？ 我 拿出 一 整 套
专辑 ， 但愿 他们 全部 是
SACD 格式 —— 这 是 一 种 全新 的 储存 格式 ——
然后 我 把 它 卖给 一 个 家 里 放着 两万 美元 立体声 音响 的 人 。
所以 你 得 搞 清楚 谁 是 真正 关心 你 产品 的 人 。
有 哪些 人 会 举起 他们 的 手 然后 对 你说 ，
正如 你 所见 ， 它 是 在 一 个 寸草不生 鸟 不 拉屎 的 地方
过去 大家 都 会 从 几 英 里 外 赶来 ， 为的 就 是 能 在 里面 游泳 。
可是 现在 不 行 了 。 所以 我们 的 创办人 说 ， “ 我们 有钱 。
但是 我们 造 什么 呢 ？ ” 像 大多数 委员 那样 ，
之后 去 了 一 个 艺术家 —— 这 才 是 一 个 真正 艺术家 的 作品 ——
他 想 造 一 个 五十五 英尺 高 的 熔岩灯 放在 市中心 。
我 不 知道 你们 但是 如果 它 造 好了 ， 这 就 是 我 会 去 的 地方 。
今天 早上 我 想 与 你们 分享
是 因为 在 我 还是 个 孩子 时 就 爱上 了 大海 。
关于 我 在 水下 看到 的 所有 令 人 惊叹 的 事 ，
那些 我 在 海上 遇到 的 非凡 遭遇 的 惊奇 。
而 我 不 得以 把 我 的 相机 转向 这些 问题 ，
第一 个 报道 是 在 我 为 国家 地理 工作 时 ，
只 是 小小 的 关注 一下 ， 在 每 年 的 几 个 星期中
这些 动物 为了 求爱 ， 交配 和 产子
到 加拿大 的 圣劳伦斯 海湾 。
我 想 从 水下 和 水上 两 个 角度 来 讲述 这 一 报道 ，
来 拍摄 照片 ， 像 这 张 ， 显示 了 这些 小 海豹 中 的 一 个 ，
在 冰冷 的 ， 29 华氏 的 水中 开始 它 真正 的 第一 次 游泳 。
但是 随着 我 更 深入 的 参与 到 这个 报道 中 ，
我 认识 到 有 两 个 令 我 不 能 忽视 的 大 的 环境 问题 。
第一 个 是 ， 这些 动物 持续 被 猎杀 ，
在 大约 8 到 15 天大 时 ， 被 棘棒 杀死 。
每 年 都 有 数以百计 ， 数以千 记 的 海豹 被 杀害 。
由于 全球 变暖 导致 的 海冰 的 减少 。
我 拍摄 的 这张 航拍 照片 显示 了
在 格陵兰 海豹 繁殖 季 的 圣劳伦斯 海湾 。
虽然 我们 在 照片 中 看到 了 大量 的 冰 ，
同时 也 有 大量 过去 没有 的 水面 。
而且 这些 冰 相当 薄 。
问题 是 ， 为了 得到 它们 母亲 的 照料 ， 这些 小 海豹 需要
从 它们 出生 到 能够 照顾 自己 只 需要 12 天 。
一 只 大约 5 到 7 天 大 的 小 海豹 --
在 它 的 肚脐 上 还 残留 了 一点 脐带 - -
它 由于 冰面 太 薄 而 掉入 海中 ，
它 的 妈妈 正 疯狂 的 试着 把 它 推上 去 呼吸 ，
自从 我 在 那儿 以来 ， 这 一 问题 每 年 都 持续 恶化 。
我 发现 ， 去年 ， 在 圣 劳伦斯 海湾 的 部分 地方
小 海豹 的 死亡率 是 百分之百 。
所以 ， 很 明显 ， 这个 物种 面临 着 很多 问题 。
这 最终 成为 了 国家 地理 的 一 篇 封面 报道 。
而 有 了 这些 关注 ， 我 看到 了 开始
因此 我 起草 了 一 个 关于 全球 鱼类 危机 的 报道 ，
这 一 问题 在 海洋 中 的 恶化 过程 ，
这 一 问题 在 海洋 中 的 恶化 过程 ，
已经 在 过去 的 50 或 60年 内 消失 了 。
如 金枪鱼 ， 旗鱼 和 鲨鱼 。
而 当 我 读到 这些 时 ， 我 被 这些 数字 惊呆 了 。
我 认为 这 应该 成为 各 种 媒体 的 头条 新闻 。
但 实际上 它 没有 ， 所以 我 想 做
这 一 与 水下 报道 完全 不同 的 报道 。
我 希望 它 更 像是 战争 摄影 ，
报道 的 第一 部分 ， 我 认为 是 无论如何 都 必不可少 的 ，
嗯 ， 我 想 当 人们 走进 饭店 ，
点 一 份 牛排 ， 我们 都 知道 牛排 是 从 哪儿 来的 ，
而 点 一 份 鸡肉 ， 我们 也 知道 鸡 是 什么样 的 ，
人们 对 这 种 他们 正在 吃 的 这 种 伟大 的 动物 知道 多少 呢 ？
现在 ， 它们 是 海洋 中 的 狮子 和 老虎 。
并且 它们 能在 一 年 内 在 整个 海洋 中 纵横 游弋 。
如果 我们 不 是 这么 有效率 的 去 捕捉 它们 ， 它们 一直 生长 ， 终 其 一生 ，
我们 可能 会 看到 一 只 可能 会 重达 一 吨 的 三十 岁 的 蓝鳍 金枪鱼 。
但 事实 是 ， 我们 在 捕捉 它们 上太 有 效率 了 ，
这 是 我 几 年 前 在 筑 地 鱼类 市场
这 是 我 几 年 前 在 筑 地 鱼类 市场
这 是 我 几 年 前 在 筑 地 鱼类 市场
用 这 篇 报道 ， 我 同时 也 想 向 读者 展示
鱼类 是 如何 被 抓住 和 一些 用来 捕鱼 的 方法 ，
如 一 艘 拖网 渔船 ， 这 是 世界 上 最 通用 的 捕鱼 方法 之一 。
这 是 一 张 在 墨西哥 用于 捕虾 的 小 网 ，
这 是 一 张 在 墨西哥 用于 捕虾 的 小 网 ，
当 这个 装置 在 水中 被 拖动 时 ，
而后 他们 会在 顶部 放置 浮标 和 在 底部 放置 一 条 引 导线 。
接着 ， 通过 这 根 线 在 底部 拖 拽 来 捕虾 。
但 正如 你 所 能 想到 的 那样 ， 它 还 会 捕捉 在 它 行进 路线 上 其他 的 一切 。
而 这 会 破坏 海底 珍贵 的 底栖 生物 群落 ，
拿 着 他 拖网 一 小时 后捕 来 的 虾 。
那么 ， 他 收获 几 只 虾 ， 也许 七 只 或者 八 只 虾 ，
而 甲板 上 所有 其他 的 动物 都 是 误捕 的 。
这 就 是 为 吃 一 顿 虾 的 真实 代价 ，
和 10 磅 不得不 在被 捕获 过程 中 死去 的 其他 动物 。
而 为了 让 这 一 点 更加 直观 ， 我 游 到 了 捕虾 船 的 下面 ，
我 也 想 聚焦 于 鲨鱼 捕捞业 ，
但 在 我 出去 拍摄 这 部分 之前 ，
我 对 如何 为 死去 的 鲨鱼 拍摄 一 张
嗯 ， 我 想 仍然 有 许多 人 觉得
但 在 一 个 早晨 我 跳入 水中 ， 发现 了 这 条 长尾鲨 ，
它 刚刚 死 在 这 张 刺网 中 。
它 那 巨大 的 胸鳍 和 眼睛 还 清晰可见 ，
它 有点 像 耶稣 受难 像 那样 让 我 目瞪口呆 ， 如果 你 愿意 那么 说 的话 。
并且 我 希望 它 能 帮助 读者 注意到
而 由于 我 爱 鲨鱼 -- 我 对 鲨鱼 有些 着迷 --
我 想 做 另 一 个 ， 更加 开心 些 的 关于 鲨鱼 的 报道 ，
来 谈谈 保护 鲨鱼 的 必要性 。
在 巴哈马 群岛 ， 鲨鱼 数量 似乎 相当 健康 ，
这 很 大 程度 上 归功于 当地 政府
在 杂志 中 没 怎么 展示 过 的 物种 。 它们 生活 在 许多 地方 。
其中 有 一 个 叫做 老虎 海滩 的 地方 ，
显示 了 在 我们 的 潜水 船 周围 围绕 着 大约 一 打 巨大 的 年老 的 虎鲨 ，
但 我 绝对 不 想 让 这 张 封面
继续 把 鲨鱼 描绘 的 有点 像 怪兽 似的 。
我 不 想 它们 被 渲染 的 过度 有 威胁 或 可怕 。
我 认为 我 有点 达到 目的 了 ，
她 在 水中 漫游 ， 一些 平线 若 鰺 环绕 在 她 鼻侧 ，
我 的 闪光灯 在 她 脸上 产生 了 一 道 阴影 。
而 我 想 这 张 照片 有 更 多 的 优雅 ， 更 少 的 威胁 ，
但 这 种 动物 无论是 在 佛罗里达 还是 在 巴哈马 群岛
我们 不 知道 它们 从 哪儿 迁徙 而 来 ， 要 迁徙 到 哪儿 去 ，
在 最近 的 二三十 年 内 减少 了 大约 百分之八十 。
你 知道 的 ， 我们 正在 以比 我们 可能 找到 它们 更 快 的 速度 失去 它们 。
一 种 被 认为 在最 危险 的 物种 中 排名 第四 的 物种 ，
但是 这 种 动物 的 数量 ， 在 大多数 它们 的 活动区 域内
由于 它 是 种 远洋 动物 ， 并且 它 生活 在 深水 中 ，
我 的 朋友 ， 鲨鱼 生物学家 维斯 普拉特 呆在 这个 笼子 里 。
当然 ， 你 将 看到 摄影师 并不 在 笼子 里 ，
很 明显 生物学家 要 比 摄影师 聪明 一 点 ， 我 觉得 。
我 还 想 关注 一下 幼鲨 的 托儿所 。
为了 观察 柠檬 鲨幼鲨 ，
这 是 张 柠檬 鲨幼鲨 的 照片 ，
照片 显示 的 是 ， 这些 动物 在 生命 的 头 两 三 年 里 生活 在
这 不 是 那 种 通常 意义 上 的 鲨鱼 照片 。
但 ， 你 知道 ， 我们 在 这里 看到 一 条 10 或 11 英尺 长 的 鲨鱼
但 这 是 重要 的 栖息地 ， 它们 会在 这儿 度过 生命 中 的 头 两 三 年 ，
直 到 它们 足够 强壮 才 会 游 到 暗礁 的 其他 地方 去 。
这 是 我 记录 棱皮龟 的 一 篇 报道 。
这 种 动物 的 历史 可以 追溯 至 大约 一亿 年 前 。
它们 爬出 水面 筑巢 时
正 打算 第一 次 尝试 海水 ，
比如 ， 在 海滩 上 啄食 它们 的 秃鹰
但是 它们 无法 应付 的 是 人为 的 压力 ，
一 只 棱皮龟 在 晚上 被 一 张 刺网 所 捕获 。
把 这 只 海龟 从 网里 剪 下来 ， 这样 它 就 能 自由 游动 了 。
但 ， 你 知道 ， 每 年 有 数以千计 的 棱皮龟
是 露脊鯨 。
而且 基本上 ， 关于 露脊鯨 的 报道 是 这样 的 ，
但 当 大陆 板块 移动 ， 海洋 被 分割 ，
我们 在 这儿 看到 的 是 南 露脊鯨 ，
而 在 这儿 看到 的 是 北大西洋 露脊鯨 ，
母鲸 带着 孩子 离开 佛罗里达 的 海岸 。
目前 ， 这 两 种 鲸都 已经 被 早期 的 捕鲸者 猎杀 至
但 南 露脊鯨 的 数量 有 了 更大 的 反弹 ，
因为 它们 是 城市鲸 ， 他们 生活 在 北美洲 东 海岸 沿线 ，
他们 不得不 面对 一些 城市病 。
这 张 照片 显示 了 一 头 鲸在 夕阳 下 的 佛罗里达 海岸 把 它 的 头 探出 海面 。
你 能 看到 背景 中 的 烧煤 的 电厂 。
它们 不得不 面对 一些 被 排入 海洋 的
这 张 照片 显示 了 一 条 露脊鯨 的 尾部 。
但 它们 中 多数 都 没 能 摆脱 这些 渔具 ， 如 龙虾 陷阱 和 捕蟹 笼 。
这些 装置 紧紧 抓住 它们 ， 并 最终 杀死 它们 。
另 一 个 问题 是 ， 它们 会 被 船舶 击伤 。
这 只 被 拖回 的 动物 ， 是 在 加拿大 新斯科舍 省
因此 ， 所有 这些 针对 这 种 动物 的 弊端 累积 起来 ，
而 为了 与 困境 中 的 北大西洋 的 种群 数量 做 对比 ，
我 找到 了 一 个 南 露脊鲸 种群 数量 的 原始 数据 ，
我 找到 了 一 个 南 露脊鲸 种群 数量 的 原始 数据 ，
在 新西兰 亚 南极 地区 的 一 个 名叫 奥克兰 群岛 的 地方 的 南 露脊鲸 的 数量 。
并且 在 那儿 的 动物 在此之前 从未 见 过 人类 。
而 我 可能 是 他们 见到 的 第一 个 人类 。
我 对 它们 的 好奇 程度 感到 惊讶 。
这 张 照片 中 ， 我 的 助手 站在 大约 70 英尺 深 的 海底
它 像 一 辆 城市 公交车 在 游泳 ， 你 知道 的 。
你 知道 ， 当 清教徒 1620年 在位 于 马萨诸塞州
写到 ， 你 能 踩着 露脊鲸 的 背
而 如今 我们 无法 回到 那一 时刻 去 看看 了 ，
但 也许 我们 让 我们 现在 拥有 的 保存 下去 。
我 想 用 一 篇 充满 希望 的 报道 来 结束 这 次 演讲 ，
过度 捕鱼 问题 和 全球 鱼类 危机 的 解决 方案 的 报道 。
我 在 新西兰 定居 并在 那儿 工作 ，
在 保护 他们 的 海洋 方面 做 的 相当 不错 。
而且 我 真的 希望 这 篇 报道 与 三 件 事 相关 。
他们 希望 并 期待 着 某些 事情 的 发生 。
例如 ， 他们 希望 某些 种类 的 鱼
因为 他们 已经 被 商业 捕捞 到 了 灭绝 的 边缘 。
而 它们 确实 回来 了 。 还 发生 了 其他 一些 他们 没有 预料 到 的 事情 。
慢慢 的 ， 浅水区 出现 了 大型 海藻群 。
嗯 ， 这 也许 这里 的 海洋 还是
一百 或 两百 前年 看 起来 的 那样 ， 但 没 人 能 告诉 我们 是 不 是 这样 。
我 也 在 新西兰 的 其他 地方 工作 过 ，
如 峡湾 ， 在 那儿 发现 了 海鳃 聚集地 。
蓝色 的 小 鳕鱼 游曳 其中 ， 增添 一 抹 色彩 。
我 跳入 蓝色 的 有些 温暖 海水 ，
它 在 这个 生态 系统 中 是 十分 重要 的 动物 ，
因为 它 在 海底 觅食 并 让 新 生命 能 扎根 于此 。
这 张 照片 是 我 在 新西兰 的 有 强 暴风雨 的 一 天 拍摄 的 ，
而 我 在 的 地方 仅仅 在
我 与 在 当地 潜水 多 年 的 潜水员 攀谈 ，
他们 说 ， 如今 这儿 的 海洋 生物 比
海洋 的确 有 一定 的 弹性 和 容忍度 ，
而 我 今天 为 她 拍摄 照片 是 因为 我 想 保护 她 ，
我 从事 网络 游戏 设计 已经 10 年 了
简单 的 解决 现实 生活 中 的 问题
现如今 的 人们 用在 网络 游戏 上 的 时间 可以 达到 每 周 30亿 小时
“ 花费 了 这么 多 时间 玩 游戏 啊 ”
现实 生活 中 有 很多 的 紧迫 的 问题 需要 我们 去 处理
每 周 30亿 小时 的 游戏 世间 对于 解决 现实 生活 中 的 问题 来说 远远 不足
每 周 30亿 小时 的 游戏 世间 对于 解决 现实 生活 中 的 问题 来说 远远 不足
事实上 ， 我 觉得 为了 能 更 好 得 在 地球 上 生存
是 每 周 210亿 小时
也许 这 有些 违背 常理
但 ， 我 想 重新 说 一 遍 ， 以便 于 让 这 种 观念 被 充分 理解
就 是 之所以 游戏 对 人类 种族
能 在 未来 生存 非常 重要 的 原因 。 （ 笑声 ） 真的
这 是 一 幅 由 Phil Toldano 拍摄 的 肖像
因此 ， 他 把 摄影 仪器 放在 正在 玩游戏 的 游戏 玩家 面前
你 就 不 会 察 觉出 这 幅 照片 中 的 真正 内涵
抑 或者是 集中 精力 在 解决 一 个 难题
眼 角 周围 的 褶皱 是 向上 的 ， 包括 嘴 角 周围 的 褶皱 也 是 一 样 的
这 说明 ， 这个 游戏 玩家 即将 在 游戏 中 获得 史诗般 胜利
在 得到 这个 胜利 之前 你 甚至 不曾 想到 竟然 能 取得 成功
这 就 是 所谓 的 “ 史诗般 的 胜利 ”
而 这个 玩家 即将 取得 这样 的 胜利
同时 ， 这 也 是 在 下个 世纪 ，
排除 各 种 障碍 时 露出 的 表情
现在 ， 不幸 的 是 ， 当 我们 处理 日常 生活 中 各 种 紧急 事件 的 时候 ，
现在 ， 不幸 的 是 ， 当 我们 处理 日常 生活 中 各 种 紧急 事件 的 时候 ，
通常 我 称 这个 为 “ 不 擅长 生活 ” 表情
事实上 是 我 自己 做出 的 这个 ， 能否 从 中看 出来 呢 ？ 好的
这 就 是 我 做出 的 “ 不 擅长 生活 ” 表情
这 也 是 我 在 加州 的 伯克利 的 一 个 老 社区 进修 我 的 博士 学位 时 的
而 我 读 博士 研究 的 课题 就 是 “ 为什么 我们 觉得 虚拟 游戏 世界 比 现实 世界 更 好 ”
同时 这 也 是 一 个 很多 游戏 玩家 的 难题
我们 感觉 自己 无法 像 在 游戏 中 一样 适应 现实 生活
我 不 认为 适应 就是 成功 ， 二 者 不 是 等价 的
我们 确实 在 游戏 世界 中 收获 更 多 的 成功
这时 看到 一 个 消息 我们 就 会 去 帮助 别人
面对 挫折 我们 会 勇敢 得 站 起来 ， 并且 继续 奋斗
当 我们 遭遇 障碍 的 时候 ， 我们 通常 就 不 会 那么 感觉 了
这个 时候 我们 就 没有 玩游戏 那个 时候 的 感受 了
因此 ， 我 研究 了 一些 像 《 魔兽 世界 》 这样 的 游戏
正 是 这些 事情 让 史诗般 的 胜利 在 网络 游戏 里面 变得 可能
第一 件 事情 是 ， 无论 何时 当你 出现 在 这些 网络 游戏 里面 的 时候
他们 对 你 非常 信任 ， 并且 会 帮助 你 完成 拯救 世界 的 任务
但 并不 是 所有 的 任务 都 是 这样 ，
设计者 不 会 给 你 一 个 就 你 当前 的 能力 完成 不了 的 任务
但 完成 这个 任务 需要 发挥 你 能力 的 极限 ， 因此 ， 你 必须 尽 你 最大 努力
那里 一直 有 一些 非常 特别 并且 很 重要 的 事情 等着 你 去 完成
在 现实 生活 中 就 没有 这么 轻松了
在 游戏 中 会 有 美妙 的 故事 情节 ， 而 这些 情节
你们 肯定 听说 过 等级 提升 ，
而 我们 在 现实 生活 中 就 没有 这 种 持续 的 回馈
比如说 ， 当 我 走下 这个 舞台 的 时候 ， 我 不 会 有
因为 我们 可以 不 停 得 向 最终 的 胜利 冲击
也 正 是 因为 如此 我们 才 会 一直 沉醉于 游戏 世界 中
到 目前 为止 ， 《 魔兽 世界 》 的 游戏 玩家们 已经 花费 了 总数 为 593万 年 的 时间
我们 人类 的 祖先 灵长类 开始 了 直立 行走
因此 ， 当 我们 谈论 我们 在 游戏 上 花费 了 那么 多时 间时
唯一 让 这 件 事情 合理 的 理解 方式 就 是 ： 去 想 一想
在 人类 进化 进程 中
我们 正 不断 发展 成为 一 个 更 具有 协作 精神 和 更 强健 的 物种
这 份 调查 结果 是 由 一 位 来自 卡内基 梅隆 大学 的 研究者 发布 的
首先 ， 美国 的 儿童
所 用 的 时间 是 一 样 多的
因此 你们 对 作者 关于 成功 理论 的 见解 也 就 不 是 那么 陌生了
那么 我们 一定 可以 在 这些 事情 上 获得 巨大 成功
那么 我们 一定 可以 在 这些 事情 上 获得 巨大 成功
他们 就是 我们 现在 所 拥有 的 那些
每 天 花费 至少 一 小时 去 玩 网络 游戏 的 游戏 玩家们
5亿 擅长于 某些 事情 的 人
如果 闻所未闻 ， 那么 我 告诉 你 ， 这 件 事 正在 进行
现如今 ， 它 的 低能耗 ，
据 预测 ， 在 接下来 的 十 年 里 将 会 有 10亿 的 新 玩家 加入 其中
届时 ， 我们 就 会 有 15亿 之 众 的 游戏 玩家
因此 ， 我 早早 的 开始 了 思考 ，
对 此 我 觉得 大体 有 四 个 方面 。 首先 就 是 对于 紧急 事件 的 积极 心态 ， 紧急 乐观
对 此 我 觉得 大体 有 四 个 方面 。 首先 就 是 对于 紧急 事件 的 积极 心态 ， 紧急 乐观
对 此 我 觉得 大体 有 四 个 方面 。 首先 就 是 对于 紧急 事件 的 积极 心态 ， 紧急 乐观
他们 很 擅长 组建 严密 的 社会 结构
我们 更 喜欢 那些 与 我们 一同 玩游戏的人
原因 就是 ， 在 游戏 过程 中 我们 累积 了 信任
我们 之所以 信任 ， 就是 因为 他们 和 我们 花费 同样 的 时间
我们 之所以 信任 ， 就是 因为 他们 和 我们 花费 同样 的 时间
基于 此 ， 一同 游戏 的确 可以 建立
基于 此 ， 一同 游戏 的确 可以 建立
《 魔兽 世界 》 的 玩家们 平均 花费
就 是 因为 ， 当 我们 玩 游戏 的 时候
我们 加倍 努力 的 玩游戏 会 让 我们 更 开心
作为 人类 来说 ，
他们 就 会 一直 不 停 地 努力 玩 下去
你 所 做 的 任何 一点点 的 琐事 都 会 成为 那个 最终 的 美好 愿景 的 一 部分
大家 都 听说 过 维基百科 ， 全球 最 大 的 Wiki （ wiki 是 一 种 在 网路 上 开放 、 可 供 多 人 协同 创作 的 超文本 系统 ）
全球 第二 大 的 wiki ，
里面 集合 的 有关 《 魔兽 世界 》 的 信息
都 要多
这 就 是 把 那 四 种 超 能力 集中 到 一 件 事情 上 的 例子
他们 都 认为 自己 具有 改变 世界 的 能力
不 像 我 ， 我 只是 一 个 游戏 设计师 ， 我 充满 了 活力
比 现实 生活 中 更 多 的 东西
比 现实 生活 中 更 好 的 社会 关系
因此 ， 他 说 对于 游戏 玩家 而言 ，
花费 更 多 的 时间 在 虚拟 空间 中 比 现实 社会 里 更 有 意义
现在 我 依然 觉得 这 很 理性
但是 ， 无论如何 ， 这 不 是 最 佳 选项
我们 不得不 从 现在 开始 把 现实 社会 构建 得 像 一 个 游戏
因此 ， 我 从 发生 于 2500年 前 的
这些 是 古老 的 骰子 ， 由 羊 的 关节 骨 制作 而成
如果 你 对 古希腊 历史 学家 的 作品 比较 熟悉 的话
Lydia 国王 决定 做 一些 他们 不得不 做 的 疯狂 的 事情
但是 第二 天 ， 所有 人 就 只 能 玩游戏
人们 专心 的 玩 骰子 游戏
人们 就 会 忘掉 他们 没有 食物 可吃 的 事实
第二 天 人们 就 会 通过 玩游戏 度日
他们 顺利 的 度过 了 大饥荒
我们 通过 玩游戏 来 避开 现实 环境 中 那些
残缺 不全 、 不 能 令人满意 的 东西
因此 ， 国王 决定 全国人 玩 最后 一 次 骰子 游戏
游戏 的 胜利 一 方 将 会 踏上 冒险 的 远征 行程
去 寻找 一 个 新 地方 居住
拥有 相同 的 基因
这 就 可以 解释 这 次 大饥荒 的 由来 了
他们 早 就 参 悟出 了 如何 通过 游戏 把 人 聚 到 一起
也 正 是 通过 这 种 方式 拯救 了 整个 文明
而 这 就 是 16 年 前 的 事情
所以 我 断言 ， 我们 已经 准备 好 去 接受 一 个 能 改变 我们 生活 的 游戏 了 （ 史诗般 的 游戏 ）
而 我们 现在 则 有 每 周 长达 210亿 小时 的 玩游戏 时间
你 可能 会 问 ， “ 我们 在 游戏 中 如何 解决 现实 中 的 问题 呢 ？ ”
这 也 是 我 在 过去 的 几 年 中 积极 投身
这 是 我们 在 帕洛 阿尔托 办公室 里 的 广告
它 给出 了 我们 关于 如何 看待 未来 的 观点
我们 不 会 试着 去 预言 未来
但 ， 我们 会 创造 未来
同时 也 给予 人们 实现 胜利 的 途径
我 想 给 大家 简短 的 介绍 三 款 我 做 的 游戏
他们 都 是 一些 尝试 ，
这 是 一 款 网络 游戏 ，
你 就 会 认为 那 是 真的 ， 并且 这 会 影响 你 的 现实 生活
让 你 感觉 我们 已经 没有 石油 可 用了 。 因此 ， 当 你 打开 游戏
注册 ， 并 告诉 我们 你 的 居住地
什么 是 不可用 ， 食物 供应 是 如何 受到 影响 的
如果 这 一切 都 是 真的 ， 你 就 会 找出 如何 处理 现实 生活 中 的 这些 问题 的 方法
我们 会 要求 你 将 这些 东西 发布 到 博客 上
在 2007年 ， 有 1700 人 参加 了 这 款 游戏 的 测试
我们 跟踪 了 这些 测试者 接下来 三 年 的 生活
我 可以 告诉 诸位 的 是 这 是 一 段 极 具 改造 作用 的 经历
或者是 因为 他们 觉得 对 环境 无损 ， 或者是 因为 他们 觉得 这 顺理成章
但是 ， 如果 你 让 他们 着 沉浸于 一 个 异乎寻常 的 经历 当中
这 将 是 你 听说 的 一 个 美妙 的 故事 和 异乎寻常 的 经历
大部分 的 游戏 玩家 保留 了 他们 在 游戏 中 形成 的 习惯
我们 的 选择 的 问题 比 石油 短缺 变得 更 难 、 更大
超级 计算机 经过 计算 发现 人类 在 地球 上 只 剩下 23 年 的 生存 时间 了
大家 都 知道 杰里.布鲁克海默 的 电影 ， 你 组织 一 个 梦之队 （ 精悍 的 小分队 ）
他们 各自 有 一些 拯救 世界 的 本领
在 我们 设计 的 游戏 里 ， 我们 没有 采用 五 人 小组 模式
我们 设计 成 了 人人 都 可以 是 这个 精英 小分队 的 一 员
你 的 职责 就是 开发
安全 体制 和 全社会 安全 的 网络
我们 有 8000 人 玩 这个 游戏 ， 玩 了 有 8 周
如果 你 能上网 ， 登陆 Google 搜索 关键 字 " Superstruct " ， 你 就 能 看到 结果
我们 将 会 在 三月 三日 将 其 上线 。 这个 游戏 是 与 世界 银行 学院 合作 完成 的
如果 你 能 完成 这个 游戏 ，
我们 正在 邀请 他们 参加 社会 创新 能力 的 学习
游戏 更 像 一 本 漫画 小说 。
我们 玩 的 这些 游戏 里 就 含有 可能 是 我们 未来 所 要 做 的 事情 的 试验
但 没有 任何 事情 曾 拯救 过 现实 世界
我 希望 大家 能 同意 我 的 观点
我 希望 大家 能 同意 我 的 观点
籍此 在 接下来 的 一 个 世纪 里 能 生存 在 这个 星球 上
我 希望 大家 能 加入 到 我们 当中 来 ，
首先 ， 我们 能 创造 出 任何 我们 所 能 想象 出 的 未来
因为 我 觉得 再 过 150 年 ， 我们 将 迎来
稍 低于 100亿 ， 并 将 在 本 世纪 末 叶 达到 。
在 那 之后 ， 人口 数量 将 开始 下降 。
大多数 的 经济 模型 都 是 建立 在 缺少 和 增长 两 个 概念上 ，
其一 ， 固定 的 土地 总额 加上 逐渐 减少 的 人口
在 城市 里 ， 房地产 的 一 大 部分 费用
穷困 人口 和 工薪 阶层 的 负担 将 进一步 减缓 。
当然 了 ， 我 并不 是 在 讨论 那 种 黑死病 带来 的 急剧 人口 下降 。
我们 大部分 的 文化 遗产 都 倾向于 回望 过去 ，
西方 所有 的 宗教 都 是 始于 伊甸园 这个 概念 ，
在 那个 曲线 到达 顶端 的 两 代 人口 之后 ，
到 那时 ， 我们 将 可以 再次 憧憬 美好 的 未来 ，
对 未来 的 恐惧感 将 会 变得 强 而 有力 。
对 未来 的 恐惧 将 会 导致 鲁莽 的 抉择 。
如果 我们 对 未来 充满 希望 ，
我们 就 可以 加速 冲过 那个 转折点 ，
如果 我们 能够 很好地 度过 接下来 的 150 年 ，
有 一 天 我 和 妻子 走 在 市场上 ，
我 最初 见到 的 ， 是 一 个 病得 非常 厉害 的 猩猩 宝宝 。
当晚 我 摸黑 回到 那个 市集
果然 ﹐ 我 在 垃圾堆 上 发现 一 个 正在 死去 的 小 猩猩 。
现在 牠 住在 Sungai Wain 保护 林区 ，
事实上 牠 也 是 我 救 来 的 第二 个 红毛 猩猩 Dodoy 的 孩子 。
到 今天 为止 ， 在 我 的 两 个 中心 里 ， 已 有 将近 一千 只 小 猩猩 。
这 很 糟糕 。 这 不过 证明 我们 失败 了 ， 我们 无法 在野外 救活 牠们 。
这 仅 表明 每 个 人 在 他们 该 做 的 事 上 失败 了 。
这 仅 表明 每 个 人 在 他们 该 做 的 事 上 失败 了 。
这 是 二十 公尺 长 的 泥炭 沼泽 ，
蕴藏 世界上 最多 的 有机 物质 。
我 的 国家 已 成为 全球 温室 气体 排放 的 第三 大 国 ，
而 我们 却 是 个 毫 无 工业 的 国家 。
我 今天 不 会 花 太 多 时间 说 这些 ，
但是 有 许许多多 Uce 家庭 成员
很 不幸 地 依然 住在 那 森林 里
而 我 已 不 知道 要 将 牠们 安置 在 哪些 安全 的 地方 了 。
于是 ， 我 决定 必须 要 为 牠 想出 一 个 解决 方案
也 让 采伐 森林 的 人们 同样 受益
如果 我 可以 在 我 想 象 的 到 最 糟糕 最 不 可能 的 地方 完成 这 件 事
那么 就 没有 人 会 有 借口 说 ， “ 对啊 ， 但是 ...”
所以 我们 现在 在 婆罗洲 东部 。 这 是 我 开始 着手 的 地方 。
什么 也 不 剩 ， 只 剩 一丁点儿 小草
2002年 间 我们 这里 有 将近 百分之五十 的 人 没有 工作
当地 人 在 医疗 与 饮水 上 花费 很多 钱
这 是 全 省 最 贫穷 的 区域
当 我 站在 这 片 草地 上 ， 我 只 觉得 热 -- 那里 甚至 没有 一 点 儿 虫子 的 声音 --
尽管 如此 ， 四 年 后 我们 在 此 提供 了 ３０００ 个 就业 机会 。
我们 得到 超过 一千 以上 的 物种 ， 至今 有 １３７ 种 鸟类 。
所以 ， 这里 到底 发生 了 什么 事 ? 我们 在 森林 中 制造 了 巨大 的 经济 损害 。
已经 得到 减缓 ，
所以 他们 燃烧 一半 的 树木 与 当地 现有 一半 的 矿产 。
过 一阵子 你 又 被 困在 一块
你 可以 见到 山丘 上 有 我们 最初 的 办公室 ，
四 年 下来 ， 一 片 绿地 在 地球 表面 出现 了 ...
这里 有 这些 动物 ， 这些 快乐 的 人们 ，
如果 你 看看 这 步骤 ， 你 会 发现 很 简单 ：
我们 买下 这 块 地 ， 处理 火灾 ，
在 那时 我们 建立 基础 设施 、 管理 、 以及 财政 措施 。
但 我们 必须 确定 每 一 个 当地 居民
都 全然 参与 计划
这样 就 没有 外部 的 力量 会 介入 。
这 使得 当地 人 成为 那 片 林地 的 保护者 。
人们 会 说 ， 它 属于 我 ， 它 属于 每一 个 人 。
如何 从一开始 甚么 都 没有 的 情况
你 根据 可以 控制 的 因素 ， 制定 一 个 配方
无论 选择 技术 、 化肥 、 或 树种 。
你 观测 结果 ， 并且 测量 它 。
在 这 配方 里 你 同时 包含 了 成本 。
如果 你 可以 把 这 配方 丢在 地图 上 、
你 配置 这些 不同 的 食谱 ； 如果 将 它们 结合 起来 ，
以及 从 之 而 来 的 工作 计划 ， 你 可以 对其 进行 优化
可以 针对 现有 的 可供 劳动力 、 或 现有 的 肥料 ，
这 就 是 实行 这个 计划 所 看起来 的 样子 。 我们 要 摆脱 这 片 荒草 地 。
合欢树 是 一 个 经济 价值 非常 低 的 植物
但 我们 需要 它们 来 恢复 微气候 ， 以 保护 土壤
8 年 后 ， 这里 可能 真 会 产生 一些 木材 ，
也就是说 ， 如果 你 可以 以 正确 的 方法 维护 它 ，
所以 要是 我们 一 开始 就 种植 竹子 的话
我们 要 承担 失去 一切 的 高风险
提供 原 产品 。
这样 的 想法 是 ： 如何 在 一定 的 时间 与 空间 内 ，
使用 有限 的 工具 与 策略 ， 汇聚 资源 。
因此 我们 栽种 这些 树 ， 栽种 菠萝
同时 种植 豆类 和 生姜 在 它们 之中 ， 以 减少 树木 与 树木 之间 的 竞争 ，
作物 肥料 -- 有机 物质 是 对 农作物 有益的 ，
对 人们 也是 有益的 ， 它 也 帮助 树木 生长 ， 农民 有 免费 土地 ，
系统 获得 初期 收益 ， 红毛 猩猩 也 获得 健康 食物
不见得 ， 因为 如果 你 回顾 1998年 所 发生 的 事情 ，
这 是 一 个 面积 约 5千万 公顷 的 林地 。
我们 在 短短 几 个 月 之内 失去 了 五百五十万 公顷 的 林地 。
因为 我们 有 10,000 次 左右 的 这 种 地下 火灾
在 美国 宾州 也 有 。
一旦 土壤 变得 干燥 ， 旱季 会 出现 裂缝 ，
氧气 渗入 ， 火灾 随而 发生 ， 问题 又 会 重新 开始 。
这 是 三 个 月 看起来 的 样子 。
三 个 月 间 ， 外头儿 的 自动 照明 没有 熄灭
我们 失去 了 所有 的 作物 ， 一 年 间 没有 一 个 孩子 增加 体重 。
他们 还 失去 了 12 点 的 智商 ； 这 对 猩猩 和 人 来说
因此 ， 火灾 是 首先 真正 要 处理 的 工作 。
这 就 是 为什么 我 在 这里 把 它 作为 一 个 单一 重点 。
您 需要 当地 人民 ， 因为 这些 草原 ，
一旦 开始 燃烧 ， 它 就 会 像 一 场 暴风
使 你 再度 失去 最后 的 灰烬 与 养分
直 到 第一 场 雨 落到 海浬
所以 ， 你 必须 与 当地 人民 一起 做 。
上述 仅仅 只是 短期 的 解决 办法 ， 而 你 还 需要 一 个 长期 的 解决 办法 。
这些 糖 棕榈树 形成 一 个 防火
并且 为 当地 人民 提供 了 大量 的 收入 。
人们 只 在 这些 树上 刮采几 毫 米 片 ， 一 日 两 次 ，
仅仅 采收 糖水 ，
二氧化碳 、 降雨量 和 一点点 的 阳光
因为 他们 每年 每 公顷 可以 产出 3 倍 以上 的 能源 ，
因为 你 可以 将 之 用 于 日常 工作 ，
您 可以 从 这里 制造 许多 的 能源 。
因此 ， 这 是 我们 在 热带 所 能 有的 遗传 潜力 结合
它 尚未 被 开发 ， 并且 正 藉由 科技 整合 做着
但 此外 ， 你 也 要 有 很 好 的 法律 知识
这 就 是 我们 开始 这 项 计划 的 所在之处 ，
如果 你 放大 一点 ， 你 可以 看到 所有 的 这 区域
已 被 不同 类型 的 土壤 划分 开来 ，
测量 在 这 5000 顷 长 ， 2000 顷 宽 地里 的 所有 树木 。
我们 真正 做 的 只 是 依 自然 的 性质 ，
这 意谓 着 ， 森林 可以 较好 地 利用
地面 以及 地面 以上 的 光 ，
可以 在 生态 系统 中 储存 更 多 碳 ， 提供 更 多功能 ，
然而 这 也 较为 复杂 ， 并不 像 表面上 那么 容易 ， 你 需要 与 当地 居民 合作 ， 一 起 工作 。
种植 快速 生长 的 树木 ， 同时 在 那 之下
我们 种植 生长 较为慢 的 植物 ， 也就是 非常 高 多样性 的 初级 粮作 林木
同样 重要 的 是 ： 它们 得以 取得 适当 的 菌类
这些 菌类 可以 附着 生长 于它们 的 叶内 ， 从 24 小时 内 掉落 的 叶子
中 带 养分 回 树根 之中 。
若 少 了 这些 微生物 ， 你 将 不 会 有 任何 成果 。
接着 ， 我们 着手 开始 植林 -- 一 天 只 栽种 1000 棵树 。
事实上 我们 可以 栽种 更多 ， 但 我们 不想
因为 我们 希望 保持 稳定 的 就业 数量 。
我们 使用 指标性 植物 观测 土壤 类型 ，
看看 什么 植物 或 什么 树种 会 生长 出来 。
我们 在 这 区域 内 已经 监测 了 每 一 棵树 。
100 公尺 宽 的 的 环带 内 种植 的 是 糖 棕榈
如果 你 看 我们 树木 种类 的 树木 ， 比如说 欧洲 好了 ，
从 俄罗斯 的 乌拉尔 到 英格兰 ， 你 知道 有 多少 吗 ？
在 这里 的 培植区 ， 我们 要 种植 10 倍 以上 的 树种 。
你 必须 知道 你 正在 做 什么 ，
借着 种植 蔬菜 与 树木 ， 或 着 直接 栽种 树木 ，
然后 ， 确保 正在 成长 的 森林 的 每 一 个 阶段
一 开始 ， 可能 先 是 菠萝 、 苹果 、 和 玉米 。
第二 阶段 ， 会 有 香蕉 和 木瓜 。
从 水果 、 从 木材 、 从 薪柴 ， 带来 产出 ，
你 看到 一些 白点 -- 这些 实际上 是 个别 的 菠萝 树
在 这些 区域 ， 我们 开始 栽种 越来越 多 的 合欢树
如果 你 从 电塔 看 过去
混合 香蕉 、 番木瓜 、 以及 所有 当地 居民 的 作物 ，
但 同时 树木 也 在 它们 之间 快速 成长
于是 三 年 后 ， 我们 有 了 137 种 鸟类 。
我们 降低 了 当地 摄氏 3 至 5 度 的 气温 。
云层 积聚 -- 我 会 展示 给 你们 看 。
这 是 我们 与 欧洲 太空 总署 一同 合作 运转 的 无线电 发射 接收器
它 带给 我们 利益 是 ， 校整 每 一 个 接近 的 卫星 系统 ，
我们 使用 这些 图片 分析 碳 汇 与 森林 的 成长 ，
我们 可以 透过 卫星 照片 监控 每 一 棵树 ，
提供 其它 地区 我们 的 工作 方法 以及 相同 的 技术 。
如果 你 想 使用 一点 新 科技 ， 在 卡车 上 装置 追踪 系统
你 可以 直接 辨别 出 哪 一 颗 油棕榈 是 可持续 地 生产 着 ，
但 你 也 测量 到 ， 此地 也 恢复 了 它 的 生物 多样性 。
生物 多样性 是 一 个 可以 测量 水 平衡 的 指标 ，
最后 ， 我 把 它 打造 成为 一 个 造雨机
因为 现在 森林 自己 可以 开始 造 雨 了 。
附近 这 座 城 Balikpapan 有 很 严重 的 水 资源 问题 ，
而 现在 我们 得到 了 许多 水 进入 地质 岩层 中 。
现在 ， 我们 来 看看 这个 森林 上 的 云 ，
我们 所 看到 的 是 造 林区 、 半 开放区 、 和 开放区 。
在 热带 地区 ， 雨水 不 是 由 冰晶 形成 的 ，
你 需要 化学 成分 从 树叶 中 产出
所以 若 创造 一 块 可以 累积 云层 的 阴凉 区域 ，
你 就 会 有 可以 产生 降雨 的 林木 。
你们 看 ， 现在 已经 增加 了 百分之11.2 的 云 ，
如果 你 看看 降雨 ， 在 那个 时候 已经 高达 百分之20 了 。
你 可以 看到 ， 这 趋势 将 持续 下去 。
一 开始 的 我们 有 一小撮 较 高 的 降雨量
在 Samboja Lestari 之上 ， 这里 曾经 是 最 干旱 的 地方 ，
但 现在 你们 可以 见到 这里 已 形成 一 个 降雨 高峰 的 区块 。
当然 ， 如果 有 信风 形成 的话 ， 降雨 的 效应 会 消失 ，
你们 看到 降雨 高峰会 再 回来 这 一 区域 。
所以 ， 不要 说 什么 这 是 没有 希望 的话 ，
科技 其实 是 很 棒 的 ， 但 这 仍 取决于 人 ，
但 真正 成功 的 ， 是 我们 的 乐队
因为 如果 有 孩子 出生 的 话 ， 我们 会 演出 ， 所以 每 一 个 人 都 是 我们 的 家庭 一员
带给 人 电力 和 水 。
我们 也 为 这 种 多 刺 的 棕榈 设置 围网
把 红毛 猩猩 与 人类 隔离 开来 -- 我们 在 这 块 区域 中
作为 基因 银行 ， 使 所有 的 材料 存活着 ，
没有 一 株 热带 硬木 树 的 幼苗 长大
因此 ， 我们 现在 作 内部 监督
每 一 个 出售 自己 的 土地 的 家庭 现在 可获得 一 块 土地 回来 。
而且 它 有 两 个 好的 热带 硬木 树 作为 围栏 ，
你 可以 在 第一 年 种植 有 树荫 的 林木 ，
过 几 年 后 ， 你 可以 移去 这些 制造 树荫 的 林木 ，
人们 得到 的 合欢树 可 保存 竹皮 ，
可以 用来 盖 房子 ， 也 可 拿来 烧柴 做饭 。
然后 他们 可以 开始 尽其 可能 地 从 树上 产出 收益 。
然而 ， 不管 你 在 这 项目 上 做 甚么 ， 都 必须 完全 得到 当地 人 的 支持 ，
也就是说 ， 你 还 必须 按照 地方 与 文化 价值 作 调整 ，
各 地 各 有 不同 ， 不 存在 单一 配方 。
你 也 要 确保 腐败 的 行为 是 难以 发生 的 ，
我们 将 这 环 内 区域 以 20 个 家庭 分为 一 组 。
其它 19 个 家庭 成员 必须 决定 如何 处置 他 。
那么 ， 其它 33 个 小组 则 必须 决定 如何 处置 这个
不 遵守 协议 的 小组 。
所以 可以 使用 当地 司法 体系 来 保护 你 的 系统 。
因此 ， 概括 地 说 ， 人们 可以 在 一 年 内 出售 自己 的 土地
获得 收入 ， 但 他们 找到 工作 ， 建设 以及 植树 造林 ，
与 猩猩 一起 共事 生活 ， 他们 可以 利用 废 木料 作工 艺品 。
他们 还 可以 在 树林 中 得到 免费 的 土地 ，
现在 他们 可以 出售 部分 水果 给与 红毛 猩猩 照护 计划 。
因此 ， 我们 可以 在 当地 生产 大量 的 乙醇 和 能源 。
而 所有 的 东西 都 取决于
因此 ， 如果 我们 想要 帮助 红毛 猩猩 --
我们 必须 确保 当地 人民 是 受益者 。
现在 我 认为 ， 要 完成 这 件 事 ， 真正 的 关键 ， 简单 地 说 ， 是
我 希望 -- 如果 你 想知道 更多 ， 你 可以 阅读 更 多 相关 知识 。
早上 我 说 的 就 挺 糟糕 ， 下午 就 更 别 提 了
很 多年以来 ， 我 以 这个 为 开头 ， 做了 一些 演讲
“ 城市 并不 是 一 个 难题 ， 而 是 一 种 解决 方案 ”
而且 是 应对 气候 改变 的 办法
但是 我们 对于 城市 却 持有 一 种 非常 悲观 的 态度
每个 城市 的 市长 都 试图 告诉 我 ， 哦 ， 他 的 城市 太 大 了
或者 另 一 些 市长 会 说 ， 我们 没有 财政 来源
从 我 的 经历 来看 ， 世界上 的 每个 城市
规模 大 小 并不 重要 ， 并且 这 跟 规模 无关
城市 中 的 每 个 问题 都 必然 有 形成 它的 诸多 原因
我 想 以 一些 作 图片 为 开始
要 说明 生活 质量 ， 最好 的 例子 是 乌龟
因为 乌龟 是 一 个 将 工作 和 生活 结合 在一起 的 例子
当 你们 看到 乌龟壳
我们 可以 想象 ， 如果 我们 把 龟壳 从 乌龟 身上 拿走 ， 那 乌龟 得 多 难过 啊
并且 大多数 人 正 准备 离开 城市
他 被 邀请 去 一 个 派对 ， 他 根本 不 想 离开
椅子 放在 桌子 上 ， 然后 还 在 喝酒
然后 ， 另 一 边 ， 像 手风琴 一样 的 ， 友好 的 公交车
谈到 规划 ， 每 一 个 城市 都 有 它 自己 的 规划
库里蒂巴 （ 巴西 南部 巴拉那 州 首府 ） ， 我 的 城市 ， 市内 住着 30万 人
但是 为了 使 它 实现 ， 有时候 你 不得不 提出 一 个 方案
这 是 库里蒂巴 的 城市 结构
这 就 是 一 个 工作 与 生活 在一起 的 样本
这个 交通 系统 在 74年 开始 建设 ， 我们 计划 每 天 运载 25,000 名 乘客
这个 过程 花费 了 25 年 的 时间 ， 知道 另 一 个 城市
就 是 波哥大 ， 他们 做 的 也 非常好
现在 ， 全世界 有 83 个 城市 正在 应用
他们 所谓 的 库里蒂巴 快速 公交 系统
还 有 一 点 ： 这 很 重要 ， 不仅 是 针对 你们 的 城市
灵活性 和 可 持续性 ， 正在 成为 对 城市 而言 非常 重要 的 因素
要是 你 来到 库里蒂巴 ， 你 可以 到 我 家 喝 杯 咖啡
它 使 的 公交 可以 向 地铁 一样 工作
并且 ， 你 可以 在 登 车前 购买 车票
对于 残障 人士 ， 它们 可以 利用 这个 进出站
碳 排放 主要 排放 来源 是 汽车
50% 以上 是 这样 的 。 所以 当 我们 只 依靠 我们 的 汽车 时
是 城市 的 理念 ， 市 城市 的 设计
而且 这 也 是 非常 重要 的 ， 教育 儿童 的 方法
我们 在 1983年 开始 ， 为 里约热内卢 计划
然后 ， 23年 之后 ， 他们 叫 我们 去 开发 -- 我们 的 计划 正在 进展 中
你 能 理解 这 将 会 有 多 大 的 不同
在 白天 ， 她 并非 五颜六色 ， 只有 晚上 这样
在 你 说 这 是 Norman Foster 的 设计 之前
她 如何 工作 的 模式 。 所以 说 这 是 相同 的 系统
我 所 试图 表达 的 。 我 并没有 试着
永远 不 要 -- 如果 市内 有 地铁 ， 如果 还 有 地面 交通
回到 汽车 ， 我 总是说
当 你 生活 中 唯一 的 女性 是 你 岳母 的 时候
所以 所有 通过 设计 来 改进 的 设想 --
采石场 、 开放式 的 大学 ， 还有 植物园
所有 这些 与 我们 教育 孩子 的 方式 有关
如果 孩子们 在 六 个 月 里 学习 如何 分类 垃圾
近 20 年 中 ， 是 世界 垃圾 分类 率 中 最 高 的
我 想 说 ， 如果 我们 想 拥有 一 个 可持续 的 世界
我 在 博物馆 工作 ， 同时 也 在 一 个 多功能 的 城市 里 工作
因为 你 不 可能 在 一 个 空空如也 的 地方 每 天 呆 18 个 小时
那些 可以 在 24 小时 内 扮演 不同 角色 的 区域
另 一 个 问题 是 ， 城市 就 像是 我们 的 家庭 照
即便 我们 不 喜欢 叔叔 的 鼻子
所有 城市 都 可以 这样 比做 一 张 照片
我们 在 72 小时 内 建成 的 。 是的 ， 你 的 速度 必须 很快
这些 是 参照 不同 民族 建设 的
乌克兰式 的 公园 、 波兰式 的 公园 、 日式 广场 、 德国 风格 的 公园
突然 之间 ， 苏联 解体 了
不 要 忘记 ： 创意 源于 从 预算 表里 去掉 的 一 个 零
这 是 Wire 歌剧院 ， 我们 在 两 个 月 内建成
公园 -- 由 旧 矿场 改建 成 的 公园
所以 ， 在 城市 中 ， 你 的 动作 必须 快
意思 是 我 ， 用 一些 焦点 问题 来 帮助 日常 规划 工作
或者是 纽约 最小 但是 最 美 的 公园 ：
你们 可以 经常 研发 新 材料 ， 新 的 可持续性 材料
但是 记住 ， 我们 必须 快点 行动
在 最后 ， 因为 我们 没有 那么 多 时间 去 计划
另外 ， 我们 也 不 会 因为 又 有 所有 的 答案 而 拥有 什么 优势
人们 的 贡献 是 非常 重要的
最后 ， 我 希望 你 能 帮我 唱 可持续 之歌
你们 来 打 拍子 、 唱 旋律
? 这 是 可能 的 ！ 这 是 可能 的 ！ 你 能 做到 ！ 你 能 做到 ！ ?
? 少 点 开车 ！ 下定 决心 ！ ?
? 避免 碳 排放 ！ 这 是 可能 的 ！ 这 是 可能 的 ！ ?
? 你 能 做到 ！ 你 能 做到 ！ ?
? 工作 离家 更 近 ！ 在家 节约 能源 ！ ?
? 这 是 可能 的 ！ 这 是 可能 的 ！ 你 可以 做到 ！ ?
? 你 可以 做到 ！ 分类 你 的 垃圾 ！ ?
? 有机 的 ， 还是 有机 的 ！ 节约 更多 ！ 减少 浪费 ！ 这 是 可能 的 ！ ?
? 你 可以 做到 ！ 快点 ！ 现在 - 就 做 ！ ?
我 想 演讲 是 放在 盒子 里 的 送到 TEDsters 的 手上 ，
TEDsters 把 它们 放到 书架 上 ， 它们 现在 应该 还 被 搁在 那 。
说 : “ 我们 准备 把 它们 放到 网上 。
能 把 你 的 也 放到 网上 吗 ？ ” 我 说 : “ 当然 。 ”
就 像 我 说 的 ， 已经 被 4...
因此 ， 我 推断 ， 将它 乘以 20 或者 其它 数字 ，
你 就 知道 有 多少 人 看 过 它 了 。
因此 ， 今天 这个 精心 制作 准备 的 ，
就 是 为 你们 而 量身 订做 的 。
有 过 演讲 ， 我 4 年 前 提到 过 他 ，
我 是 说 ， 严重 的 气候 危机 是 的确 存在 的 ， 很 显然 。
我 认为 如果 你 不 相信 它 ， 你 就 应该 想法 了解 了解 。
我们 不得不 紧急 处理 它 。
但是 你 也许 说 : “ 看 ， 我 很 好 。
但是 ， 这 是 危机 ， 与 自然 资源 无关 ，
就 像 许多 演讲者 在 过去 的 几 天 中 说 的 ，
感受 不到 他们 的 天赋 是 什么 ，
事实上 ， 我 大概 把 世界 分为 两 组 。
他 说 ： “ 世上 有 两 种 人 ，
他们 从 他们 的 工作 中 感受 不 到 非常 愉快 。
如果 你 对 他们 说 ： “ 不要 干 这个 了 。 ” 他们 很 难 理解 你 在 说 什么 。
因为 这 不 是 他们 在 干 什么 ， 这 就 是 他们 。 他们 说 ：
如果 我 放弃 这 会 让 我 显得 很 愚蠢 ， 因为
你 不得不 创造 它们 自我 展现 的 环境 。
这个 词 在 过去 的 几 天 里 ， 已经 被用 过 很多 遍 - -
人们 在 大多数 情况 下 不 是 很 容易 去 干的 事情 。
“ 事情 是 不 能 用 其它 方法 做 的 ， 因为 他们 是 用 这 种 方法 做 的 。 ”
我 突然 想起 了 Abraham Lincoln （ 亚伯拉罕·林肯 ） 的 经典 句子 ，
我 想 他 一定 高兴 他 的 句子 用到 了 这里 。
我 解释 一下 ， 对于 当时 发生 了 什么 ， 我 完全 不 知道 。
我们 抑制 它 ， 你 知道 ， 这 是 我们 的 政策 。
因为 ， 毋庸置疑 ， 一 件 有 吸引力 的 事情 在 1862年 12月 发生 了 ，
我们 所有 人 被 解放 到 这些 想法 ，
就 像 自然 的 事物 ， 就是 这样 。
已经 成型 了 ， 它们 是 不 能 和 这个 世纪 的 客观 环境 相 融合 的 。
只是 对付 上个 世纪 的 客观 环境 。
我们 不得不 从 它们 中 的 一些 中 解放 出来 。
很 难 知道 ， 随便 说 一下 ， 你 认为 什么 是 理所当然 的 。
还有 ， 为什么 你 认为 它 是 理所当然 的 。
让 我 问你 一些 问题 ， 你 可能 认为 是 理所当然 的 。
在座 的 有 多少 人 是 25 岁 以上 ？
这 不 是 我 认为 你 是 理所当然 的 。
有 人 小于 25 岁 吗 ？
如果 你 带 一 块 腕表 把 你 的 手 举 起来 。
腕表 对于 我们 很 有用 ， 不 是 吗 ？
同样 问题 问 一屋子 十几 岁 的 年轻人 。
我 不 是 说 他们 不 能 或者 他们 不许 ，
原因 是 ， 你 看 ， 我们 这些 25 岁 以上 的 ，
是 在 数字 时代 前 的 文化 中 养育 大 的 ， 。
因为 对于 我们 ， 如果 你 想要 知道 时间 ，
孩子们 现在 生活 在 数字 时代 ，
顺便 说 一 句 ， 你 同样 也 不 需要 ；
仅仅 是 因为 你 习惯 了 ， 你 就 继续 做 下去 。
我 女儿 从不 带 手表 ， 我 女儿 Kate （ 凯特 ） 20 岁 。
我 说 ： “ 不不 ， 它 同样 也 显示 时间 。 ”
但是 ， 你 看 ， 这 就 是 我们 被 教育 束 搏 的 事情 。
从 这里 开始 ， 你 在 一 个 轨道 上 前进 ，
如果 你 做 对 每 件 事 ， 你 就 到达
每 个 在 TED 演讲 的 人 ， 含蓄 的 告诉 我们 ，
和 天赋 帮助 我们 创造 自我 的 关系 。
我 认为 我们 一门心思 的 让 人们 进入 大学 ，
我 不 是 说 你 不 应该 上 大学 ， 但是 不 是 每 个 人 都 需要 上 大学 ，
我 前一阵子 在 San Francisco （ 圣 · 弗朗西斯科 ）
其中 有 一 个 30 岁 左右 的 男人 买 我 的 书 。
我 又 问 ： “ 你 当 消防员 多久 了 ？ ”
他 说 ： “ 很 小 的 时候 。 ” 他 说 ： “ 事实 上 ， 我 在 中学 时 遇到 了 困难 ，
因为 学校 里 的 每个 人 都 想 成为 消防员 。 ”
他 说 ： “ 我 想 成为 消防员 。 ”
他 又 说 ： “ 当 我 的 年级 高 的 时候 ，
我 正在 荒废 我 的 青春 。
我 应该 上 大学 ， 成为 1 个 职业 白领 ，
我 正在 浪费 我 的 天赋 。 ”
那个 老师 在 全班 面前 说 了 此话 ， 我 感到 糟糕 透了 。
但是 这 就 是 我 想 要的 ， 从 中学 毕业后 ，
我 马上 申请 了 消防 工作 ， 并且 被 录取 了 。 ”
他 说 ： “ 你 知道 ， 在 你 问 我 的 几 秒 钟 前 ，
我 突然 想起 了 那个 老师 。 ”
他 说 ： “ 我 认为 他 现在 对 我 的 想法 要好 多 了 。 ”
如果 我 有 时间 ， 我 会 在 这里 详细 讲 ， 但是 我 没有 。
” 你 知道 ， 1 个 3 岁 的 不 是 1 个 6 岁 的 一半 。 “
就 像 我们 上边 听到 的 那个 例子 ，
上 幼儿园 的 竞争 很 大 ，
3 岁 就 要 开始 面试 。
“ 你 已经 饱经世故 36 个 月 了 ， 就 这些 ？ ”
母乳 喂养 了 6 个 月 ， 这 是 我 能 看到 的 。 ”
看 ， 这个 构思 是 无法 容忍 的 ， 但是 它 吸引 着 我们 。
Jamie Oliver （ 杰米·奥利弗 ） 曾经 提到 这个 问题 。
你 知道 高 质量 保证 的 饮食业 有 两 种 形态 。
二 是 像 Zagat （ 扎格特 ） 和 Michelin （ 米什兰 ） 饭店 ，
我们 出让 我们 自己 ， 建立 快餐 模式 的 教育 。
就 像 快餐 正在 耗尽 我们 物理 身体 资源 。
我 认为 我们 在 这里 不得不 认识 到 一些 事情 。
大概 是 Eric Clapton （ 埃里克·克莱普顿 ） 得到 他 的 第一 个 吉他 的 时候 。
你 知道 ， Eric （ 埃里克 ） 成功 了 ， 我 仅 想说 这个 。
无论 多 经常 或是 多 努力 的 弹它 。
通常 ， 人们 善于 去 做 他们 不 真正 关心 的 事情 。
如果 你 正在 做 你 热爱 的 事情 ， 证明 你 善于 做 这些 事情 ，
你 知道 ， 如果 你 正在 做 你 喜爱 的 事情 ，
如果 你 正在 做 不 和 你 精神 发生 共鸣 的 事情 ，
许多 人 退出 教育 的 原因
我们 不得不 从 基于 工业化 的 ，
而且 你 不 能 预计 人类 发展 的 结果 ；
因此 ， 当 我们 看 重建 和 改变 教育 的 形态 ，
是 像 KIPPs ， 极 好 的 系统 。
同时 得到 基于 个人 条件 的 外在 支持 。
我 鼓励 你 参与 其中 ，
但是 我们 必须 从 工业 模式 中 解放 ，
或者 在家 ， 如果 那 是 他们 和 他 家人 朋友
Natalie Merchant （ 娜塔莉 · ） 的 歌困 在 我 的 脑海 里 ，
我 想 要 读 一 个 快 的 短的 诗歌 ，
从 W.B.Yeats （ W.B.·叶芝 ） ， 他 是 你 可能 知道 的 某个 人 。
他 不 能 真的 给 她 ， 他 认为 她 想要 的 。
他 说 ： “ 我 有一些 另外 的 东西 ， 但 它 并不 是 给 你 的 。 ”
不管 相 不 相信 ， 我 来这儿 是 要 解决 问题 的
我们 面对 的 问题 很 大 ，
而 这 刚好 是 我 1956年 从 乔治亚 理工 大学 毕业 之后 的
同时 ， 这些 商业 公司 也 是 唯一 的
后来 我 对 我的 公司 员工 提出 一 个 挑战
我 希望 带领 我们 的 公司 以及 整个 行业 走向 可持续 的 发展
可以 在 自然界 迅速 循环 利用 的 地球 资源 ，
也许 有一天 ， 像 我 这样 的 人 会 被 关进 牢房 的
那个 采访 于是 上 了 《 财富 》 的 封面
后来 他们 就 称 我 是 美国 最 绿色 的 CEO
他们 问 我 “ 被 关进 牢房 ” 是 什么 意思
而 盗窃 后代 的 财富 将来 也 会 成为 一 种 罪
但 我 意识到 ，
要 使得 偷窃 后代 财富 成为 一 种 罪
因为 这个 正是 偷窃 我们 后代 财富 的 罪魁祸首
然后 通过 工业 将 其 变为 产品 ， 这些 产品 很快 又 会 成为 废物
简单 点 ， 用 保罗 和 安妮 的话 来讲 ，
但 你 也许 可以 计算 出 人口 的 数量 以及 财富 的 数量
但 通常 科技 就 很 难 量化 了 。
不过 它 仍然 可以 帮 我们 理解 问题 。
过去 ， 生产 地毯 都 是 需要 大量 石油 和 能源 的
我 希望 界面 公司 可以 重新 编写 这个 公式 ：
T 作为 因子 的 时候 会 增强 影响 —— 这 是 坏事
综合 考虑 ， 我 认为
T 必须 放到 分母
在 新 的 技术 革命 年代 ， 从 地里 拿走 的 ， 必须 用 可 再生 的 东西 加以 取代
我 设想 ， 假如 我们 能够 作出 这些 转变
所以 我 可以 很 清楚 的 告诉 大家 我们 从 94年 开始 的 12 年 里 做 了 些 什么
销售额 上涨 了 三分之二 ， 利润 翻了一番
因为 可 替代 能源 的 使用
我们 发现 ， 最为 廉价 的 石油 ， 是
可 再生 或 可回收 材料 的 比例 是 25% ， 并且 正在 快速 增长
那 是 我们 一 开始 的 时候 没有 的
已经 为 我们 自 2004年 以来 生产 和 销售
从 开矿 到 产品 回收 的 整个 过程 的 控制 来 实现 的
三 年 前 ， 我们 推出 了 家用 地毯砖
并且 可以 订购 ， 五 天 之内 即 可 在 家里 拿到 货
我 想 我们 离 实现 目标 已经 走 完 了 一半 的 路程
我们 将 2020年 设为 “ 零 排放年 ”
我们 希望 到 那时 可以 成功 的 登上 “ 可持续 发展 之 峰顶 ”
我们 发现 ， “ 零 使命 ” 对于 业务 发展 是 有 极 大 助 推力 的
它 源自 我 的 自身 经历 ， 我们 真的 看到 了 成本 在 下降 ， 而 不 是 上升
我们 有 4亿 美金 的 成本 可以 节省 下来
这个 节省 下来 的 成本 足以 支付 我们 公司 转型 所 需 的 花费
即 认为 经济 与 环境 是 不 可 二 者 兼得 的
我们 的 员工 也 为 这个 更 高 的 理想 而 振奋
再 也 没有 比 这个 更 好 的 口号 来 吸引 优秀 人才
这 是 我们 14 年 来 的 销售 以及 利润图
从 2001 到 2003 曾 出现 了 下降
在 那 段 时间 里 ， 我们 的 销售额
假如 我们 把 大写 的 A 换成 小写 的 a 呢 ？
这样一来 ， a 意味 着 财富 只是 到达 目的 的 手段 之一
即使 不 是 为了 人类 ， 也 至少 是 为了 人类 以后 的 那个 物种
世代 延续 下去 ，
但 地球 是 不 是 只 能 等待 人类 之 毁灭 呢 ？
我们 界面 公司 确实 是 希望
就 像 我 的 好 朋友 、 好 参谋 Amory Lovins 所说 ，
假如 我们 真的 可以 做 ， 那 就 是 可能 的
假如 我们 这个 曾经 严重 依赖 石油 的 公司 做 到了 ， 那么 任何 人 都 能 做到
假如 任何 人 都 能 做到 ， 那就是说 任何 人 都 可以 做到 。
已经 有 人 在 遭受 危险 了
让 我 告诉 你 谁 受到 的 危险 最 大 吧
我 在 攀登 这 一 高峰 的 早期 就 遇到 了 这个 人
我 在 人群 里 走 ， 那时候 我 经常 这么 做
我 会 把 我 的 想法 告诉 他们 ， 那时候 也 不 知道 自己 是 在 创建 新 的 联系 。
那 是 他 在 周二 见面 之后 写的
我 读完 那 首 诗 ， 顿时 感觉 那 是 我 一生 难得 的 喜悦 一刻
那 首 诗 告诉 我 ， 有 人 体会 到 这个 道理 了
这 就 是 Glenn 所 写 的 内容
“ 没有 名字 、 没有 面孔 、 不 知 哪里 出生 、 不 知 何日 降临
我 看到 了 你 也 能 看到 的 一 天 ， 那 属于 你 ， 不 属于 我
我 这 才 开始 想到 你 ， 以及 你 该 享有 的 好 生活
我 总是 在 想 ， 我 所 浪费 的 、 我 所 丢失 的
都 是 人类 的 一 部分 ， 甚而 言之 ， 也 都 是 生命 之 网 的 一 部分
我 都 会 戴 着 iPod ,
从 伊恩·麦克伊文 到 斯蒂芬 尼 · 梅耶 。
还 有 “ 朱蒂 法官 ” -- “ 人物 确实 ， 案件 确实 ，
但是 ， 我 不 太 相信 你们 都 有 和 我 一样 的 核心 热情 ，
很多 在 这个 领域 工作 的 人 都 担心
我们 现在 意识 到 互联网
或 一 名 艺术家 ， 试着 吸引
科技 才 是 我们 休闲 时间 的 最大 占用者 。
我们 相信 我们 能 随时 得到 想要 的 东西 ，
我们 能 在 凌晨 三点 或是 晚上 八点 进行 购物 ，
去 场馆 的 路途 、 停车 等 不便 之 处 --
当 我们 让 人 花 一百 美元
当 文化 消费者 习惯 与 在 英特 网上
领域 的 人 面临 着 许多 难题 。
我们 背负 着 表演 艺术 ， 通过 陈旧 的 联盟 协议
把 我们 困在 了 依赖于 高 票房 收入 的 商业 模式 中 ，
我们 中 许多 人 在 “ 淘儿 唱片 ” 倒闭 后 战栗 不已
对 你们 中 那些 爱好 艺术 的 人 来说 ，
有 没 有 为 邀请 我 来这儿 ， 点亮 你们 的 生活 ， 而 感到 高兴 ？
现在 ， 与其说 我们 正 处在 崩溃 的 边缘 ，
我 宁愿 相信 我们 在 进行 基础性 的 改革 ，
事实上 是 印刷机 引领了
来 为 我们 作为 媒介么 ？
他 是 联线 杂志 的 主编 和 《 长尾 理论 》 的 作者 ，
对 我 而言 ， 他 确实 是 第一 个 专注 于 此 的 人 。
第一 次 变得 大众化 。
在 20世纪 30年代 ， 如果 你们 中 任何 人 想拍部 电影 ，
你 需要 为 华纳 兄弟 公司 或是 雷电华 电影 公司 工作
而 现在 ， 这 屋里 的 人 不 知道 的 一 名 14 岁 的 孩子
却 在 努力 制作 她 第二 、 第三 或者 第四 部 电影 了 ？
在 人类 历史 上 第一 次 变得 大众化 。
再 提 一 次 ， 在 三十年代 ， 华纳 兄弟 公司 或是 雷电华 电影 公司 为 你们 做 了 这些 艺术 传播 。
我们 远离 了 观众 人数 下降 的 时期 。
我们 美学 词汇 潜力 的 观念 ，
正 如 宗教 改革 并 没有 终结
保障 经济 上 的 体面 的 最好 途径 ，
需要 一定 规模 资源 的 艺术家 将
主要 不 是 在 音乐厅 或是 舞台 上 表演
全球 变暖 问题 或 AIDS 救助 等 表演 ，
他 或 她 被 召唤 去 做 的 工作
由 皇家 温尼伯 芭蕾舞团 或 加拿大 国家 芭蕾舞团 来 界定 了 ，
其中 舞者 的 年龄 从 18 岁 到 82 岁 ，
也 不 是 在 由 肖伯纳 和 斯特拉特福 德节 来 界定 ，
而 是 由 洛杉矶 基石 剧院 来 界定 ，
而 如今 的 剧作家 和 导演们 与 年轻 的 帮派 合作
不如 说 它 正 处在 一 个 时代 的 边缘 ，
我们 对 城镇 内 的 经济 共同体 的 健康 很 重要 。
我 希望 大家 知道 ， 每 在 现场 表演 艺术 的 门票 上 花 一 美元 ，
就 为 地方 经济 带来 五 到 七 美元 的 额外 收入 ，
我们 为 演出 服装 在 布料 店 购买 布料 花 的 钱
我们 为 乐器 调音 雇佣 钢琴 调音师 等等 。
但 随着 我们 不断 前进 ， 艺术 将
就 像 它们 曾 对 iPod
我们 必须 利用 和 宣扬 艺术 的 力量
他们 时常 屈从 于 感性 的 冲击 ，
在 每 个 火车站 ， 每个 公交 车站 ， 每个 飞机场 都 能 听到 ，
不论 做 什么 ， 不论 何时 ， 艺术 把 我们 召集 在一起 ，
艺术 让 我们 用 慷慨 和 好奇 的
我 向 所有 为 这 一 目标 努力 的 人们 致敬 ，
并 强烈 希望 你们 拥抱 并 珍视 你们 所 从事 的 艺术 ，
我 向 你们 承诺 ， 从 现在 至 将来
多丽丝 ? 杜克 慈善 基金会 都 会 伸出 友谊 之 手 。
十分 感谢 各位 的 善良 和 耐心 来 听我 今天 下午 的 演讲 。
我们 非常 荣幸 能 来到 TEDWomen ，
各位 刚刚 听到 的 是 大卫·巴拉奎 史 南 的 “ 生命 之 空 ” 。
他 认为 音乐 应该 来自 内心 。
那 是 在 20 世纪 中叶
并不 是 古典 音乐 世界 中 最 流 行的 。
幸会 ， 诸位 。
我 非常 清楚 我 负有 将 各位 带离 现场 的 责任
因为 我 是 你们 和 酒巴 之间 唯一 的 障碍 了
好在 是 我 并没有 提前 准备 好 一 个 长篇 演讲 ，
我 有一些 能够 描述 我 的 生活 ， 以及 我 如何 谋生 的 图片 。
人们 能够 在 忘记 文字 以后 很久 ， 还 记得 图片 上 的 内容 。
所以 我 希望 你们 会 记住 其中 的 一些 图片
我 将 要 和 你们 分享 的 ， 只 需要 几 分钟 时间
那 时候 我 还是 宾州 匹兹堡 一 所 高中 的 学生 ，
生活 在 一 个 很 乱 的 ， 每 个 人 都 放弃 了 希望 的 街区 。
我 走在 学校 的 过道 中 ，
一边 想 着 自己 的 心事 ， 当时 这 位 艺术家 在 讲课 ，
我 无意 中 朝 艺术 教室 的 大 门内 看 了 一 眼
如果 你 曾经 见 过 制 陶器 是 怎么 作 出来 的 ， 那 简直 就 是 魔法
我 一生 当中 从未 见 过 那样 的 东西 。
于是 我 就走 进了 艺术 教室 ， 说 ： “ 这 是 什么 ？ ”
我 说 ： “ 我 是 比尔·斯特里 克兰 ， 我 想 你 教教 我 弄 这个 。 ”
他 说 ： “ 好的 ， 让 你 的 主管 教师 签 一 个 单子 ，
说明 你 可以 来 这里 学 ， 我 就 教 你 。 ”
就 这样 ， 我 在 中学 的 最后 两年 ，
我 给 那些 我 取消 了 课程 的 老师 送去 我 做 的 瓷器
我 就是 这样 完成 了 中学 的 学业 。
“ 你 这个 鬼灵精 ， 为了 让 我 的 良心 不 受 谴责 ，
我 要 离开 这 所 学校 并把 你 带走 。 ”
然后 他 就 开车 带 我 到 了 匹兹堡 大学
我 在 那 填 了 一 份 入学 申请 ， 并 获准 试读
不 要 放弃 那些 穷 孩子 ， 因为 你 永远 不 知道
他们 的 生命 里 会 发生 什么样 的 事情 。 ”
我 要 用 几 分钟 时间 来 展示 给 诸位 的
是 我 在 匹兹堡 犯罪率 最 高 的 街区 里
彼得维尔 培训 中心 ， 这 是 一 所 为 失业者 、 单亲 妈妈 和 福利 妈妈
设立 的 专科 学校 。
还 记得 匹兹堡 以前 生产 钢铁 吗 ？
过去 以 炼钢 为生 的 人们
我 改造 他们 ， 给 他们 新 的 生活 。
圣 公会 的 主教 收留 。
他 捐出 了 一 座 废弃 的 住宅楼 ， 在 那里 ，
我 很 快 就 知道 ， 只要 有 圣 公会 教徒 的 地方 ，
去年 我 在 他 的 追悼会 上 致辞 ，
我 找来 建筑 大师 弗兰克·劳埃德·赖特 的 一 位 学生 ，
让 他 替 我 建 一 座 世界级 的 （ 培训 ） 中心 ，
我 的 中心 简直 就 是 匹兹堡 机场 的 比例 模型 。
当 你们 来到 匹兹堡 … … 随时 欢迎 诸位 … …
你们 就 飞进 了 我 的 建筑 的 放大 版本 。
建 在 一 个 贫困 潦倒 的 粗鲁 的 街区 。
我 认为 ， 如果 想 介入 那些
已经 被 认为 没有 希望 的 人 的 生活 ，
你 自己 就 更 应该 看上去 象是 解决 问题 的 办法 ， 而 不 是 问题 本身 。
你们 看 ， 院子 里 有 一 个 喷泉
园子 里 做 一 个 喷泉 是 我 的 主意 。
我 掌握 着 支票 本 ， 就 买 了 一 个 放在 那 。
现在 我 在 很多 类似 TED 的 会议 上 演讲 ，
他们 让 我 加入 了 卡内基 博物馆 的 董事会
在 博物馆 院子 的 一 个 接待处 ， 我 看到 那 也 有 一 个 喷泉
因为 他们 认为 应该 让 每 个 去 到 博物馆 的 人 都 看到 一 个 喷泉 。
嗯 ， 我 认为 应该 让 福利 妈妈 、 不幸 的 孩子
和 失业者 的 生活 里 ， 都 有 一 个 “ 喷泉 ” 。
所以 春季 你 在 我 的 中心 第一 眼 看到 的 ，
就 是 迎接 你 的 水花 —— 水 是 生命 之 源 。
他们 的 态度 和 期望 。
正如 你们 所 看到 的 ， 它 具备 世界级 的 艺术 水准 ， 而且 完全 符合 我的 口味
我 对 我的 儿子 说 ： “ 如果 你 筹来 了 钱
我 认为 ， 只有 这样 的 世界 ，
我 从 日本 的 京都 重金 请来 一 位 家具 匠人 ，
让 他 为 我们 的 建筑 制作 了 60 件 家具 。
因为 我们 ， 他 从此 开创 了 自己 的 事业 。
他 现在 为 富人 定制 家具 ， 赚了 很多 很多 的 钱 。
他 的 定制 家具 中 有 60 件 是 我 为我 的 学校 订作 的 。
因为 我 觉得 福利 母亲 、 失业者
和 单身 妈妈 都 愿意 去 一 所
有些 手工 家具 每天 欢迎 他们 的 学校
因为 这 是 一 种 早 在 你 向 他们 开口 之前 就 已经 表明 的
我们 甚至 在 走廊 里 布置 了 花 ， 这些 花 不是 塑料 的
他们 可是 货真价实 ， 每 天 都 摆在 我们 的 楼里
有 一 帮 高中 校长 来看我
你 的 故事 真是 太 精彩 了 ， 你 的 学校 也 很 棒 。
我们 很 好奇 ， 那些 花 是 怎么 摆到 那里 的 呢 ？ ”
我 说 ： “ 我 开 上车 ， 来到 花房 ，
把 这些 花 买 下来 ， 然后 他们 带回 来 并 放到 那里 。 ”
你 不 需要 一 个 任务 小组 或者 一 个 研究 小组 来 为 你 的 孩子 买 花 。
你 需要 知道 的 是 ， 孩子
买 花 的 费用 无阻 挂齿 ， 但是 它 所 表达 的 东西 是 很 巨大 的 。
在 我 的 学校 了 ， 充满 了 阳光 和 鲜花 ，
接下来 你们 将 看到 的 是 一 个 价值 一百万 美元 的 厨房
它 由 亨氏 （ Heinz ） 企业 为 我们 提供 的 ， 你们 听说 过 这 间 公司 吗 ？
我 恰好 挺 熟悉 这 家 公司 ，
因为 ， 参议员 约翰 亨氏 先生
后来 他 不幸 死于 飞机 失事 -
听说 了 我 要 建 这么 一 座 新楼 的 愿望 ，
因为 我 正 拿着 一 个 纸盒 放 在 垃圾 袋里
走遍 匹兹堡 为此 筹款 呢 。
那 感觉 就 像 我 要 去 看 《 绿野仙踪 》 一样
约翰 亨氏 （ John Heinz ） 有 6 个 亿 美元 ， 我 当时 却 只有 60 美分 。
以及 你 为 儿童 和 失业 工人 做 的 工作 ，
我们 很 想 资助 你 修建 这个 新 楼 的 愿望 。
那 你 就 给 我们 帮 了 大忙 了 。 ”
因为 在 当时 ， 我们 只是 要 做 工匠 培训 方面 的 。
他 说 ： “ 那样 的话 我们 就 实现
我 说 ， “ 参议员 先生 ， 让 我 涉足 不熟悉 的 领域 ，
这 使 我 感觉 有些 勉为其难 ， 但是 我 向 你 保证 ，
如果 你 资助 我 的 学校 ，
一 两 年 的 时间 我 就 会 把 它 建好 ，
亨 参议员 静静 的 坐在 那儿 ， 说 ：
你 的 反应 会 怎样 呢 ？ ”
我 说 : “ 参议院 先生 ， 看来 我们 要 进军 烹饪 培训 业 了 。 ”
然后 约翰 亨氏 就 真的 给 了 我 一百万 。
他 还 把 他 的 公司 研究部 部长 派给 了 我 。
我们 借用 了 一点儿 美国 烹饪 学校 （ Culinary Institute of America ） 的 课程 ,
而 那个 学校 就 好 像是 烹饪界 的 哈佛 。
于是 ， 我们 为 福利 妈妈们 设计 了 一 个 美食 烹饪 课程 ，
就 在 市中心 的 这个 价值 百万 美元 的 厨房 里 。
我 想 向 你们 展示 一些 食物
它们 是 由 这些 福利 妈妈们 在 这个 百万 美元 的 厨房 里 烹制 的 。
但是 我 的 理念 是 ， 我 要 剔除 食物 中 耻辱 的 标记 。
每个 人 都 应该 享用 ， 没有 理由 可以 把 任何 人 排除在外 。
所以 ， 在 我 的 学校 里 ， 我们 资助 了 一 项 美味 午餐 计划 ，
这些 计划 是 为 住在 内城 的 中部 地区 的 福利 妈妈们 准备 的 ，
因为 我们 发现 ， 这 有益于 她们 的 胃 。
因为 我 想 让 他们 明白 ， 在 这个 被 我 称之为 中心 的 地方 ，
他们 生命 的 每 一 天 都 是 有 价值 的 。
我们 这儿 有 黑人 学生 ， 也 有 白人 学生 ， 他们 都 坐 在一起
我们 发现 ， 种族 问题 是 可以 解决 的 ，
因为 人们 愿意 展现 世界级 的 行为
这 张 是 照片 是 福利 妈妈们
我们 发现 ， 穷人 唯一 的 问题 就 在于
他们 没有 一 分 钱 ， 而 这个 问题 是 可以 解决 的 。
这 完全 取决于 你们 是 怎样 看待 人们 的
这 张 照片 是 由 一 个 参加 培训 七 个 月 的 学生 做 的 食物 。
我 已经 吃 了 7 个 这样 的 食物 篮子 了 ， 味道 很 不错 。
我 认为 学生们 应该 得到 这样 的 尊重 ，
比如 拜尔 ， 卡尔冈 炭素 , 飞世尔 科技 以及 埃克森 石油 。
我 向 你们 保证 ， 如果 你们 来到 我 的 匹兹堡 中心 ，
我们 发现 ， 你 必须 给 他们 鲜花 、
阳光 、 食物 、 期望 、 赫比 （ Herbie ） 的 音乐
这样 每次 你 都 能够 治愈 精神 上 的 癌症 了 。
我们 为 旅游业 培训 旅游 专员 。
穿 红条衫 的 那个 孩子 两 年 前 参加 了 培训
还 有 一些 孩子 都 有 高中 毕业 证书 ， 但 自己 却 不 认识 证书 上 的 字 。
怎么 可能 还有 这 种 事情 。
是 以 毕业 人数 为 基准 而 不 是 认字 的 人数 。
这样 的 孩子们 只要 智力 正常 ， 20 周内
就 可以 在 我 的 学校 中 达到 高中生 的 水平 。
这个 是 我 在 1968年 开班 的 艺术 课程 。
请 记住 ， 我 是 一 个 生长于 60年代 的 黑人 ， 陶器 制造 挽救 了 我 的 生命 。
当 我 准备 把 我 的 成长 模式 复制 到
我 的 理论 就是 ， 如果 你 给 他们
有 400 个 曾 就读 匹兹堡 公立 学校 的 孩子
每 天 都 来 我 这里 接受 艺术 教育 。
这些 孩子 都 快 被 公立 学校 退学 了 。
去年 我 让 这些 孩子 中 的 88% 的 人 进入 了 大学 ，
这个 比例 平均 高于 80% 已经 有 15 年 了 。
凭 这个 发现 ， 我 赢得 了 一 个 又 大 又 旧 的 匾额 --- 年度 杰出 教育 人物 。
因为 我 认为 ， 如果 你 把 孩子 像 人 一样 对待 的话 ，
他们 的 举动 就 更 有 可能 像 个 正常人 。
在 每 个 学校 、 每个 城市 、 每 个 小 镇 制定 这样 的 措施 呢 ？
而 这些 孩子们 没有 艺术 细胞 、 没有 才华 、
没有 想象力 ， 我们 又 请来 了 很多 世界级 的 艺术家
孩子们 可以 变成 和 教 他们 的 人 一样 的 人 。
实际上 ， 我 从 梵蒂冈 请来 了 一 个 镶嵌 艺术家 ，
让 我 来给 你们 看看 他们 的 作品
这些 孩子 曾 被 世界 抛弃
只要 有 爱 、 阳光 、 食物 、 美好 的 音乐 和 自信 。
这 是 一些 学生 的 作品
因为 我们 相信 穷 孩子 需要 一 个 世界级 的 画廊 。
我 甚至 想出 一 个 方法 来 让 他们 家长 参加 开幕式 。
所以 我 就 雇了 个人 ， 他 从 上帝 的 事业 中 跳槽 过来 。
我 说 ： “ 比尔 ， 我 想 聘用 你 ，
你 得 先把 上帝 的 事儿 放 一 放 ，
我 没法 让 这些 父母 来 学校 。 “
他 说 ： “ 我 会 让 他们 来 学校 的 。 ”
然后 他 就 开上 面包车 ， 来到 琼斯 太太 家 ， 问道 ,
" 琼斯 女士 ， 我 知道 你 想去 参加 你 孩子 的 艺术展 开幕式 ，
他 先 叫来 了 10 个 家长 ， 然后 又 来 了 20 个 家长 。
在 我们 的 上 一 个 展览 上 ， 来 了 200 个 家长 。
因为 现在 ， 你 要是 不 来 曼彻斯特 工匠 行 会办 的 展览 支持 你 的 小孩 的话 ，
你 就 不 会 被 社会 接受 ，
母亲 们会 去 参加 自己 孩子 的 庆祝 活动
我 想 让 你们 看看 这个 画廊 ， 因为 不可能 比 它 作得 更 好 了 。
到 这些 孩子 从 我 这里 毕业 的 时候
他们 的 简历 上 就 有 了 四 次 展览 的 经历 了 。
在 你 能够 改变 人们 的 行为 之前
这 条 法则 至今 都 很 有 有效 。
我 还 在 这栋 楼上 加盖 了 一 个 房间 ， 我 想 请 你们 看看 。
我们 赶在 TED 会议 前 完成 了 这 张 幻灯片 。
我 在 硅谷 做 了 一 个 小型 的 幻灯片 演讲 ，
美中不足 的 是 你们 的 电脑 有点旧 了 。 "
我 说 ： “ 您 是 做 哪 行的 ？ ”
她 说 ： “ 我 在 惠普 工作 。 ”
我 说 ： “ 你 是 从事 电脑 行业 的 ， 对 吗 ？ ”
我 说 ： “ 这个 问题 有 个 很 简单 的 办法 来 解决 ”
我 非常 高兴 的 想 你们 宣布 ， 惠普
已经 我们 作为 他们 所有 的 技术 和 家具
在 全 美 的 展示 样板 。
我们 刚 把 它 做好 来 给 你 展示 ，
这 次 讲演 就 成 了 我们 的 数字 影像 中心 的 全球 首映式 了 。
故事 开始 越来越 有趣 了 。
所以 我 想 让 你们 再 多 听 我 几 分钟 ，
然后 你 就 会 明白 为什么 他 在 那儿 ， 我 在 这儿 。
1986年 我 正在 修建 这个 中心 的 时候 ，
我 就 想 在 它 的 最北 边 修 一 个 音乐厅 。
然后 一 个 叫 Dizzy Gillespie 的 人 就 来 这儿 表演 了 ，
因为 他 认识 坐 在 那边 的 人 — Marty Ashby 。
一 个 星期三 的 下午 ，
“ Dizzy ， 为什么 你 要 来 一 个 黑人 办 的 中心 来 表演 呢 ？
这儿 是 个 工业 园区 ， 犯罪率 又 高 ，
他 说 ： “ 因为 我 听说 你 建 了 这个 中心 ，
但 我 不 相信 你 把 这个 做成 了 ， 所以 我 想 亲自 来 看看 。
现在 我 相信 了 ， 而且 我 要 送 你 一 件 礼物 。 ”
我 允许 你 为我 的 现场 录音
如果 你 准备 通过 这些 录音 营利 的话 ， 你 必须 签 一 个 协议 ，
声明 经营 所得 要 用于 资助 学校 。 ”
我 为 Dizzy 录 了 音 ， 半 年 后 他 就 去世 了 。
不过 在 去世 之前 他 就 把 我们 所 做 的 事情 告诉 了 一 个 叫作 McCoy Tyner 的 人
“ Dizzy 在 全国 各地 都 谈起 你们 ，
然后 ， 一 个 叫做 Wynton Marsalis 也 来 了 。
他们 都 来 过 个 内城 中央 的 工业园 里 的 中心 演出 。
观众 场场 爆满 。
我 很 高兴 的 告诉 你们 ， 在 这些 艺术家 的 允许 下 ，
他 在 我 的 学校 录制 了 他 的 最后 一 张 专辑 。
Joe Williams 找到 我 ， 把 他 的 手 放在 我 的 肩膀 上
说 ： “ 是 上帝 拣选 了 你 ， 让 你 做 这样 的 工作 ，
愿 我 的 音乐 与 你 同在 。 ”
Basie 乐团 来 了 后 ， 整个 乐队 都 因 学校 感到 激动 ，
他们 就 投票 决定 把 演出 的 版权 给我 。
我 就 做 他们 录制 了 音乐 ， 然后 我们 就 赢得 了 一 个 叫做 个 格莱美 的 东西 。
我 真是 个 傻瓜 ， 我 并没有 参加 颁奖 典礼 ，
因为 我 觉得 我们 赢 不 了 。
我们 的 名字 被 灯光 打在 了 麦迪逊 花园 上空 。
然后 UN Jazz 管弦 乐队 又 造访 了 我们 ， 我们 为 他们 录制 了 音乐
第二 次 得到 格莱 美奖 的 提名 。
结果 我们 变成 了 美国 的 一 个
在 这个 犯罪率 极 高 的 市中心 。
如果 你 当时 在 那儿 丢 一 颗 炸弹 ，
那么 全 宾夕法尼亚州 的 财源 就 全 被 你 断了 ，
我 的 父母 也 在 其中 ， 他们 能 活到 足够 大 的 年纪
那 是 Dizzy , 就 像 我 告诉 你们 那样 ， 他 在 那儿 。
那 是 我们 的 第一 个 录音室 ， 过去 是 一 个 扫帚 间 。
我们 只 能 把 抹布 什么 的 都 放在 走廊 里 ， 重新 设计 了 这个 房间 ，
这 是 我们 的 新 录音室 ， 全部 使用 视频 技术 。
这个 房间 是 我们 为 Nancy Wilson 修造 的 ，
去年 圣诞 ， 她 在 我们 的 学校 录制 了 专辑 。
如果 你们 中 有 谁 正好 在 圣诞节 看 了 “ 奥普拉 ” （ 一 个 电视 节目 ） 的话 ，
你们 就 会 看到 到 他 和 南希 在 节目 里
她 把 专辑 的 版权 捐给 了 我们 学校 。
我 现在 可以 向 你们 打包票 ，
一旦 在 “ 奥普拉 ” 上 露 过 一面 ， 他 的 CD 就 能 卖出 一万 张 。
我们 现在 在 全 美 音乐 公告牌 上 排名 第四 ，
这 张 照片 是 一 个 在 暴乱 中 烧毁 的 建筑 — 紧挨 着 我 的 学校 。
再次 走上 了 街头 。
我 很 高兴 的 告诉 你们 ， 这 座楼 已经 建好 了 。
这个 建筑 里 全 是 有名 的 商户 ， 一 英尺 20 美元
是 市中心 租价 的 三 倍 。
匹兹堡 大学 医疗 中心 是 这儿 的 大 租户 ，
我们 现在 就 通过 他们 的 系统 来 培训 医疗 技术 人员 。
我 很 喜欢 他们 ， 因为 他们 按时 交 房租 。
我 现在 是 梅隆 金融 公司 的 董事 ，
这个 目前 正在 修建 中
把 照片 中 的 花房 再 扩大 四 倍 就 是 今年 10月 份
在 市中心 种上 蝴蝶 兰 。
我们 和 一 个 大型 零售商 协定 ，
让 他们 在 六 个 州 的 240 个 商店 里 卖 我们 的 兰花 。
我们 的 合作 伙伴 是 一 家 西班牙 裔 开办 的 公司
所以 ， 西班牙 裔 和 黑人 达成 了 合作
在 市中心 的 中段 来 种植 具有 高科技 含量 的 兰花 。
找到 一些 资金 援助 ，
我们 就 能 上 华尔街 日报 的 左边 栏 的 专栏 。
所以 我们 最后 得到 了 资助 ， 我们 的 花房 在 今年 秋季 就 要 开业 了 。
你们 到时候 一定 要 来 看看 --- 这个 才 是 故事 的 高潮 。
这 张 照片 是 长大 以后 ， 我 想 要 做 的 事
那个 棕色 的 大楼 你们 看到 了 吧 ，
我 告诉 你们 ， 我 在 它 身上 犯 了 一 个 巨大 的 错误 。
我 曾经 有 机会 把 整个 园区
-- 距 河边 不到 1000 英尺 - -
以 400万 美元 的 价格 买 下来 ， 但是 我 没有 买 。
你们 知道 在 我 修好 第一 个 楼 后 发生 了 什么 吗 ？
我 让 这 块 地 的 地价 涨 得 超出 了 所有 人 的 想象 ，
去年 我 出价 800万 美元 要 买下 整个 园区 ， 园区 的 所有者 拒绝 了 。
你 应该 得到 年度 领袖 大奖 ，
这个 故事 告诉 人们 ， 人们 要 对 他们 所 梦想 的 事情 做好 准备 ，
几 年 前 我 在 一 个 很 大 的 经济 峰会 上 作 一 个 幻灯片 秀时 ，
观众 里 一 个 人 找到 我 ，
我 说 “ 很 荣幸 ， 请 问 你 是 做 哪一 行 的 ？ ”
他 说 ： “ 我 经营 一 个 城市 ， 叫 旧金山 。
我 随便 的 接受 了 他 的 表扬
Herbie Hancock 晚上 要 在 中心 表演
他 来到 中心 ， 说 ： “ 这 是 怎么 回 事 ？ ”
我 说 ： “ 赫比 （ Herbie ） , 穷人 的 培训 中心
我 想 要 建 这样 一 个 培训 中心 想 了 有 25 年 了 ， 现在 你 却 实现 了 它 。
我 说 ： “ 那 . . . 你 要 把 它 修 在哪 呢 ？ ”
实际上 ， 他 确实 认识 威利 布朗 。
威利 布朗 、 赫比 和 我 四 年 前 一起 吃 晚餐 ，
我们 开始 在 桌布 上 描绘 那个 中心 的 蓝图 。
威利 布朗 说 ： “ 我 以 旧金山市 市长 的 名义 保证 ，
把 它 送给 我们 这 座 城市 里 的 穷人 。 ”
他 批给 我 旧金 山湾 附近 5 英亩 的 土地 ，
我们 还 从 其他 人 那里 得到 了 帮助 ， 比如 一 位 设计师 ， 一 个 总 承包商 ，
惠普 的 朋友 ， Steelcase 公司 的 朋友 ，
思科 的 朋友 ， 以及 富国 银行
在 硅谷 做演 讲时 ，
我 说 ： “ 非常 感谢 你 能 帮助 我们 ，
他 说 ： “ 我 开 了 一 家 公司 ， 叫 EBAY 。 ”
非常 感谢 你 ， 请 给 我 你 的 名片 ， 我们 将来 可以 聊聊 。 ”
我 当时 还 不 知道 EBAY 这 家 公司 。
不过 ， 谨慎 起见 ，
我 还是 问 了 一下 学校 里 的 一些 懂 技术 的 学生 ，
我 说 ： “ 我 见 过 这 家 公司 的 老板 ，
我 打 电话 给 他 说 ： “ Skoll 先生 ，
恕我 有眼 不识 泰山
然后 我 去 来到 将要 修 学校 的 社区 ， 那 地方 叫 Bayview - Hunters Point ，
我 说 ： “ 市长 派 我 来 和 你们 一 来 工作 ，
我 想 和 你们 一起 修 这个 培训 中心 ，
但是 ， 如果 你们 不 愿意 ， 那 我们 就 不 修了 。
我 唯一 用 来 说服 你们 的 东西 就是 一 盒子 幻灯片 。 ”
于是 ， 在 一 个 夏夜 里 ， 我 站在 200 个 非常 愤怒 非常 沮丧 的 人 前面 ，
屋里 的 空调 坏了 ，
看 过 10 张 照片 后 ， 他们 就 都 静 了 下来 ，
我 把 我 的 故事 讲给 他们 听 ， 最后 说 ： “ 你们 觉得 怎么样 ？ ”
在 房间 的 后面 ， 一 位 女士 站起 来说 ：
“ 我 在 这个 被 上帝 遗弃 的 地方 生活 了 35 年 ，
你 是 唯一 拿 我们 当人 看 的 人 。
她 影响 了 当时 所有 的 观众 。
我 向 这些 人 保证 ， 我们 不仅 要 修
我 想 我们 今年 就 能 开始 修建 了
这 座 学校 将 以 匹兹堡 培训 中心 为 模型 来 修建 。
后来 我 碰见 了 Quincy Jones ，
Quincy 说 ： “ 我 想 帮助 你 ，
如同 我 爱上 Herbie 和 他 的 音乐 一样
Quincy 说 ： “ 修建 这样 的 培训 中心 的 想法 是 从 哪 来 的 呢 ？ ”
我 说 ： “ 这 都 来自 你 的 音乐 。
当 我 16 岁 时 在 制陶 课上 ，
当 世界 还是 一 片 漆黑 的 时候 ，
我 说 ： “ 随着 那些 音乐 ，
我 就 重新 沐浴 在 阳光 下 ， 我 就 会 好 起来 。
如果 不 是 那样 的话 ， 我 怎么 会 取得 现在 的 成就 ？ ”
我 认为 ， 这个 世界 是 值得 我们 生活 的 地方 。
来到 一 座 又 一 座 城市 ， 人们 站在 街角 ，
眼睛 里 是 空洞 的 眼神 ， 没有 魂魄 。
不 扭转 这 种 状况 的话 ， 我们 又 怎么 能 成为 一 个 国家 呢 ？
在 宾夕法尼亚 ， 把 那些 看起来 我 一样 的 人
但是 修 匹兹堡 大学 医学院 才 花 4万 美元 。
建 医学院 比 把 人 关进 监狱 还 要 少 花 2万 美元 。
和 那些 还有 一 点 信仰 的 好人 寻求 帮助 。
我 希望 在 每 一 个 城市 ， 每 一 个 小 镇 ， 都 做 这个 事业 ， 并 为 之 付出 一生 。
我 觉得 我们 能 把 这些 东西 带回 家里 ，
我 想 我们 可以 在 全国 各处
我 相信 ， 我们 能 把 人们 的 悲惨 生活
一 种 职业性 的 抑郁 。
长久 以来 ， 我 终于 找到 了 一 个 避免 这 种 抑郁 的 办法
那 就 是 在 每 一 个 城镇 都 交 一 个 朋友 ， 这样 你 就 永远 都 不 会 感到 孤单 。
我 希望 ， 我 今天 晚上 在 这儿 也 能 交 一些 朋友 。
感谢 大家 听我 的 故事 。
细菌 是 地球 上 最 古老 的 生物 .
它们 特征 是 只有 一 个 细胞
和 遗传 信息 来 编码 它们 表达 的 特性 。
在 成长 到 两 倍 的 体积 后 ， 它们 从中 一分为二
分裂 为 两 个 细胞 ， 如此 循环
它们 不 停 得 生长 、 分裂 ， 然后 再生长 、 再 分裂 — 过 着 有点 乏味 的 生活 。
但是 ， 今天 我 想 告诉 你
我 知道 你 认为 你 自己 是 人类 ， 而 这 可能 也 是 我 如何 看 你们的
在 他 身上 所有 的 圆圈 代表 着 各个 组成 人体 的 细胞
每个 人体 大约 是 由 一兆 个人 体细胞 所 组成
它们 让 我们 能 完成 各种各样 我们 想 做 的 事情
有 大约 十兆 个 细菌 细胞 生活 在 你 的 体内 体表 。
这 是 所有 的 A , T , G 和 C
组成 你 的 基因 密码 , 赋予 你 所有 的 魅力 特征 .
而 围绕 你 的 细菌 的 遗传 基因 数量 是 你自己 的 100 倍
它们 在 你 的 身体 内部 和 表面上 中 始终 扮演 着 重要 的 角色 。
我 知道 你 自认为 是 一 个 " 人类 " ,
但 在 我 眼里 你 是 90% ~99% 的 细菌 .
帮助 我们 ， 维护 我们 的 生命 。
反而 却 因为 它们 同时 做 的 许多
地球 上 有 无数 种 细菌
它们 有些 在 任何 时候 都 绝对 不 应该 出现 在 你 的 体内 体表 ，
然而 假如 你 不幸 遇到 了 , 那 你 一定 会 病得 很 厉害 。
所以 , 我们 实验室 研究 的 问题 是 , 正 是 你 想知道 的
细菌 做 的 所有 好事 或者 细菌 做 的 所有 坏事 。
我们 曾经 提出 一 个 疑问 : 它们 究竟 是 怎么 做到 的 ?
用 显微镜 才 能 看到 一 个 。
它们 的 生活 好像 只是 单调 乏味 的 成长 与 分裂 ，
而且 长久 以来 被 认为 是 不 善 社交 的 隐居 生命体 。
所以 在 我们 看来 , 它们 实在 是 太 渺小 ，
所以 我们 正在 探讨
解答 这个 问题 的 线索
你们 在 这 张 幻灯 看到 的 ， 是 我 实验室 的 一 个 工作 人员
握 着 一 瓶 装满 这 种 细菌 的 培养液 ，
这 是 一 种 来自 海洋 的 ， 美丽 而且 无害 的 细菌 ：
这 种 细菌 的 特性 是 会 发光 ，
我们 只是 把 房间 灯 关 了 ， 然后 照 了 这 张 照片 ，
我们 发现 , 当 细菌 独立 存在 ,
经 稀释 后 进行 悬浮 培养 时 , 它们 不 发光 。
但 一旦 它们 增长 到 一 个 特定 数量 之后
于是 我们 想 , 这些 原始 生物 ,
然后 我们 发现 了 这 是 因为 细菌 能够 彼此 交谈 ，
假设 这 是 我 的 细菌 。
但是 它们 会 制造 分泌 小 化学 分子
这里 的 红色 三角形 代表 这些 小分子 , 当 细菌 独处 时 ，
分泌 的 小分子 游离 开来 , 所以 不 发光 。
这些 细胞 外 分子 的 含量
它们 会 告诉 了 细菌 ， 它们 周围 有 多少 邻居 ，
所有 的 细菌 ， 同时 开始 发光 。
费 氏 弧菌 的 发光 现象 来自 生物学 上 的 原因 。
接下来 , 我们 再来 看 一 个 海洋 生物 ：
你们 现在 看到 的 是 夏威夷 截尾 乌贼 ,
我 希望 你们 看 得 到 ， 那 两 个 发 着 光 的 叶状 突起 ，
这 种 乌贼 之所以 愿意 接受 它们 在 里面 胡作非为
是 因为 这 种 小 乌贼 生活 在 夏威夷 的 海岸 ，
但是 到了 晚上 ， 它们 必须 出来 猎食 。
在 有着 许多 星光 与 月光 的 明亮 夜晚 ，
这些 光线 可以 照透 乌贼 所 生活 的 地方
因为 这里 的 海水 只有 数尺 深 而已
可以 打开 或 关闭 细菌 所 寄生 的 发光 器官 。
可以 测量 有 多少 月光 或 星光 照 在 它 背上 ，
使 从 它 腹部 所 放出 的 光
完全 符合 照射 在 乌贼 背上 的 光 强度
就 像是 大海 中 的 隐形 轰炸机 一般 。
但是 如果 你 再 深入 地 想 一下 ， 这 乌贼 会 有 一 个 可怕 的 问题
因为 在 它的 体内 ， 这些 黏稠 的 细菌 会 不断 的 增长 ， 死亡 ，
因此 每 天 早上 太阳 升起 后 ，
它 将 自己 埋藏 在 沙子 里 睡觉 ，
它 有 一 个 与 日夜 周期 同步 的 活泵
当 太阳 升起 时 ， 它 将 大约 95% 的 细菌 排出 体外 。
当 细菌 被 稀释 了 ， 这些 小 荷尔蒙 分子 也 随之 消失 ，
但 这时 乌贼 完全 不 在乎 ， 因为 它 正在 沙子 里 睡觉 呢 。
当 白天 过去 ， 这些 细菌 持续 分裂 增长 ，
它们 释放 出 足够 的 这些 小分子 ， 然后 又 开始 在 晚上 发光 ，
我们 首先 了解 了 这些 细菌 为什么 会 有 这 种 现象 ，
然后 我们 使用 分子 生物学 的 方法
我们 发现 了 ： 比如 这 是 我 的 费氏 弧菌
就 是 这个 红色 的 方块 — 它 是 一 种 催化剂 ，
当 细胞 生长 时 ， 他们 全都 释放 这个 种 分子 到 环境 中 ，
因此 周围 环境 中 有 大量 的 这 种 分子 。
这些 细菌 的 细胞 表面 ， 存在 一 种 受体 ，
它 与 小分子 的 构造 就 如同 锁 与 钥匙 一般 的 吻合 。
它们 就 如同 你 我 身体 细胞 表面上 的 受体 一般 。
当 这些 分子 增加 到 一定 的 量时 —
这 也 意味 着 这些 细胞 的 数量 增加 到 一定 的 量
这个 发现 之所以 有趣 ， 是 因为 在 过去 十 年 间
我们 发现 这 种 现象 ，
不 只 局限 在 这 种 住在 大海 中 ， 古怪 的 、 会 在 黑暗 中 发光 的 细菌 ，
由此 ， 我们 发现 所有 细菌 都 是 可以 彼此 交谈 的 。
只有 当 所有 细胞 齐心协力 才能 成功 的 集体 行为 。
我们 为 这 种 行为 取 了 一 个 新潮 的 名字 ， 称作 ： 聚量 感应 。
再 对 票量 加以 统计 ， 然后 所有 细胞 都 要 服从 最后 的 投票 结果 。
我们 已经 知道 细菌 有 数百 种 以上 的 这种
其中 对 大家 来说 ， 最 关心 的 应该 还是 细菌 的 致病性 。
并不 是 说 少量 细菌 进入 你 体内 后
相对 它们 来说 ， 你 是 个 庞然大物 ， 少量 细菌 对 你 不 会 有 任何 的 影响 。
它们 是 先 进入 你 的 体内 ， 然后 等待 ， 开始 不断 复制 增长 ，
当 确定 有 足够 的 细胞 数 后 ，
所有 细菌 一起 发动 致病 攻击 ，
这样 它们 就 能 成功 攻陷 巨大 的 宿主 。
我们 同时 也 研究 了 这些 小分子 ，
这些 就是 我 刚才 幻灯 上 的 小 红 三 角形 。
我们 开始 研究 其他 细菌 ，
这些 是 部份 我们 已 发现 小分子
只是 在 右半 部 则 因 菌种 的 不同 而 有 少许 的 不同 。
每 一 种 分子 只 能 与其 相对 受器 结合 ， 非常 专一 。
每 一 种 细菌 使用 其 特殊 分子 代表 它 的 语言 ，
我们 也 开始 了解 细菌 有 所谓 的 社交 行为 。
但 我们 真正 思考 的 问题 是 ，
在 多数 情况 下 ， 细菌 并不 是 单独 生活 的 ， 它们 居住 的 地方 是 鱼龙 混杂 的 ，
它们 跟 其它 成百上千 种 的 细菌 同居 一 处 。
这 张 幻灯 可以 说明 这个 情形 ： 这 是 你 的 皮肤 。
这 是 一 张 照片 ， 是 你 皮肤 的 显微 照片 。
在 你 身体 的 任何 地方 ， 看上去 都 会 和 这 差不多 。
我 希望 你 能 看出 ， 这里 有 各 种 不同 的 细菌 。
因此 我们 开始 思考 ， 如果 这 真的 是 细菌 间 的 交流
只 跟 同种 细菌 沟通 是 不够 的 ，
它们 一定 有 某种
跟 周围 其他 种 细菌 和平 共处 的 方法 。
但是 ， 我们 发现 ，
因此 ， 它们 有 另 一 种 催化剂 ， 能 产生 第二 种 信号 ，
这 种 分子 是 细菌们 的 公共 语言 。
细菌 能够 计算
并 区分 自己 周围 同种 与 异种 细菌 的 数量 。
它们 的 行动 取决于 在 整个 群体 中
搞清 了 这个 通用 分子 的 构造 －
通用 分子 就是 我 上一 张 幻灯 的 粉红色 椭圆形 。
每 种 细菌 都 有 完全 一样 的 催化剂 ，
一旦 我们 了解 这个 后 ，
我们 知道 细菌 可以 用 这个 分子 来 相互 交流 。
但是 我们 又 开始 思考 ，
我 已经 告诉 过 你们 ， 细菌 间 是 有 社交 行为 的 ，
当然 ， 我 也 告诉 过 你 ，
当然 ， 你 一定 听说 过 ， 而且 你 早 就 知道 了
而 这 都 是 因为 ， 这些 抗生素 的 工作 原理 都 是 杀死 细菌 。
就 是 不 让 细菌 复制 自己 的 DNA 。
所以 ， 我们 有 了 全球 性的
我们 想 ， 如果 我们 可以 稍微 更改 这些 细菌 的 行为 ，
只是 让 这些 细菌 无法 交谈 ， 无法 计数 ，
这 就 是 我们 已经 完成 的 实验 ， 我们 使用 了 两 种 不同 策略 ：
我们 制造 了 一些 看起来 跟 真的 分子 很像 的 分子 ，
你们 可以 看到 ， 它们 间 只 有 一点点 的 不同 。
我们 就 可以 制造
我们 也 对 粉红色 系统 做 了 同样 的 事情 。
我们 使用 那 种 通用 分子 ， 将 之 做 了 一些 更改
我们 希望 这些 分子 可以 用来 作 广谱 抗生素 ，
在 这个 里 ， 我们 只是 使用 跨 菌种 分子 ，
你们 都 知道 ， 当 细菌 进入 动物 体内 ，
它 进入 ， 开始 增殖 ，
我们 所 做 的 是 在 致病 感染 的 同时 ，
加入 我们 的 「 反 聚 量 感应 分子 」 ，
也就是 看起来 很像 真的 「 聚量 感应 分子 」 的 物质 ，
但是 ， 正 如同 我 在 幻灯 上 指出 的 ， 它们 之间 有 一点点 不同 。
我们 现在 发现 ，
如果 让 实验 动物 感染 一 种 具有 多重 耐药性 的 致病 细菌 ，
但是 同时 ， 我们 施予 「 反 聚 量 感应 分子 」 治疗 ，
我们 认为 这 应该 是 下 一 代 的 抗生素 ，
它 将 能够 让 我们 ， 至少 在 开始 阶段 ，
我 希望 你们 也 能 认为 ， 细菌 可以 彼此 交谈 ，
所以 ， 就像 TED 的 精神 一 样 ， 它们 彼此 合作 ，
细菌 因为 有 这些 集体 行为 ，
我 希望 能 进一步 地 说服 你们 的 是
细菌 已经 生存 在 地球 上 数十亿 年 了 。
我们 将 能够 对 ， 人体 内 的 多 细胞 系统 ， 有 更 进 一 步 的 认识 。
如果 我们 可以 从 这些 原始 生命体 上 进一步 弄懂 它们 ，
到 人类 其它 疾病 与 行为 上 。
使用 这 两 种 分子 ， 它们 可以 表达 「 我 」 和 「 你 」 。
你们 的 心脏 和 肾脏 细胞 不 会 每 天 混杂 在一起 ，
这 是 因为 你 体内 有 一 大 堆 化学 反应 不断 地 进行 着 ，
这些 分子 能够 区分 不同 的 细胞 群组 ，
你 只不过 是 多 演化 出 了 一些 铃铛 与 哨子 而已 ，
但是 所有 的 概念 都 包含 在 这个 我们 所 研究 的 简单 系统 中 。
最后 ， 只是 再一次 重申 ， 这个 研究 的 实际 应用 方面 ，
它们 正 作为 新 一 代 的 疗法 被 开发 研究 中 。
为了 鼓励 地球 上 生存 的
因此 ， 我们 已经 锁定 了 这些 系统 ， 让 这些 分子 运作 得 更 好 。
请 记得 在 你 体内 体表 ， 有 超过 你 自身 细胞 十 倍 的 细菌 ，
我们 也 努力 加强
你 和 你 的 共生 的 细菌 之间 交流 ，
让 细菌 只 做 我们 希望 它们 做 的 事情 。
我 今天 所 告诉 你们 的 每 一 个 发现 ， 都 是 由 照片 中 的 某人 所 完成 的 。
我 只是 想说 ， 任何 时候 ， 当 你们 在 报纸 上 看到 某事 ，
或是 你们 听到 某些 有关 自然 的 ， 好玩 事情 的 演讲 ，
这些 二 、 三十 岁 的 年轻人
他们 是 推动 这个 国家 科学 发现 的 引擎 。
我 自己 在 不断 地 变老 ， 但 他们 却 是 始终 不变 ，
我 要 谢谢 你们 的 邀请 。
非常 荣幸 能 参加 这个 大会 。
我 想 告诉 大家 我们 是 如何 发现 这些 的 。
当 六 个 月 前 我们 开始 研究 震网 病毒 时 ，
我们 对 它的 目的 一无所知 。
它 的 Windows 部分 ， 注入器 部分 非常 非常 复杂 ，
而 在 我们 实验 了 各 种 不同 的 起司 之后 ，
即使 它 正 试图 感染 的 实际 的 程序
因为 我 觉得 我们 还 不 知道 它 的 目标 呢 。
因此 我们 最好 尽快 找出 它 的 目标 。
发现 它 包含 两 个 数字 炸弹 --
而 我们 也 发现 ， 它们 是 被 了解 所有 内幕 信息 的 人
他们 甚至 知道 操作员 鞋子 的 号码 。
如果 各位 曾经 听说 过 ， 震网 病毒 的 注入器
在 这儿 各位 能 看到 实际 的 攻击 代码 的 片段 。
我 想 告诉 各位 我们 是
我们 首先 要 寻找 的 是 系统 函数 调用 ，
然后 我们 要 找到 定时器 和 数据 结构 ，
接着 尝试 把 它们 和 现实 世界 联系 起来 --
因为 在 伊朗 报告 的 病毒 感染 最多 。
在 这 一 区域 并不 会 发现 许多 目标 。
“ 给 我 一 个 包含 我们 客户群 中 所有 离心机 和 发电厂 专家 的 列表 。 ”
我 跟 他们 通 了 电话 ， 让 他们
这个 转子 是 离心机 内部 的 运动 机件 ，
如果 控制 这个 转子 的 速度 ，
是 让 这 一 切 令 人 恐怖 的 事 缓慢 地 发生 --
他们 不 可能 很 快 找出 问题 所在 。
大 的 数字 弹头 -- 通过 仔细 地
猜测 我们 在 攻击 代码 中 发现 了 什么 ？
这 在 我们 所 进行 的 工作 上 给 了 我们 更 多 自信 。
现在 别 误会 我 ， 它 不 是 像 这样 进行 的 。
我们 常常 走入 死胡同
瞄准 着 同 一 个 目标 的
旋转 加速 转子 ， 接着 让 它们 慢 下来 ，
我们 确定 了 目标 是 什么 。
有些 我们 看到 的 非常 酷 的 东西 - -
它 拦截 了 从 传感器 发送 来 的 输入值 --
事实上 ， 这 假 的 输入 数据
不仅 是 要 愚弄 控制室 中 的 操作员 。
在 那些 人类 操作员 不 能 做出 足够 快 的 行动 的 地方 。
当 巨大 的 蒸汽 轮机 转速 过快 时 ，
显然 ， 人类 操作员 不 可能 做到 。
因此 ， 在 这儿 就 需要 数字 安全 系统 。
操作员 和 安全 系统 都 不 会 注意 到 。
我 将 要 说到 的 ， 非常 重要 。
作为 一 名 攻击者 ， 你 不 需要 --
如 我们 在 震网 病毒 这 一 案例 中 看到 的 那样 。
你 也 可以 用 传统 的 蠕虫 技术 进行 传播 。
而 是 在 美国 、 欧洲 和 日本 。
拉尔夫·兰纳 ： 好的 ， 你 真的 想知道 ？
克里斯 ： 谢谢 你 吓了 我们 一 大 跳 ， 谢谢 你 ， 拉尔夫 。
大家 看看 时下 的 焦点 话题 ： 关于 医疗 保障 ， 关于 金融 制度
有 人 说 随机 分配 ， 就 跟 抽彩 票 一样
或者 先 到者 先得
诸位 举手 支持 的 人 ： 你们 为什么 觉得 最 优秀 的 笛子 手 应该 得到 最好 的 笛子 ？
社会 最大 收益 ： 最 好 的 笛手 拥有 最 好 的 笛子 ， 我们 就 可以 听到 最好 的 音乐
有 好 音乐 听 ， 我们 的 生活 更 美好
但是 ， 彼得 ， 亚里士多德 的 理由 跟 你 的 很 不 一样
关于 为什么 要 把 最好 的 笛子 分给 最 好 的 笛手 ， 亚里士多德 有 另外 一 个 理由
我们 必须 思考 的 是 所 涉及 问题 的 根本 实质
把 最 好 的 笛子 分给 最 好 的 笛手 ， 理由 之一 在于
音乐 演奏 的 目的 不仅 在于 取悦 听众 ， 更 在于 尊重 并 认可 杰出 音乐家 的 高超 技艺
当然 ， 分配 笛子 这 种 事 可能 看起来 微不足道
在座 有 多少 人 认为 凯西 . 马丁 有 权 使用 高尔夫球车 ？
好吧 ， 我们 举手 表决 ， 支持 凯西 . 马丁 的 请 举手
好吧 ， 我们 举手 表决 ， 支持 凯西 . 马丁 的 请 举手
不同 意 的 请 举手
正 反 两 方 平分 秋色 啊
不 同意 凯西 . 马丁 使用 球 车 的 人 请 发表 一下 理由
举手 就 行 ， 我们 会 给 你 个 话筒
他 可以 用球 车 代步 ， 这 会 造成 一 个 不公平 优势
好 的 ， 我 想 大多数 不 同意 他 使用 高尔夫球 车 的 人 ， 都 持 这 一 观点
我们 给 查莉 一 个 话筒 ， 大家 可以 展开 讨论
跟 我们 说说 ， 查莉 ， 你 为什么 说 他 应该 被 允许 使用 高尔夫球车 ？
但是 从 一 个 球洞 走到 另 一 个 球洞 也 跟 比赛 无关 吗 ？
“ 那 无关紧要 ， 不 算 作 比赛 的 一 部分 ”
在 球场 上 走动 不 算是 比赛 的 一 部分 ？
" 运动员 的 耐力 是 比赛 非常 重要 的 一 部分 ， 这 包括 了 在 球洞 间 走动 ”
他们 请来 了 杰克.尼可拉斯 和 阿诺德.帕尔默
但 这 项项 耗费 体力 的 活动 是 高尔夫 运动 中 重要 的 组成 部分
哦 ， 我 先 说 一下 最高 法院 的 审理 结果 吧
最高 法院 同意 了 马丁 的 请求 ， 判决 他 可以 使用 高尔夫球 车
他 号称 他 读 了 所有 关于 高尔夫 运动 的 历史 文献
得出 的 结论 是 ： 这 项 运动 本质 是 把 一 个 很 小 的 球 从 某 处 打入 洞中
但是 ， 文娱 运动 的 本质 就 是 漫无目的地 取乐
首先 ， 没有 哪个 真正 爱好 运动 的 人 会 说出 那样 的话
那么 ， 我们 谁 都 不 会 关心 比赛 结果 了
表面 上 看 ， 这 似乎 是 一 场 关于 高尔夫球 车 的 辩论
但 如果 受到 威胁 的 仅仅 是 比赛 的 公平性 ， 那 就 会 有 一 个 显而易见 的 解决 办法
但 如果 受到 威胁 的 仅仅 是 比赛 的 公平性 ， 那 就 会 有 一 个 显而易见 的 解决 办法
所以 ， 如果 高尔夫 变成 一 种 边 开车 边 打的 运动
您 是 开放式 教育 的 先锋 之一 ， 您 的 系列 讲座 是 这 一 领域 最 早 的 几 个 大 项目
请 问 您 对 下 一 阶段 的 预期 是 什么 ？
我 想 我们 可以 更 广泛 地 开展 这样 的 公开 辩论
然后 与 中国 、 印度 、 非洲 等 的 大学 及 教育 机构 合作
您 可以 跟 来自 中国 和 印度 的 人们 展开 类似 这样 的 开放式 对话 ？
您 可以 跟 来自 中国 和 印度 的 人们 展开 类似 这样 的 开放式 对话 ？
迈克.桑德尔 ： 是的 ， 我们 今天 在 长滩 和 1500 名 观众 展开 此 类 讨论
我们 也 在 哈佛 大学 课堂 上 与 1000 名 学生 展开 此 类 讨论
克里斯 ： 我 相信 很多 人 会 愿意 加入 到 这 一 事业
因此 我 直入 主题 ， 讲 重点 的 ，
好 ， 我 要 谈 五 个 不同 的 事情 。
一 ， 我 要 谈谈 为什么 抗 老化 是 可行 的 。
二 ， 我 要 谈谈 为什么 我们 必须 打起精神 ，
多 讨论 这个 课题 ， 并且 发觉 我们 应该 指望 战胜 老化 。
当然 ， 三 ， 我 也 会 谈谈 战胜 老化 的 可行性 。
四 ， 我 要 谈谈 为什么 我们 在 人类 抗 老化 上 采取 的 行动 这么 的 认命 ，
然后 ， 第五 ， 我 也许 在 这个 节目 的 下半 段 的 时间 谈谈
我们 如何 证明 这个 [ 对 战胜 老化 ] 漠不关心 以及 以为 是 注定 的 心态 是 错误 的 ，
第一 个 步骤 是
如何 从 一 个 相对 适中 的 延长 寿命 治疗 科技 -
我 这 就 把 它 定义 为 可 延长 三十年 寿命 ，
并且 在 已经 是 中年 年龄 的 人 开始 应用 –
直 到 一 个 能 真正 被 称为 战胜 老化 问题 的 程度 。
以及 你 在下 一 年 死去或
生病 的 可能性 之间 的 关系 。
最后 一 件 事 [ 第五 件 事情 ，
好 ， 我 就 从 为什么 要 延长 人类 的 寿命 开始 。
观众席 里 有 谁 赞成 疟疾 是 有利 的 ？ 请 举手 。
是 好事 还 是 坏事 的 人 举手 ？
好 。 所以 ， 我们 都 认为 ， 疟疾 是 一 件 坏事 。
这 是 一 个 非常 好 的 消息 ， 因为 我 原以为 这 就 是 答案 。
现在 我 希望 你们 想 一 想
我们 认为 疟疾 是 一 件 坏事 主要 的 原因 ，
是 因为 疟疾 和 老化 有 着 共同 的 特征 。
唯一 真正 的 区别是 ， 老龄化 杀死 的 人数 比 疟疾 杀死 的 多 许多 。
现在 ， 我 喜欢 观众 ， 尤其是 在 英国 的 观众 ，
打猎 狐狸 是 是 经过 长期 斗争
我 的 意思 是 ， 虽然 我 知道 富有 同情心 的 观众 应该 大多数 都 反对 打猎 狐狸 ，
但 我们 知道 ， 很多 人 并不 是 完全 被 这个 逻辑 说服 。
在 我 看来 ， 这 其实 和 老化 是 一 个 不错 的 比较 。
你 知道 ， 很多 [ 郊外 ] 的 人 说 ： “ 你们 这些
住在 城市 的 人 没有 权利 告诉 我们 什么 活动 可以 做 什么 东西 不 能 做 。
这 是 我们 [ 住在 郊外 的 人 ] 的 传统 生活 方式 的 一 部分 ，
我们 应该 有 权力 继续 做 它 。
这 是 促进 生态 健全 的 ， 它 控制 了 狐狸 数量 爆涨 。 ”
得出 的 结论 ， 就是 这 [ 打猎 狐狸 ]
是 一 个 文明 社会 所 不 能 容忍 的 活动 。
因为 无论 人们 觉得 死亡 是否 好玩 [ 是否 应该 容忍 ] ，
因此 ， 其实 这 就 是 我 想 要对 它的 [ 人类 衰老 ] 描述 。
这些 借口 也 有 一些 好的 积极 方面 。
比如说 我们 应该 思考 的 种种 问题 ， 有 规划 些 ，
来 尽量 减少 我们 在 战胜 老化 路途 上
的 不必要 的 动荡 。
你 知道 ， 这些 [ 借口 的 ] 论点
但 问题 是 ， 这些 论点 有 没 有 那么 危险 ?
有 没 有 高过
比 每 天 超过 十万 人 面对 早死 的 命运 还 糟糕 ？
你 知道 ， 如果 你 还没有 比 这 一 个 说法 更 强 的 论点 ，
那么 就 不要 浪费 我 的 时间 。 这 是 我 [ 对 反对 战胜 老化 ] 的 看法 。
确实 是 很 强 ， 我们 就 在 这儿 讨论 一下 。
“ 好吧 ， 如果 我们 战胜 老化 ， 没有 人类 死亡 可言 ，
或 至少 是 死亡 人数 变得 低得 多 ，
因此 ， 我们 不 需要 有 很多 孩子 ，
你 知道 ， 很多 人 试图 捏造 这个 问题 ，
我 不 同意 这些 答案 。 我 认为 它们 根本 行 不 通 。
我 认为 这 是 真的 ， 我们 会 在 这 方面 面临 两难 。
我们 将 必须 决定 是否 有 一 个 低 生育 水平 ，
拒绝 这些 战胜 老化 治疗 ， 死亡率 就 会 变 高 [ 和 接受 治疗 的 死亡率 相比 下 ] ，
当然 ， 在 这 种 情况 下 我们 就 能 生 许多 孩子 。
人类 的 下 一 代 ， 有权 做出 这个 选择 。
不正确 和 不应该 的 是 我们 现在 就 替 下 一 代 的 做出 这个 选择 。
那么 我们 就 等于 判 了 我们 的 子孙 一 个 不 能 永远 活着 的 命运 。
本来 因为 他们 够 年轻 ， 够 健康 ，
可以 获益 于 这些 疗法 。
但 因为 我们 的 犹豫 ， 没有 尽快 开发 这些 疗法 –
我们 等于 不 让 这些 人 有 更 长 的 寿命 ，
为什么 我们 应该 在 这 一 方面 积极 点 ？
亲 老化 恍惚 并不 像 它 看起来 的 那么 笨 。
它 其实 是 在 应对 无法 避免 的 老化 时 的 一 个 很 明智 的 办法 。
老化 是 可怕 的 ， 但 它 是 不可避免 的 ， 所以 ，
我们 必须 想尽 办法 把 这 想法 从 我们 头脑 中 忘记 ，
理性 地 去 做 我们 想要 做 的 事情 来 改变 。
来 解释 其实 老化 是 件 好事 。
当然 ， 这些 [ 荒谬 ] 的 原因 的 起因 有 两 个 连接 部分 [ 一 是 老化 ， 二 是 命中 注定 。 ]
只要 命中 注定 那个 部分 在 我们 的 脑海 中 没 那么 的 肯定 ，
我们 就 可以 开始 对 战胜 老化 采取 行动 ，
这 亲 老化 恍惚 常常 妨碍 人们 解决 老化 这个 问题 。
这 就 是 为什么 我们 一定 要 继续 提出 以及 谈论 这个 课题 ，
我 甚至 会 说 –
为了 吸引 人们 的 注意力 ， 使 人们 认识 到 ，
他们 在 这 方面 的 恍惚 ，
关于 这个 话题 我 就 说到 这里 。
其 根本 原因 ， 我 想 ， 为什么 我们 认为 老化 是 不可避免 的 ，
是 可以 用 我 在 这儿 给 老化 的 定义 作为 总结 。
老化 是 一 种 活着 的 副作用 ，
老龄化 基本上 是 一 个 过程 ， 发生 在 无生命 的 物体 如 汽车 ，
尽管 我们 的 身体 有 很多 聪明 的 自我 修复 机制 ，
[ 在 我们 身体 里 ] 所有 为了 让 我们 能够 每 一 天 活 着 所 维持 的 种种 化学 过程 ，
这 是 一 个 不错 的 定义 。 因此 ， 我们 可以 这样 表达 ,
我们 可以 说 ， 大家 都 知道 ， 我们 有着 这 一 系列 事件 。
只 有 两 种 方法 。
这 两 种 方法 就 是 老年学 和 老年 医学 。
做 治疗 来 尽量 阻止 老化 时间
当然 ， 这 是 一 个 非常 短暂 的 战略 ， 是 一 个 败仗 ，
老年学 的 方法 在 表面 上 看 起来 更 充满 希望 具 发展 前景 ，
但 不幸 的 是 ， 我们 对 新陈代谢 的 理解 非常 少 。
事实上 ， 我们 对生 物体 的 了解 少 的 可怜 –
甚至 细胞 ， 我们 都 不 是 很 懂 。
在 仅仅 几 年 前 , 我们 才 发现 它 。
基本上 ， 如果 我们 要 讨论 在 我们 一生 中 能 用到 的 延长 寿命 的 治疗 ，
老年学 以后 将 会 是 一 个 很 好 的 方法 ，
我 的 意思 ， 这 是 一 个 很 好 的 逻辑 ，
在 我 告诉 你 为什么 不 能 之前 ，
我们 假设 ， 如果 正如 我 所 说 的 ，
我们 - 假设 说 今天 –
就 拥有 能够 给 现在 已 是 中年 ， 假设 说 五十五 岁 的 人 ，
多 三十 年 的 健康 寿命 的 治疗 方法 。
我 称 这 为 ‘ 强健 人类 再生 ’ 。 好 。
或者 相等 地 ， 当 这些 治疗 方法 到达 时
已 是 不同 年龄 的 人 有 什么 影响 呢 ？
你 可能 会 认为 回答 这个 问题 很 简单 ，
我们 不 能 只是 说 ： “ 好吧 ， 如果 他们 足够 年轻 ， 得益于 这些 治疗 方法 ，
而 错误 的 原因 是 因为 进步 。
多久 才 会有
人类 很 有可能 在 很多 年 前 就 想 在 天空 上 飞行 了 ，
可是 要 等到 一九零三年 才 发现 到底 怎么 飞行 。
可是 这 之后 ， 人类 飞行 的 科技 就 很 有步骤 地 发展 下去 。
我 认为 这 是 一 个 很 合乎 情理 才 导致 了
动力 飞行 的 科技 进展 。
我们 可以 想象 这些 科技 发展 的 每 一 步 都是
上 一 步 的 研发 人 所 想 不 到 的 。
在 每 个 科学 突破性 的 进步 后 ， 您 都会 看到 这些 有 步骤 性的 发展 。
而且 在 很多 科技 上 都 是 这样 。
比如说 电脑 ， 和 飞行 科技 也 很 类似 ，
您 也 可以 看 一 看 医药 保健 科技 ， 比如说 卫生 ， 疫苗 ， 抗生素 ，
因此 ， 我 认为 其实 两 个 步骤 ， 我 刚才 称为 一 个 步骤 ，
事实 上 ， 很 年轻 的 人
即使 这些 人 已经 中年 ， 当 这些 治疗 方法 来到
他们 多数 活得 足够 长 来 接受 改进 的 治疗 方法 ，
从而 使 他们 多 活 30年 甚至 50 年 。
换句话说 ， 他们 将领 先于 老化 的 速度 。
改进 得 更 快 。
这 是 我 想 说 的 非常 重要 的 一 点 。
我 推测 很多 现在 活着 的 人 将 会 活到 一千 或 更 多 年 以上 ，
他们 都 在想 ， 哦 ， 我们 将 会 在 这 几十 年 内 发明
研究 如何 活到 一千年 甚至 更 多 的 治疗 方法 。
我 说 的 只 是 这些 延长 寿命 的 治疗 方法 的
这些 治疗 方法 我 想 永远 都 不 可能 完美 ，
但 我们 将 可以 在 还 没有 两百 岁 的 人 之前 就 研究 到 如何 治疗 两百 岁 的 人 所 死于 的 病理 因素 。
接下来 ， 我们 就 在 还 没有 三 ， 四百 岁 的 人 之前 就 研究 到 如何 治疗 三 ， 四百 岁 的 人 所 死于 的 因素 。
这 就 是 我们 可以 期待
到 了 一定 年龄 ， 相对 应 的 治疗 就 相应 而出 。
如果 你 已经 100 岁 ， 或者 你 是 80 岁 ，
我们 可能 很 难 为 您 做些 什么 ，
所以 最初 的 ， 实验性 疗法 对 你 已经 不 起 作用 了 。
可是 ， 如果 您 才 五十 岁 的话 ，
您 很 有 可能 像 我 刚刚 描述 的 那个 样子 摆脱 了 老化 去世 的 问题 。
某种 意义 上
你 的 青春 ， 从 身体 和 头脑 上 ， 你 的 生命 变得 更加 年轻 ，
你 死于 和 老化 有关 的 病症 的 几率 也 会 降低 。
当然 ， 如果 你 还 不到 五十 岁 的话 ，
而 不 会 虚弱 因 老化 而 生成 的 疾病 死亡 。
因此 ， 这 是 我 得到 的 一 个 真正 的 结论 ， 就是说 第一 位 [ 能够 活到 一百五十 岁 –
我们 不 知道 该 人 现在 多 老 了 ，
因为 我们 不 知道 第一 代 [ 延长 寿命 的 ]
我 声称 的 第一 人 会 活到 一千年 的 人 –
当然 ， 排除 全球性 灾难 - 实际上 ，
大概 只有 比 我 说 的 那 位 活到 一百五十 岁 的 人 年轻 十 岁 左右 。
好 ， 接下来 我 要 用 这个 讲座 所 剩下 的 时间 ，
就 是 我们 如何 得到 这 第一 批 延长 寿命 的 适中 治疗 ，
使 我们 可以 达到 长寿 逃逸 速度 ？
而 为了 做到 这 一 点 ， 我 需要 说 一点点 关于 老鼠 的 事 。
我 有 一 个 对 强健 人类 再生 相应 的 里程碑 ，
我 不 是 很 富有 想象力 地 称 它 为 强健 老鼠 再生 [ 的 治疗 科技 ] 。
就 是 我们 要 采用 一 种 长寿 的 老鼠 ，
就 等于 平均 可以 活 三 年 左右 的 老鼠 。
我们 完全 没有 碰过 它们 ， 直到 它们 已经 两 岁 。
然后 我们 对 它们 做 了 一 大 堆 的 东西 ，
用 那些 治疗 方法 使 它们 延长 寿命 ，
因此 ， 换句话说 ， 我们 开始 把 这些 老鼠 治疗 后 ， 添加 了 两 年 寿命 –
的 三 倍 。
接下来 的 问题 是 ， 到底 什么 时候 ，
我们 讨论 的 这些 才 能 用在 人类 身上 呢 ？
把 它 称为 强健 人类 再生 ， 或 长寿 逃逸 速度 。
第二 ， 从 我们 得到 的 第一 只 老鼠 时 开始 ，
公众 对 多久 我们 才 能 获得 这些 东西 ，
第三 ， 问题 是 ， 它 对 多少 人 想要 避免 老化 的 人们 起 作用 ？
我 的 看法 是 ，
和 我 的 许多 同事 会 说 ， 我们 不 应该 做 这 种 推测 ，
我们 应该 简单 地 保持 沉默 ， 直 到 我们 了解 更 多 。
保持 沉默 ， 绝对 是 不负责任 的 。
我们 需要 给 我们 最 好 的 猜测 有 时间 框架 ，
以便 使 人们 有 个 概念 ，
所以 ， 我 说 ， 从 我们 应用 强健 老鼠 再生 的 科技
实现 强健 人类 再生 科技
人们 的 看法 可能 会 变好 。
因为 人们 往往 低估 的 科学 进步 的 困难性 。
他们 可能 是 错误 的 ， 但 实际上 这不 太 重要 。
最后 ， 当然 ， 我 认为 公众 对于 老龄化
的 看法 这么 的 矛盾 的 主要 原因 ，
是 我 刚才 谈到 的 全球 恍惚 的 应对 策略 。
因为 公众 将 不再 认为 老化 是 人类 不可避免 的 ，
因为 它 已经 非常 有效 地 在 小老鼠 体内 被 推迟 。
因此 ， 我们 很 可能 会 看到 人们 的 观念 有 了 巨大 变化 ，
为了 现在 要 告诉 你 我们 要 如何 得到 这些 老鼠 ，
我 要 补充 一 点 我 对 老化 的 描述 。
所有 由 新陈代谢 中 阶段 造成 的 东西 ，
尽管 这些 损害 只 有 在 最终 才 会 造成 不可避免 的 死亡 ，
它们 是 从 我们 出生 之前 就 开始 累积 的 东西 ， 我们 整个 人生 它们 都 不断 累积 。
因为 这样 我们 可以 重新 绘制 我们 的 原始 图 。
我们 可以 说 ， 老年学 和 老年病学 之间 根本 区别 就是 ，
我 等 一下 会 准确 地 解释 我 所谓
老年 病学 呢 ， 就 试图 阻止 [ 医治 ]
如果 我们 这样 看 的话 ， 有 第三 种 办法 。
我 声称 工程 方法 是 在 人类 的 科技 ， 技术 范围 之内 。
该 工程 方法 不 会 干预 任何 [ 我们 身体 内 的 新陈代谢 的 ] 过程 。
它 不 会 干预 这个 过程 ， 也 不 干预 这 一 个 。
这 很 好 ， 因为 这 意味 着 这 不 是 一 个 败仗 ，
并且 它 是 在 我们 现在 的 [ 技术 ] 范围 之内 能够 做到 的 事情 ，
“ 我们 定期 修复 所有 的 这些 不同 类型 的 损害 –
他们 不 一定 完全 修复 [ 这些 损害 ] ，
但 修复 的 足以 让 我们 继续 避免
一 个 会 造成 导致 死亡 或 生病 的 程度 。 ”
因为 我们 只有 当 我们 在 中年 时 才 会 得到 与 年龄 有关 的 疾病 ，
即使 损害 已经 从 我们 诞生 时 就 开始 累积 了 。
为什么 我 说 ， [ 工程 方法 ] 在 人类 近期 的 技术 范围 内 呢 ？ 这 [ 图片 ] 基本上 就是 原因 。
这 图片 的 重点 在 底部 。
如果 我们 试图 说 新陈代谢 的 那个 部分 才 是 对 老化 过程 有着 重要 的 影响 ，
那 我们 可能 要 在 这里 呆 一 整 晚 ，
因为 基本上 新陈代谢 的 每个 组件 都 对 老化 有 影响 。
这个 列表 仅仅 是 一 个 例子 ， 它 是 不 完整 的 。
它们 只是 一 种 与 年龄
但 这 中间 的 我 主张 是 完整 的 列表 ，
所有 代谢 副作用 有 资格 被 称为 “ 损害 ” ，
最终 会 导致 病理 [ 不可避免 的 死亡 ]
当然 ， 这 七 个 是 类别 ， 但 只有 七 个 。
细胞 损失 ， 染色体 突变 ， 在 线粒体 基因 突变 等 。
首先 ， 我 想 给 你们 解释 一 个 为什么 我 认为 这 份 列表 是 完全 的 。
可以 说 ， 好 ， 我们 是 什么 做 的 ？
因为 如果 一 个 短暂 寿命 的 分子 遭到 破坏 ， 它 将 会 在 寿命 完 了 后被 销毁 –
就 像 蛋白质 被 水解 摧毁 – 累积 的 损害 也 一起 被 销毁 了 。
因此 [ 因为 这个 理由 的 很 大 的 可能性 ] ， 这 七 个 东西 ， 都 是 由 老年 学士 很久以前 就 讨论 过 了 。
这 是 相当 好 的 消息 ， 因为 这 意味着 ，
尽管 我们 在 这 二十年 里 对 生物学 有 着 很大 的 成就 ，
这 份 列表 还 只有 七 样 东西 是 一 个 非常 好 的 迹象 ，
因为 它 显示 它 已 不 可再 增加 了 。
这个 消息 比 你们 想象 的 更好 ，
因为 我们 在 原则上 知道 如何 在 老鼠 里 解决 所有 这些 七 样 东西 – 我 所谓 的 原则 指 的 是 ，
我们 或许 可以 真正 实现 在 十 年 内 这些 修复 治疗 。
其中 有些 [ 七 样 里 的 ] 部分 已经 落实 了 ， 尤其是 在 顶部 的 。
我 [ 在 这里 ] 没有 时间 一 个 一 个 的 解释 ，
但 我 的 结论 是 ， 如果 我们 能够 得到 适合 的 资金 ，
那么 我们 或许 可以 在 只有 十 年 内 成功 发展 强健 的 大规模 人类 再生 [ 治疗 科技 ] ，
但 我们 确实 需要 认真 想想 它 。
对于 观众 里 的 生物学家 ，
你们 可能 有 一些 问题 ， 我 会 回答 你们 。
但 你 必须 去 阅读 这些 [ 已经 刊登 在 研究 杂志 ] 内容 ，
而且 我 就 凭着 这些 研究 为 基础 对 人类 老化 治疗 科技 持 乐观 态度 ，
相当 挑战性 的 时间表 更加 有 信心 。
我 希望 你 能 看 了 这些 资料 以及 研究 报考 后再 来 解释 为什么 你 认为 我 是 错 的 。
最 主要 的 是 你 不 应该 相信
因为 在 任何 领域 里
如果 有 激进 的 思想 变化 ， 主流 的 人 一定 有点 抵抗
所以 ， 你 必须 真正 做好 准备 工作 ，
有 一 件 事 就是 ， 你 将 会 在 下届 会议 听 一 个 家伙 说起 以前 ，
当 他 说 他 可以 测序 人类 基因组 时 ， 人们 是 怎么 的 回答 他 。
我们 有 不同 的 策略 – 有 玛士撒拉 奖 ，
做 你 认为 是 可行 的 [ 方法 延长 寿命 ] ，
如果 成功 的话 ， 你 就 可以 赢钱 。
还 有 一 个 计划 建议 组织 一 个 机构 ，
可是 这 将 会 需要 点钱 。
我 的 意思 是 ， 你 看 我们 在 伊拉克 战争 上 耗 这么 久 浪费 了 多少 钱 ？
这些 研究 的 钱 的 来源 最好 是 [ 私人 ] 慈善 ， 因为 利润 会 分散 生物 技术 研究 公司 [ 的 注意力 ] ，
但 我 认为 它 [ 我 所 提出 的 这些 时间表 和 延长 人类 寿命 的 治疗 科技 的 发展 蓝图 ] ] 基本上 有 着 百分之九十 的 机会 成功 。
因为 我们 已经 知道 应该 怎么 做 。 我 就 说到 这里 。
克里斯 安德森 ： 好 。 我 不 知道 大家 有 没 有 问题 ，
但 我 想 我 会 给 他们 机会 。
观众 ： 既然 你 在 谈论 老龄化 ， 并 试图 战胜 它 ，
那 为什么 你 看上去 就 像 一 位 老人 呢 ？
奥布里 德格雷 ： 因为 我 是 一 个 老 人 。 其实 我 是 已经 是 一百五十八 岁 。
观众 ： 这个 星球 上 的 物种 进化 了 免疫 系统 ，
以 对抗 各 种 的 疾病 ， 使 个人 活到 足够 生育 的 年龄 。
不过 ， 据我所知 ， 所有 的 物种 都 进化 到 实际 会 死亡 ，
因此 ， 当 细胞 分裂 时 ， 端粒酶 变得 越来越 短了 ， 最终 物种 死亡 。
那么 ， 为什么 进化 过程 似乎 已 选定 ‘ 针对 ’ 永存不朽 ？
或者 那 只是 进化 过程 还 不 完整 ？
我 要 告诉 你 主流 思想 的 答案 来 回答 你 的 问题 ，
那 就 是 ， 不 ， 老化 不 是 一 个 进化 过程 的 后果 ，
换句话说 ， 我们 会 老化 ， 因为 没有 老化 的话 比较 难 ；
[ 因为 ] 你 需要 更 多 的 遗传 途径 ， 你 的 基因 需要 变得 更 复杂 ，
而且 你 越 想要 把 老化 推迟 ， 你 [ 的 身体 的 进化 过程 ] 就越 需要 面对 这些 难题 。
不在乎 是 个体 ，
观众 ： 您好 。 我 听说 在 过去 的 二十 年 中 ，
基本上 这个 星球 上 的 人 的 平均 寿命 增长 了 十 年 。
如果 以 这个 资料 推断 ， 如果 我 没有 在 我 的 摩托车 上 发生 任何 事故 ，
我 将 能够 活到 一百二十 岁 。
这 意味 着 ， 我 将 会 变成 你 所谓 能够 活到 一千年 研究 课题 之一 ？
寿命 已经 在 每 十 年 增长 一 至 两 年 。
因此 ， 它 不 是 你 觉得 或 希望 的 那么 好 。
不过 ， 我 打算 尽快 将 它 快速 发展 到 每 年 寿命 多 一 年 。
观众 ： 我 被 告知 ， 许多 我们 成人 的 脑 细胞 ，
而 脑细胞 能 活 八十年 左右 的 时间 。
在 生理 的 角度 看 ， 对 再生 [ 科技 ] 的 世界 会 有 什么 影响 ？
如果 在 我 身体 的 所有 细胞 ，
可以 活到 八十年 ， 而 不 是 一 个 典型 的 在 两 个 月 就 死去 的 细胞 ？
基本上 我们 需要 做 的 是 取代 大脑
的 几 个 领域 的 细胞 的 流失率 ，
尤其是 神经元 ， 但 我们 不 想 比
那 流失率 更快 地 取代 任何 细胞 –
因为 更换 地 太 快 会 降低 认知 功能 。
我 刚刚 说 的 没有 不老化 物种
有些 物种 没有 老化 。 例如 水螅 –
因为 他们 没有 一 个 神经 系统 –
也 没有 任何 用于 老化 的 的 细胞
在 过去 ， 作 个 冰岛人 是 比较 轻松 的 ，
甚至 有 人 把 我们 国家 放到 eBay 网上 拍卖 。
以及 你们 的 朋友 的 旅行 计划 ，
我 在 这里 是 想 跟 大家 讲讲 Audur Capital 公司 的 故事 ，
这 是 我们 的 合影 －
也就是 经济 雪崩 开始 的 前 一 年 。
但是 我 可以 负责任 的 告诉 你们 ，
我们 国家 就 像是 华尔街 和 伦敦市 等 地方 一样 ，
我们 对 这样 的 世道 有些 不满 ，
而且 预感 到 保持 现状
这 感觉 就 像 从 幕后 走到 台前 ，
宣告 我们 是 女性 ，
我们 相信 ， 我们 所 持 的 价值观
我们 招集 了 一 群 精英
我们 携手 挺过 了 冰岛 金融 风暴 最为 强劲 的 时期 ，
幸运 以及 时机 的 成分 。
我们 相信 人们 应该 对 风险 具有 足够 的 认识 ，
告诉 他们 别人 难以 启齿 的 坏 消息 ，
尽管 我们 在 金融 领域 工作 ，
尽管 我们 渴望 为 自己 以及 客户 赚到 获取 更多 经济 利益 ，
但是 我们 坚持 放长线 掉 大鱼 。
我们 认为 利润 不仅仅 是 下 个 季度 的 经济 收益 ，
它 有 着 更 宽泛 的 意义 。
女性 势力 的 壮大 和 可 持续性 的 走强 ，
能够 将 新 的 价值观 和 处事 方法 带到 决策 席上 。
这样 有 什么 好处 呢 ？ 你 可以 做出 更 英明 的 决定 。
这 两 个 好处
既然 冰岛 的 金融业 发生 雪崩 －
其实 整个 欧洲 都 不 太 景气 ，
决策者 中 有 男 有 女
我 会 把 实话 告诉 大家 。
而 有时候 ， 我 对此 又 充满 疑问 。
反反复复 做 同样 的 事情 ，
希望 灾难 不 会 降临 到 我们 头上 。
他们 会用 钱包 来 选择 ，
当 我 第一 次 意识到
是 在 我 七 岁 的 时候 － 那时 是 我 母亲 的 生日 －
不管是 职业 女性 还是 家庭 主妇 ， 全部 罢工 ，
有些 人 认为 它 即将 在 全球 掀起 运动 的 浪潮 ，
在 我 看来 ， 这 仅 是 漫长 旅程 的 开始 ，
讽刺 她 ， 说 她 不 能 成为 总统 ，
因为 她 是 个 女人 ， 而且 还 只 能 算 半 个 女人 。
“ 听着 ， 我 可 不 是 来给 冰岛人 喂奶 的 ，
她们 的 影响 成就 了 今天 的 我 。
在 我 职业 生涯 中 的 10 到 15 年 中 ，
机会 对于 男人 或 女人 来说 都 是 一样 的 。
我们 应该 接受 彼此 的 不同点 ， 并 勇敢 接受 挑战 。
最后 ， 我 想 对 大家 说 ，
我们 应当 开始 追求 平衡 之 美 。
只 有 这样 我们 才 能 改变 世界 ， 才 能 保持 未来 的 可持续性 发展 。
特别是 在 这样 一 个 会议 的 结尾 。
所以 我 想到 ， 或许 对 我们 真正 有用 的 是 提醒 我们
一些 在 这里 经历 过 的 事 ，
然后 可能 是 提出 一些 我们 可以 带走 的 、
我们 来到 这里 ， 表示 我们 想要 谈论 “ 非洲 ： 下 一 个 篇章 ” 。
但 其实 我们 之所以 在 这里 讨论 “ 非洲 ： 下 一 个 篇章 ” ，
是 因为 我们 在 回顾 和 关注 过去 和 现在 这 两 个 篇章 ，
我 之前 展现 给 你们 的 图像 ， 这幅图 ， 关于 干旱 、 死亡 和 疾病 ，
而 我们 想要 看到 的 呢 ， 则 是 “ 非洲 ， 下 一 个 篇章 ” 。
我 坚信 我们 所 听闻 的 东西 值得 记忆 ，
我 听到 了 一切 重要 的 数据 统计 ，
这 之所以 重要 是 因为 我们 由此 有 了 一 个 可以 工作 的 平台 。
所以 ， 我 不 会 花 太 多 时间
告诉 你 我们 在 这里 讨论 “ 非洲 ： 下 一 个 篇章 ” ， 因为 史无前例 地 ，
正 如 这 片 大洲 正 以 一 个 人们 意想不到 的 速度 发展 。
在 数十 年 间 的 2% 的 增速 后 ， 我们 现在 拥有 了 5% 的 增速 ，
并且 这个 数字 还 在 增加 着 —— 预计 将 达 六 至 七 个 百分点 。
关于 外债 ， 我 能 讲出 一 个 很 长 的 故事 。
因为 ， 我 个人 曾 为 解决 这个 大洲 上 最 大 的 债务 之一 工作 过 ，
500亿 人 下降 至 120 或 130亿 人 。
你 知道 ， 我们 已经 建立 了 保护区 ， 这 为何 重要 呢 ？
那 是 因为 ， 它 炫耀 着 我们 的 经济 ， 我们 的 货币 ，
并 提供 以 人们 一 个 可以 计划 、 建立 、 做 生意 的 平台 。
我们 看到 了 一些 见证 着 我们 创造 不同 的 证据 。
从 六十亿 到 现在 的 一百八十亿 。
2005年 ， 汇款 -- 拿 尼日利亚 作 例子 - -
如果 你们 人民 离散 各地 ， 把 他们 的 钱 拿 回来
现在 你们 正 处于 资金 纯 流入 阶段 而 不 是 流出
现在 ， 为什么 所有 都是 这么 重要 ？ 一定 要 发展 这么 快 吗 ？
我们 有 自己 的 负责人 ， 基奎特 ， 以及 其他 的 领导 ， 他们 说
62% 的 人口 都 在 24 岁 以下
这 意味 着 我们 必须 关注 我们 年青人 如何
在 他们 成长 过程 中 投身于 生产 建设
你们 必须 重视 如何 创造 就业
确保 他们 不 被 疾病 困扰 ， 他们 可以 接受 教育
但 要 确保 他们 中 的 大多数 人 可以 投身于 生产 中
他们 正在 我们 的 国家 创造 一 种 生产 环境
辞去 政府 工作 后 我 所 作 的 事情 之一
在 尼日利亚 成立 了 一 个 民意 调查 组织
我们 大多数 国家 甚至 还 没有 民意 调查 组织
这样 的话 我们 无法 知道 人民 的 需要
我 最近 问 他们 ， 什么 才 是 他们 的 最大 需求
而 在 其他 的 国家 ， 这 种 需求 已经 得到 满足
我 想 先 到此为止 ， 待会 再 回 来讲
但 在 讲 这个 之前 ， 我 只想 让 你们 明白
我 个人 觉得 ， 建设 这个 平台 的 下 一 步
我们 甚至 不 能 谈 下 一 阶段 ， 因为 我们 还 处于 旧 阶段
所以 我们 不 要 忘记 ， 建立 这个 框架 和 基础 需要 很多 资源
包括 德立 （ 人名 ） 所 指出 的 我们 在 尼日利亚 尝试 做 的 所有 事情
创建 我们 自己 的 项目 去 解决 问题 ， 像 反腐败 ，
如今 我们 可以 在 这个 平台 上 建设
这 也 就 产生 了 我们 一直 以来 的 争议
有些 人 站起 来说 --- 最 让 人 头疼 的 事 是
而且 这 不 是 我们 该 争议 的
真正 的 问题 应是 我们 应该 怎样 调节 好 政府 资助
去 发展 非洲 ， 去 做 所需 之事
我 所 要 表达 的 意思 就 是 -- 让 年轻 人 有 工作
所以 我 担心 你们 其 实在 争议 上 有些 错误
我 觉得 非洲 人民 不 需要 总是 走 另 一 个 极端
莫 爱 布雷 因在 一 次 讨论会 上 说 --
他 梦想 着 有 一 天 非洲 能够 援助 别国
然后 我 说 ， “ 莫 ， 说得 没错 。 我们 已经 -- 错了 ， 我们 一直 以来 都 在 这样 做 ！ ”
英国 和 美国 如果 没有 非洲 的 援助 是 不 可能 发展 到 今天 的
所有 的 资源 都 是 从 非洲 掠夺 去的
所以 当 他们 回来 援助 我们 时 ， 我们 不 应该 有 抵触 心理
问题 在于 我们 应 怎样 使用 他们 给 我们 的 资源 ， 他们 还给 我们 的 资源
为什么 我 对 是否 能 获得 援助 并不 关心 ， 但 关注 是否 能 有效 利用 援助
1967年 到 1970年 ， 尼日利亚 发生 了 战争 -- 尼日利亚 - 比 夫拉 战争
战争 期间 ， 我 只有 14 岁
我们 很多 时间 都 在 和 我 的 母亲 一起 做饭
给 军队 吃 -- 我 的 父亲 在 军队 中 做 陆军 总将 -- 比 夫拉 军队
我们 每天 只 吃 一 顿 ， 还 经常 迁移
在 1969年 的 某段 时间 ， 情况 很 糟糕
我们 几乎 天天 都 没 得 吃
我 相信 你们 中 稍 年长 的 人
在 那 期间 ， 我 母亲 食物 中毒 了 两 三 天
所以 我 是 家 里 最 大 的
她 只有 三 岁 而 我 那时 15 岁
她 发 着 严重 的 高烧 -- 我们 试 了 所有 办法
但 似乎 都 没有 用
直 到 我们 听说 10 公里 外 有 个 医生 ， 她 能够 --
于是 我 背着 妹妹 -- 非常 烫 --
把 她 捆在 背上 走 了 10 公里
我 很 害怕 ， 因为 我 知道 她 的 生命 就 完全 取决于 我 能否 走到 医生 那里
我们 听说 有 个 会 治病 的 女 医生
我 一 步 一 个 脚印 地 艰难 地 走 了 10 公里
差不多 有 一千 人 ， 都 在挤 进门
她 在 一 个 教堂 里 看病 。 那 我 怎么 才 能 进去 呢 ？
我 必须 在 这些 人 的 腿 间 爬行 前进
当 所有 人 都 想 挤进 门 的 时候
我 从 窗户 进去 ， 跳进 了 教堂
女 医生 说 我 来得 非常 及时
当 我们 跳进 教堂 大厅 时 ， 她 几乎 无法 动弹 了
她 给 妹妹 注射 了 一 剂 氯喹 （ 治 疟疾 的 药 ） ， 那时 我 所 知道 的 就是 氯喹 --
然后 给 了 妹妹 一些 -- 这 肯定 是 水合 作用 的 结果 --
其他 的 一些 药物 ， 把 我们 放到 了 一 个 角落
大概 两 三 个 小时 后 ， 妹妹 开始 动了
接着 他们 给 她 擦汗 ， 因为 她 开始 流汗 了
大概 五六 个 小时 后 ， 她 说 可以 回家 了
我 走 了 10 公里 回去 ， 这 是 我 走过 的 最 短 的 路 了
我 非常 开心 -- （ 鼓掌 ） -- 我 的 妹妹 被 救活 了 ！
现在 ， 她 已经 41 岁了 ， 是 三 个 孩子 的 母亲
为什么 我 要 说 这个 ？ 我 是 在 告诉 你们 因为 --
如果 那 是 你 -- 或 你 的 家人 --
现在 我 让 自己 不 那么 伤感 了 ， 我 认为 挽救 生命
在 非洲 有些 援助 是 有 这个 效果
当 你 救 了 别人 的 命 ， 如 农民 ， 教师 或 一 位 母亲
作为 一 名 经济 学家 ， 我们 也 可以 看到 故事 的 这 一 层 含义
这些 人 在 经济 上 是 生产力 的 代表
所以 如果 我们 拯救 得 爱滋病 的 人 ， 如果 我们 拯救 得了 疟疾 的 人
这些 人 就 成 了 经济 生产力 的 基础
就 像 昨天 有 人 说 的 ， 如果 你 不救 ， 他们 就 会死
他们 的 孩子 就 会 成为 整 个 经济 的 负担
那 是 其中 一 个 原因 ， 我 个人 的 经历 告诉 我们
要 将 我们 获得 的 资源 分配 到 生产力 上
然后 ， 我 也 想 告诉 你们 很多 人 ， 包括 我 在内
不 相信 这 是 唯一 的 出路
这 也 是 为什么 我 说 这个 讨论会 应该 更 精细
你们 都 知道 西班牙 -- 欧盟 的 成员国 --
从 欧盟 的 其他 成员国 那里 获得 100亿 欧元 的 援助 ？
欧盟 援助 了 100亿 。 这些 钱 都 用到 哪儿 了 ？
你们 最近 有 去 过 西班牙 南部 吗 ？ 那里 到处 是 路
由于 基础 设施 的 支持 ， 整个 南部 西班牙
你们 知道 爱尔兰 获得 30亿 的 援助 吗 ？
爱尔兰 是 现在 欧盟 发展 最 快 的 国家 之一
许多 人 ， 甚至 是 世界 其他 国家 的 人
爱尔兰人 到底 拿 了 这 30亿 去 做 什么 了 ？
他们 没 说 ， 不 ， 你们 知道 ， 我们 不 打算 拿 这 笔钱
我 的 疑惑 是 如果 他们 可以 在 西班牙 建 基础 设施
那些 公路 ， 高速 公路 或 其他 一些 基础 设施
那 为什么 他们 拒绝 用 同样 的 援助 资金
当 我们 问 他们 ， 告诉 他们 我们 需要 什么 的 时候 ？
现在 我 所 担心 的 是 我们 现在 有 很多 基金 组织 了
我们 讲到 世界 银行 ， 国际 货币 基金 组织 ， 可靠性 和 诸如 此 类 的
我们 也 有 一些 很富 有的 公民
他们 有些 人 就是 观众 里面 ， 和 一些 私人 基金 组织
有 一 天 ， 这些 组织 会 有 很多 钱
他们 将 代替 一直 以来 的 政府 援助
但 我 担心 --- 我 也 对 他们 很 感激
他们 为 非洲 所 做 的 事
但 我 也 担心 。 我 起床 时 肚子 很 痛
因为 我 看到 一 批 新 的 援助 企业家 在 非洲
很多 次 都 尝试 着 找到 应该 该 做 的 事
而且 他们 中 的 很多 人 不 太 了解 非洲 的 情况
很多 时候 我 都 没 看到 他们 与 非洲人 一起 在 工作
而且 很多 时候 我 觉得 他们 不 太 感 兴趣 于
看看 土地 上 发生 着 什么 ， 然后 做出 决定
但 我 焦虑 是 因为 这 点 钱 非常 重要
当 他们 做 决定 投钱 的 时候 我们 是 不 是 也 在 董事会 呢 ？
我们 会 犯 以前 犯 过 的 错误 吗 ？
我们 的 总统 和 领导人 -- 每个 人 都 在 谈论 --
有 没 有 把 这些 人 召集 到 一起 说
我们 坐 下来 ， 商议 一下 这些 钱 应该 怎么用
每个 人 都 在 做着 他们 自己 的 努力
至今 十 年 间 ， 上 十亿 的 资金 投入 到 非洲
我们 没有 能力 掌控 起来 ， 对 这些 投 钱 的 人 说
我们 没有 这样 做 是 因为 我们 人 太 多 了 ， 我们 没有 协调 起来
我们 没有 叫 比尔盖茨 和 索罗斯 - -
这里 需要 你们 投入 金钱 。 ”
我们 并没有 阻止 他们 这样 做 。 根本 没有 ！ 但 让 他们 能够 更 有效 地 帮助 我们
但 让 我 感觉 失望 的 是 我们 并没有 这样 在做
至今 10 年 ， 我们 的 问题 依然 存在
所以 我们 现在 的 问题 是 我们 应该 怎样 协调
那些 向 我们 所 表达 的 好意
我 也 对 私营 单位 充满 着 信心
所以 可能 有些 想法 会 奏效
他们 说 这有 关于 推广 和 分离 想法
所以 我们 为什么 不 想想 怎样 使用 援助 资金
而且 ， 为什么 我们 不 首先 对 那些 帮助 我们 的 人 说
你们 发展 的 医疗 如果 没有 基础 设施 建设 是 无法 长久 的
如果 你们 建设 了 电力 和 铁路 ， 以及 其他
农业 也 会 发展 更 好 如果 有 铁路 可以 把 作物 运送 到 市场
于是 我们 可以 发现 这 其实 就是 整合 了
私营 单位 和 非洲人 可以 合作
我 坚信 援助 不 能 解决 我们 的 问题
但 却 可以 成为 催化剂 。 如果 我们 没 能 用 它 做 催化剂
中国 为什么 更 受 非洲人 欢迎 的 一 个 原因 就是 --
众多 原因 之一 -- 不仅 在于 这个 ， 有些 人 说 你们 这些 人 很 愚蠢
这 是 因为 中国人 更 懂得 经济 杠杆
如果 你 告诉 他们 ， “ 我们 需要 在 这里 建 条 路 。 ”
事实上 ， 中国 财政 部长 对 我 说
当 我 问 他 尼日利亚 具体 错在 哪里 时
他 说 你们 只 需要 做 两 件 事
道理 是 一样 的 ， 我们 需要 基础 设施 ， 基础 设施 和 规划
所以 我们 可以 使 催化 刘 帮助 我们 提供 部分 基础 设施
现在 我 意识 到 ， 我 不 是 说 ， 医疗 和 教育
让 我们 来 看看 援助 怎样 成为 推进器 ， 在 合作 之中
他们 担心 在 非洲 有 很 大 风险
为什么 有些 援助 就 不 能 用来 担保
但 最后 ， 因为 他们 都 站着 -- 我 时间 用完 了 -- 我的 时间 用 完了
其中 一 件 事 就是 我 想 每个 人 团结 起来
在 这里 妇女 的 话题 谈 了 很多 ， 我 也 不 想 重复
但 有些 妇女 的确 在 创造 就业
当 你 把 资源 交由 妇女 来 管理 时
世界 银行 在 2000年 的 年报 中 已经 表明
让 孩子 更 健康 ， 家庭 会 更好 ， 经济 也 会 更好 以及 其他 的
所以 我 是 想 说 的 是
我 并不 是 想 说 男人 不 重要
很 明显 ， 如果 妇女 离开 了 丈夫 ， 她们 会 怎样
这 就 会 导致 我们 不 愿 见到 的 困难
女人 没有 工作 而 打 女人
但 至少 ， 我们 也 -- 我 想 推广 这个 想法
不 是 自动 地 -- 但 他们 倾向于 获得 更 多 帮助
掌控 在 非洲 女人 心中 也 是 很 有用 的
碧翠丝加 库马 在 卢旺达 的 鲜花 生意 中 创造 了 200 个 就业 岗位
在 尼日利亚 ， 伊布康阿沃斯卡 的 家具 -- 椅子 公司
所以 接下来 的 问题 就是 你们 怎样 整合
那些 把 资金 交由 那些 妇女 掌控 的 资源
那些 想 扩大 公司 并 创造 更 多 就业 岗位 的 商人
参与 与 政府 ， 私营 单位
从来 没 病人 跟 我 说
“ 我 真 希望 你 在 手术 时 搞 些 创造 。 ”
所以 我 想 这 也 是 有点 讽刺 的 。
我 是 说 ， 做了 那么 多 手术后 ，
对 我 来说 ， 对 声音 的 持久 而 深切 的 痴迷
引导 我 成为 一 个 手术 医生 ，
并 研究 声学 ， 特别是 音乐 的 。
所以 我 想 在 随后 的 几 分 钟 里
我 是 怎样 研究 音乐
怎样 研究 大脑 是 如何 进行 创造
等 问题 的 。
我 的 大部分 的 工作 是 在 約翰 斯 霍普金斯 大学 进行 的 ，
也 有些 是 在 我 原先 工作 的 国家 健康 研究所 完成 的 。
我 先 给 大家 看 一 段 录像 。
这 是 基思·杰瑞特 Keith Jarrett 的 一 段 录像 ， 他 是 著名 的 即兴 爵士 作曲家 ，
的 最 著名 ， 最有 代表性 的 人物 。
他 不 会 再 用 同样 的 手法 演奏 第二 次 。
我们 为什么 还 不 点击 这 视频 看看 。
这 真 是 很 神奇 ， 精彩 的 即兴 音乐 。
我 是 他 的 一 个 忠实 的 听众 ， 粉丝 ，
所以 我 从 这个 概念 出发 ， 科学 地 认为
艺术 创作 ， 是 神奇 的 ， 但 不 是 魔术 。
我 开始 了 这个 研究 课题
就 象 研究 其他 复杂 神经 过程 一样 。
我 想 我 提出 了 一些 潜在 的 问题 。
我 想 告诉 你 大多数 的 音乐 科学 研究
你 很 难 在 那些 研究 材料 中 发现 音乐 。
事实上 ， 它们 完全 是非 音乐 的
完全 丧失 了 音乐性 。
也许 我们 不 是 解答 这 问题 的 合适 人选 。
但是 我 要 说 的 是 ， 从 科学 的 观点 出发
我们 对 大脑 是 如何 创造 的 了解
其实 ， 我们 对 我们 是 怎样 创造 的 知之甚少 。
所以 我们 会在
一 个 真正 现实 的 科学 创造力 会 从 兴起 走向 繁荣 。
我们 现在 有 了 新 的 手法 帮助 我们
我们 所有 的 人 都 有 一 个 非凡 的 大脑 ，
而 我 今天 也 没 办法 给 你 很多 答案 ，
这 也 是 基本上 我 在 实验室 做 的 事情 。
我 追问 到底 大脑 做 了 什么 使得 我们 能 做 这些 事情 。
这 是 我 用的 主要 方法 ， 这 是 功能性 的 核磁 共振 成像 。
如果 你 用 过 核磁 共振 成像 扫描仪 ， 它们 是 一样 的 ，
但是 这个 有 特殊 的 配备
而且 给 大脑 活跃 的 区域 拍照 。
整个 完成 的 过程 如下 ，
当 大脑 活跃 时 ， 也就是 神经 区域 活跃 时 ，
我们 测量 血液 的 流动 ， 不 是 神经 的 活动 。
我们 可以 说 大脑 的 某个 部分 得到 了 更 多 的 血液 ，
现在 我 来 介绍 我 做 的 一 个 研究
这 是 我 和 我 的 同事 阿兰·布朗 Alan Braun 一起 在 国家 健康 研究所 做 的 。
这 是 我们 如果 做 这个 实验 的 一 段 录像 。
查尔斯·林普 Charles Limb : 这 是 一 个 塑料 的 MIDI 琴键 键盘
是 为了 可以 在 扫描仪 中 使用 而 设计 的 ，
这个 垫子 可以 放在 演奏者 的 腿上 ，
他们 在 扫描仪 中 ， 他们 是 躺着 弹琴 的 。
这 是 像 这样 工作 的 ， 它 并不 产生 声音 。
它 传递 所谓 的 MIDI 信号
通过 这个 电线 传到 盒子 和 计算 机中 ，
我们 可以 有 办法 记录 音乐 的 过程 来 进行 研究 。
所以 你 有 了 这个 很 酷 的 钢琴 琴键 后 干 什么 呢 ？
你 不 能 说 ： “ 太 好 了 ， 我们 有 了 键盘 了 。 ”
我们 得 想出 真正 的 科学 实验 。
实验 其实 是 由 以下 的 内容 组成 的 。
大脑 在 人们 靠 记忆 演奏 熟知 的 音乐 时 是 怎样 反应 的 ？
我 这里 有 一 段 范例 。
这 是 一 段 音阶 范例 ， 只 需要 跟 了 音阶 上下 ， 记住 就 行 。
底下 的 这个 ， 叫做 爵士 范例 。
我们 把 专业 的 爵士乐 演奏者 请到 国家 健康 研究 中心 ，
我们 让 他们 记住 左边 的 这 段 音乐 ， 左下
然后 我们 让 他们 用 同样 的 和音 来 即兴 发挥 。
如果 你 能按 右下角 的 按钮 ，
这 就 是 扫描仪 录下 的 例子 。
说到底 ， 这 并不 是 最 自然 的 环境 ，
音乐家们 最后 也 感到 挺 舒适 。
我们 首先 测量 音符 数量 。
他们 在 即兴 创作 时会 演奏 很多 音符 吗 ？
我 来 把 这个 给 你们 压缩 在一起 。
左 前头 叶 外皮 的 一 个 活跃 地区 呈 红色 ，
蓝色 的 地区 是 不 活跃 地区 。
所以 我们 看到 这个 前额 皮质 一 侧 是 一 个 焦点
我们 可以 看到 这 前额 皮质 的 这 一 侧 一 大 块
活跃 程度 很 低 ， 我 在 这里 为 你们 总结 一下 。
像 我 说 的 那样 ， 这 不 是 大脑 的 爵士 部分 。
主管 自我 控制 的 区域 关闭 了 ，
所以 我们 想 ， 至少 初步 是 这么 想 ，
你 需要 跟 你 的 大脑 前 叶 达成 这 种 奇怪 的 分离 。
一 个 区域 打开 了 ， 一 个 大 的 区域 关闭 了 ，
因此 你 会 感到 不 受 局限 的 ， 你 愿意 犯错 ，
很多 人 都 知道 音乐 不 总是 一 个 单独 的 活动 ，
当 音乐家们 互相 弹奏 音乐 时 大脑 是 怎样 活动 的 呢 ？
这 是 种在 爵士乐 中 常用 的 方法 吗 ？
这里 我 把 它 分成 四 小节 一 组 ，
我们 用 同样 的 办法 把 一 个 音乐人 安排 到 扫描仪 中 ，
然后 让 另 一 个 演奏者 在 控制室
世界上 最好 的 贝斯手 ， 一 个 奇妙 的 钢 琴手 。
CL ： 迈克 Mile , 请进 。
CL ： 你 答应 做 这个 实验 时 需要 有 正确 的 态度 。
他 在 里面 ， 你 可以 看见 他 的 腿 在 那儿 。
而 我 在 控制室 ， 我们 弹来 弹去 。
我们 之所以 一 遍 又 一 遍 地 实验
那个 头套 对 我 来说 ， 让 我 有点 行动 不便 ，
除了 手 我 完全 不 能动 。
CL ： 到此 ， 我 来回顾 一下 。
当 他 在 跟我 交换 四 小节 的 演奏 时 ， 靠的 是 即兴 不 是 记忆 ，
其实 他 右脑 边 的 同源 也 有 同样 的 表现 。
这个 区域 被 认为 是 有 关于 表达 和 交流 的 。
音乐 是 语言 的 想法 ，
说到底 大概 是 具有 神经学 基础 的 ，
我们 可以 通过 两 个 音乐人 的 音乐 交流 看到 这 结论 。
我们 已经 对 8 个 对象 做 了 类似 的 实验 ，
希望 我们 可以 能 从中 得出 一些 有意义 的 结论 。
当 我们 说到 即兴 和 语言 时 ， 我们 还 会 想到 什么 呢 ？
让 我们 在 这里 放 一 段 录像 。
摩斯·戴夫 Mos Def ： ? ... 我 是 粽 皮肤 ， 我 有 五 英尺 十 英寸 高 . ..brown skin I be , standing five-ten I be ?
有 很 大 的 相似 之 处 。
事实上 ， 我 觉得 在 不同 的 时代 ， 这 两 种 音乐 有 很多 相关 的 地方
在 很多 方面 ， 说唱 实现 了 很多 爵士 曾经
这 是 你 要 做 的 ： 你 请 一 个 自由 说唱 的 艺术家 来
记住 你 为 他们 写好 的 说唱词 ，
我 告诉 我 实验室 成员 说 我 会 在 TED 讲台 说唱 ，
这 大 屏幕 ， 你们 可以 跟 我 一起 说唱 ， 行吗 ？
这 是 控制 的 条件 。 这 是 他们 记住 的 说唱 。
? 当 我 即兴 说唱 时 ， 我 就 如同 攀登 上了 高峰 一样 兴奋 The climb is sublime when I'm on the mic ?
? 我 的 激情 可 不 等同于 我 的 时尚 ， 大家 可能 看出 我 不 怎么 打扮 My passion's not fashion , you can see how I'm dressed ?
? 我 需要 一 个 疯狂 的 科学家 来 了解 我 才 思 泉涌 的 大脑 I need a mad scientist to check my brain ?
他们 不 知道 你 给 他们 什么样 的 说唱词 ， 但是 他们 听了 以后 ， 会 马上 即兴 发挥 。
我们 会 给 他们 方框 里 的 这些 词 ' 喜欢 like ' , ' 不 not ' , ' 头 head' 。
自由式 说 唱者 ： ? 我 有点 像 那些 自由 人士 I'm like some kind of Freedom Beings ?
CL : 令 人 难以 置信 的 事情 又 发生 了 。
无论 你 是否 喜欢 音乐 ，
这 一 小 段 录像 记录 了 我们 怎样 用 扫描仪 的 。
CL ： 顺便 提 一 句 ， 这 是 从 扫描仪 里 记录 的 。
? 当 我 即兴 说唱 时 ， 我 就 如同 攀登 上了 高峰 一样 兴奋 Climb is sublime when I'm on the mic ?
? 我 的 激情 可 不 等同于 我 的 时尚 ， 大家 可能 看出 我 不 怎么 打扮 I'm passing on fashion ; you can see how I'm dressed ?
CL : 好的 ， 就 在 这里 结束 吧 。 你们 看见 他 的 大脑 发生 了 什么 呢 ？
我们 看见 了 什么 ？ 我们 看见 了 语言 部分 很 活跃 ，
你 看见 大量 协调 运动 的 小脑 活动 。
如果 将 有 创造性 的 活动 和 单纯 记忆 的 活动 来 比较
大脑 活动 在 做 创造性 活动 时 更为 活跃 。
这 还 是 很 初步 的 研究 ， 但是 我 觉得 很 酷 。
总之 ， 我们 还有 很多 问题 可以 引申 。
正 如 我 说 的 ， 我们 到 这里 来 是 提出 问题 的 ， 而 不 是 回答 问题 的 。
但是 我们 想从 神经学 的 角度 来 了解 创造 天才 的 真相 。
我 认为 ， 用 这些 手法 ， 我们 跟 目标 更 接近 了 。
我 希望 在 今后 的 10 ， 20 年 间 ，
它 是 说 科学 要 追赶 上 艺术 ，
谢谢 你们 费时 听 我 的 演讲 ， 我 很 感激 。
我们 必须 给 机器 一 段 指令 ，
才 能 让 机器 为 我们 做 我们 想 做 的 事情 。
就 远远 要 复杂 和 有趣 些 ，
从 心理 的 能力 来说 要去 增加 这个 区域 是 可能 的 ，
可能 来自于 大脑 同 一 功能 的 部分 ，
从而 就 可以 在 更广泛 的 人群 中 使用 。
就 和 你们 在 照片 上 所 看到 的 一样 。
这 通常 会 有 一 个 光 磨损 的 过程
要 花费 上 百万 美元 。
一 位 演讲者 Evan Grant ， 上台 来 。
只 需要 几 分钟 来 固定 好
所以 这样 就 可以 自由 的 移动 。
和 上百万 美元 的
都 是 意想不到 的
他 显然 不 是 Joanne－ － 所以 我们 选择 “ 添加 用户 。 ”
我们 先 要 做 的 是
在 他 做 的 同时 ， 屏幕 上 会 显示
因为 系统 不知 到 他 所想 的 “ 拉近 ” 是 什么 。
这样 我们 还有 一点 时间 ，
因为 这个 是 要 想象
所以 ， 你 要 做 的 － － 先 做 一 个 运动 为主 的 动作 ，
我们 在 现实 中 一直 在 做 这个 动作 ， 所以 我们 可以 看到 这个 动作 。
想象 这个 正方 体会 慢慢 的 消失 掉 ， 好吗 。
跟 刚才 一样 。 所以 ， 1 ， 2 ， 3 ， 开始 。
Tan ： 但是 我们 可以 看到 这 是 可行 的 ，
因为 这里 有 一 个 机器 解析 的 过程 －－
这个 系统 是 被 建入 这个 软件 中
他们 可以 不 停 的 加入 更 多 的 探测 方式 ，
所以 我 想 向 你们 展示 一些 例子 ，
以此 来 提高 你 在 现实 中 的 体验 。
你 知道 的 ， 通过 人机 界面 中的 控制 系统
就 比如说 控制 电子 轮椅 。
我们 今天 仅仅 大致 地 揭开 了 这个 系统 潜力 的 一 角 。
我们 希望 你们 可以 帮助 我们 来
探寻 这 项 技术 将 何去何从 。 十分 谢谢 你们 。
我们 发明 是 有 目的 的 。
发明 是 一 件 很 有意思 的 事儿 。
因为 利益 的 攫取 总是 很 耗时 ， 假若 过程 不 好玩
另外 我们 还有 一些 发明 计划 服务 于 人道 主义
来 解决 世界 上 存在 的 那些 问题 ？ ”
然后 用 我们 的 方式 来 解决
比尔盖茨 是 我们 当中 最 聪明 的 一 个
而且 他 也是 这 份 工作 的 赞助人 ， 我 在 此 感谢 您 。
但是 在 发展中 国家 很多 疫苗
这 是 因为 疫苗 需要 冷藏 。
几乎 所有 的 疫苗 都 要 以 冷藏 温度 保存 。
而 如果 没有 稳定 的 电力 供应 ， 就 不 能 维持 低温 ，
这里 不光 光是 损失 了 疫苗 的 问题
重要 的 是 孩子们 没 办法 注射 疫苗 。
这些 是 聚苯 乙烯 泡沫箱 。 由人 来 携带 ，
或是 用 卡车 装运 。
可以 在 装有 冰 的 情况 下 维持 四 小时 的 低温 。
那么 我们 想 ， 这样 ， 也许 并不 够 好 。
我们 能够 想到 这样 的 方法
首先 这 与 低温 真空瓶 的 原理 相似
你 可以 把 液态 氮 或 液态氦 放在 里面 。
因为 一旦 你 把 瓶子 打开 把手 伸 进去
热量 也 随之 进入 到 瓶子 里 ， 瓶子 的 作用 就 失去 了
所以 从这 点 看 ， 这 东西 事实上 就 像是 一 个 可乐 售卖机 。
我们 希望 这个 想法 可以 改变 疫苗
疟疾 是 重大 的 公共 健康 问题 之一 。
我们 身 处在 这个 国家 ， 我们 没有 办法
真正 理解 到 这些 数字 对 患病 的 人 来说 到底 意味 着 什么 。
人们 已经 花了 好多 年 时间
你 可以 用 喷雾 ， 但 这 牵涉 到 环境 污染 的 问题 。
你 可以 尝试 治疗 病人 并且 让 他们 建立 预防 疾病 的 意识 。
这 确实 很 好 ， 只是 在 那些 疟疾 肆虐 最 严重 的 地方
人们 已经 尝试 了 很久 。 当中 有一些 很 有 潜质 的 候选 疫苗 。
疟疾 是 一 种 很 难 找到 与 之 对抗 的 疫苗 的 疾病 。
如果 人们 使用 蚊帐 的话 ， 这 会 是 一 个 很 有效 的 方式 。
但 人们 并不 把 蚊帐 用于 预防 疟疾 。 人们 用 蚊帐 来 捕鱼
但 它们 并不 能 使 疾病 消失 。
而 这 正 是 我们 对其 感兴趣 的 其中 一 个 原因
这 与 糖尿病 葡萄糖 计量器 的 工作 原理 是 相同 的 。
放在 机器 里 ， 就 可以 自动 告诉 你 诊断 结果 。
但是 现在 ， 你 需要 做 一 个 繁复 的 实验室 检验
如果 不 需要 抽血 就 更 好 了 。
或者 观察 白眼 球 部分 的 血管 ，
事实上 ， 你 可以 这么 做
因为 事实上 你 可以 通过 你 的 指甲 看到 血管 。
一旦 能 看到 血管 ， 我们 认为 就 有 可能 看到 疟疾 。
我们 可以 用 它 做 很多 很 酷 的 事情 。
可以 让 你 做 各 种 有趣 的 事情 。
疟原虫 色素 和 疟原虫
可以 实质 地 找到 疟原虫 并 将 其 过滤 出 血液 系统 的 方法
我们 都 喜欢 尝试 用 一些 软件 去 解决 。
如果 你 想要 消除 或者 减少 疟疾
你 不 知道 什么 方法 是 最 有效 的 。
积水 成 池 ， 成为 蚊子 滋生 的 温床 。
这样 就 设定 好做 这 一 步 的 程序 。
这 表示 雨季 的 后期 。
因为 没有 地方 让 蚊子 繁育 。
当然 ， 到了 第二 年 ， 一切 又 卷土重来 。
我们 会用 软件 做 成千上万 次 的 模拟 。
为了 模拟 经济 上 的 权衡 ——
也就是 对比 蚊帐 和 喷雾 的 花费
也就是 对比 蚊帐 和 喷雾 的 花费
也就是 对比 蚊帐 和 喷雾 的 花费
也就是 对比 蚊帐 和 喷雾 的 花费
也就是 对比 蚊帐 和 喷雾 的 花费
也就是 对比 蚊帐 和 喷雾 的 花费
也就是 对比 蚊帐 和 喷雾 的 花费
也就是 对比 蚊帐 和 喷雾 的 花费
也就是 对比 蚊帐 和 喷雾 的 花费
也就是 对比 蚊帐 和 喷雾 的 花费
也就是 对比 蚊帐 和 喷雾 的 花费
这 正 是 为什么 要 在 这里 讲到 这些 小 器材 的 原因 。
那么 如果 我们 把 这些 东西 组合 起来
用 它们 向 天空 发射 激光 会 怎样 呢 ？
现在 ， 在 我们 公司 ， 我们 称之为
看 ， 我们 可以 保护 像 诊所 那样 的 高价值 目标 。
他们 都 生病 了 ， 所以 他们 抵御 蚊子 的 能力 也 降低 了 。
在 你 杀死 这些 虫子 之前
你 可以 仔细 听 它 扇动 翅膀 的 频率 ，
事实上 ， 我们 只 需要 杀死 雌性 的 蚊子 。
事实上 ， 在 实验室 里 ， 我们 用 葡萄 来 喂 它们
好的 ， 为此 我们 的 法律 部门 准备 了 一 份 免责 声明 。
我们 想 ， 可能 用 非致命性 的 激光
这个 指针 会 在 蚊子 身上 停留 颇 长 的 一 段 时间
在 讲台 的 另 一 边 有 一 个 箱子 。
可以 看到 蚊子 在 里面 飞行 的 真实 情况 。
还 有 帕布 罗斯 ， 如果 他 稍稍 搅动 一下
在 这里 你 可以 看到 这些 虫子
然后 我们 其实 可以 用 激光 照亮 它们
我们 事实上 是要 测量 翅膀 扇动 的 频率 。
所以 你 可能 会 听到 有些 蚊子 在 周围 飞
由于 有 激光 照射 ， 大家 可以 看到 蚊子 在 飞来飞去 .
以 让 大家 有 机会 看 清楚 在 发生 的 事情 。
这 是 我们 专门 为 TED 设计 的 演示 系统
这 证明 了 要 开发 这样 的 一 个 系统 在 技术 上 是 可行 的 。
我们 正在 非常 努力 地 大幅 降低 其 使用 成本
使 其 能够 在 非洲 和 世界 上 的 其他 国家 使用 。
内森·梅尔沃德 ： 如果 不 向 大家 演示 我们 用 激光
射击 它们 时会 发生 什么 事情 ， 这 次 演示 就 一点 都 不 有趣 了 。
这 是 我们 做出 的 首批 产品 的 其中 之一
我们 会 在 这里 稍作 环绕 ， 你 会 看到 另 一 只 。
有趣 的 是 ， 我们 总是 把 它们 杀死
我们 从未 真正 在 半空中 烧掉 它们 的 翅膀 。
但 在 翅膀 掉下来 的 过程 中 ， 依然 能 转动 。
现在 我们 在 英国 所 消耗 的 每 一 卡 路里 的 食物 ，
如果 有 谁 想要 带回 家 捣成泥 ， 就 请便 吧 。
我 花 了 很长 的 时间 -- 25 年 -- 才 想出 这个 道理 。
首先 ， 我们 要 栽种 ， 这 就 耗掉 不少 能源 ，
让 人们 吃下 肚 ， 希望 大家 都 能 满意 。
这 也 是 大家 最为 忽略 的 阶段 。
有 人 浪费 时间 、 有 人 浪费 空间 、 有 人 浪费 能源 ，
都 致力于 降低 浪费 。
好 ， 你 会 问 到底 注重 环保 的 餐厅 长 什么 样子 ？
我 来 说明 几 个 观念 ：
这 张 长椅 ， 虽然 我妈 坐上 去 很 不舒服 ，
但 她 跑到 当地 的 杂货 拍卖 店 买 了 些 椅垫 ，
如果 空着 没用 ， 就 放个 架子 上去 ， 我 就是 这么 做 的 ，
像是 利用 风力 发电 ， 里面 的 灯泡 也 全都 改成 日光灯 ，
这 对 全天 都 在 餐厅 里 工作 的 人 来说 是 很 重要 的 。
我 一直 在 实验 这个 ， 我 不 知道 你们 是否 看 得 出来 ，
我 一直 在 想 着 要 用 自然 的 东西 ，
看起来 比 一 台 新 的 还要 好 ， 摆在 这里 真好 。
一再 地 重覆 使用 同 一 个 瓶子 。
看看 这 株 橘子 树 ， 它 其实 是 被 种在 一 个 汽车 轮胎 里 ，
我们 把 车胎 内面 翻 出来 ， 再 缝 起来 而已 。
我 还 放了 些 堆肥 在 里头 ， 就 长出 了 这 株 橘子 树 ， 很 棒 吧 ！
这 是 厨房 ， 就 在 同 一 个 房间 里 。
我 要 让 顾客 自己 决定 自己 要 吃 多少 份量 。
好 ， 这个 厨房 不 大 ， 大约 只有 五 平方 公尺 而已 ，
但 我 要 说 的 不 是 去 消灭 废弃物 ， 而是 尽量 减少 废弃物 的 产生 。
我 把 废弃 的 食品 放进 干燥 脱水机 里 ，
你 在 院子 里 看到 的 所有 土壤 ， 其实 都 是 食物 残渣 ，
我 把 厨余 放进 我 用 漂流木
每 周 要 处理 大约 70 公斤 的 蔬菜 厨余 ，
各 种 虫子 都 有 ，
拿到 虫子 前面 说 ： 「 给 你 当 晚餐 。 」
我 不 知道 里头 到底 有 多少 虫子 ，
但 我 想 我 会 有 很 严重 的 报应 吧 ！
你 现在 看到 的 是 滤水 系统 ，
流过 这 一 层 石头 来 过滤 ， 这里 应该 有 种些 薄荷 才 对 ，
我 会 用 过滤 过 的 水来 浇花 。
我 还 想 更 进 一 步 来 回收 利用 这些 水 ，
如果 我 能 把 「 水屋 」 打造 成 一 个 没有 碳 排放 的 餐厅 ，
就 从 不用 瓦斯 开始 ， 那 一 定 很 棒 ！
这 家 餐厅 看起来 有点 像 橡实屋 ，
全 都 是 英国 制造 ， 而且 很 耐用 ，
全部 只 使用 电 ， 包含 餐厅 和 厨房 ，
因为 我 觉得 太 耗 能源 了 ，
靠 屋顶 上 那些 令 人 惊叹 的 帆 转动 ，
让 风 缓缓 地 降 在 餐厅 客人 身上 ，
让 他们 感受 到 凉风 ， 或是 热风 ， 随 季节 而 定 。
在 餐厅 外面 有 一 条 河 ，
和 室内 温度 交换 ， 大约 有 4 度 的 温差 。
我 不 知道 这 是 怎样 做到 的 ， 但 我 花 了 一 大 笔 钱 做 这个 。
最 棒 的 是 ， 有 一 个 在 餐厅 里 工作 的 厨师 ，
就 住在 船上 ， 完全 不 使用 电 ， 而 是 自行 发电 ，
他 种植 自己 所 需 的 水果 ， 真是 太 棒了 ！
橡实 屋 的 主题 是 木材 ， 水 屋 的 主题 是 水 ，
我 在 想 ， 我 想 要有
我 已经 有水 和 木 了 ， 我 还 要 开 一 间 火 餐厅 ，
各位 等着 瞧 吧 ！
只 能 吸引 那些 与 我 志同道合 的 顾客 ，
但 我 想 要 把 我 的 食物
或是 那些 相信 互相 合作 的 人 ，
我 要 卖 马铃薯 ， 我 要 卖 牛奶 ，
我 要 卖葱 和 西兰花 -- 全都 是 很 重要 的 食物 。
准备 好 箱子 ， 也 准备 了 一些 回收 再 利用 的 冰箱 ，
还 有 回收 再 利用 的 收银机 和 手推车 。
实际上 ， 我 想要 把 这间 超市
自然界 的 一切 都 是 在 一 个 封闭 的 循环 里 流动 ，
终 有 一 天 我们 也 会 受益于 这些 废弃物 ，
我 要 身先士卒 ， 让 各位 知道 ，
我们 只要 多 担当 一些 责任 就 可以 做到 ，
这 种 公司 是 存在 的 ， 我 就 已经 有 三 家 这样 的 公司 了 ，
回收 利用 ， 都 写在 这 下面 。
回收 再 利用 是 我 要 强调 的 最后 一 个 重点 ，
所以 总共 有 四 个 重点 ， 而 不 只是 三 个 而已 。
我 想 我们 正在 理想 中 前行 。
这 三 家 公司 还 不 是 很 完美 ， 他们 代表 了 我 的 想法 。
我 想 我们 会 遇到 许多 困难 ，
但 有 了 大家 的 协助 ， 我 相信 一定 能 找到 解决 之 道 ，
我 希望 向 你们 介绍 一 个 工程
它们 是 由 这 种 管材 所 制造
从中 可以 看到 我们 之前 的 工作
解说 ： 最终 这些 怪兽们 将 会 群居 在 海滩 上
西奥.简森 ： 我 希望 将 这些 生命态 展现 在 海滩 上
他们 学会 自己 行走 需要 若干 年 的 时间
解说 ： 这些 机械 怪兽 不 是 从 食物 中 ， 反而 是 从 风能 中 获取 能量
风能 带动 背部 的 翅膀 摆动 ， 从而 驱动 四 肢 行走
怪兽 行走 在 柔软 湿润 泥土 的 海边
当 它 靠近 海浪 或者 干地 时 ， 便 会 停下来
简森 ： 这 是 一 种 基于 遗传 密码 所 制造 的 族群
它 也 属于 某 物种 ， 并且 独一无二
看 着 这 怪兽 ， 从左到右
而 现在 是 ， 哦 是 的 从左到右
当 风 把 空气 充入 位于 怪兽 头部 的
从而 可以 利用 这些 能量 。 如果 风 停了
或者 涨潮 了 ， 还有 后备 能量 可以 使用
从而 能够 走到 沙丘 避难 ， 因为 它们 很 容易 淹死
为了 能够 顺利 行走 ， 管材 的 精确 比例 至关 重要
总共 有 11 个 数字 ， 我 称之为 11 个 神秘 数字
这些 让 它 顺利 行走 的 数字 代表 管材 之间 的 距离
事实上 ， 这 是 一 种 新型 车轮
车轮 的 轴 停留 在 同 一 水平 线上
同时 髋关节 也 停在 同 一 水平 线上
事实上 ， 这 比 车轮 更加 强大 。
因为 当你 尝试 着 在 沙滩 上 骑 自行车 时
车轮 将 会 感触 到 经过 的 每 一 寸 土地
所以 在 车轮 发明 了 5000年 之后
我们 创造 了 一 种 新型 的 车轮 。 将 会 在 下个 视频 中 向 你们 展示
但是 它 也 可以 利用 风能 顺利 行走
这 只 怪兽 仅 利用 瓶子 中 储藏 的 风能 来 行走
它 装备 有 感应器 ， 可以 感应 到 阻碍物 从而 避开
你 看 这 只 怪兽 ， 它 向 另 一 个 方向 行走 了
所以 它们 可以 避开 海滩 上 的 所有 危险
其中 最 大 的 危险 是 大海 。 这 是 大海
它 必须 拥有 感知 海水 的 能力
这 根 管道 非常 重要 。 平时 它 可以 吸入 空气
当它 吸入 水时 便 会 对此 进行 排斥
所以 想象 当 动物 向 大海 行 走时
当它 接触 到 海水 ， 你 应该 可以 听到 排气 的 声音
成功 了 ！ 如果 它 没有 感知 到 ， 就 会 淹死 ， 是 吧 ？
其实 这 是 步伐 计数器 ， 它 计算 行走 的 步伐 数
当它 接触 到 大海 时
就 会 改变 0 和 1 的 排序
从而 就 可以 感知 到 自己 相对 大海 的 位置 ， 这 是 个 简单 的 大脑
大脑 告诉 怪兽 ， 海 在哪 ， 沙丘 在哪 ， 自己 在 这
它 协助 生活 在 海边 的 怪兽 描绘 出 了 简单 的 世界
一旦 鼻子 停止 运动 时 ， 怪兽 也 就 会 静止 不动
当 鼻子 被 固定 后 ， 整 只 怪兽 也 就 被 固定 在 地上
风向 改变 时 ， 怪兽 也 会 跟着 风向 变换 鼻子 方向
再 过 上 几 年 ， 这些 怪兽 就 能够 独自 生活
然后 是 自我 复制 组织 的 最 小 的 染色体 ，
我们 想到 ， 这 是否 是 自我 复制 物种 中
你 一 次 只 能 去除 一个
去 完成 一 个 人类 基因组 测序 工程 的 一 个 分支 项目
然后 尝试 制造 一 系列 连续 的 片段
需要 很多 步骤 我们 才 能 达到 这 一 步 。 这 有 两方面 的 问题
那 就 是 如果 我们 有 了 这些 新 的 化学 成分
当 我们 开始 工作 时 ， 我们 认为 合成 是 最 大 的 问题
可能 你们 当中 的 一些 人 已经 发现 我们 放弃 了 最 小 的 染色体
我们 需要 解释 一下 这样 做 的 原因
所以 一 年 之内 我们 只 能 获得 很少 的 几 个 周期
我们 所 发表 的 最 重要 的 工作 之一
我 想 ， 从 哲学 角度 上 来说 ， 那 是 我们 所 完成 的
我们 最初 还 不 知道 这 将 花费 我们
但是 我 没 还 没有 成功 的 启动 这个 染色体
我们 认为 其中 一部分 的 原因 是 它 生长 太慢
最终 证明 ， 作为 移植 目标 的 细胞
有 一 种 核酸酶 ， 一 种 在 DNA 表面 消化 它的酶
必须 完成 或者 能够 完成 ，
但是 我们 还有 一 个 问题 ， 因为 现在 我们
我们 还 需要 解决 如何 的 问题 是 如何 将 细菌 染色体
我们 认为 这 将 是 一 个 非常 棒 的 实验 基
来 学习 如何 将 染色体 从 酵母菌 中 取出
但 我们 不 能 移植 它 去 启动 一 个 细胞 。
这个 小 问题 花 了 研究 小组 两 年 的 时间 来 解决 。
最终 发现 ， 细菌 细胞 内 的 DNA
甲基化 阻止 限制性 酶对 细胞 起 作用 ，
我们 发现 ， 如果 我们 将 染色体
一旦 我们 完成 了 这些 ， 我们 就 能
当 我们 在 “ 科学 ” 杂志 上 发表 我们 的 成果 时
我们 在 生物学 方面 对
最终 证明 这 不 是 件 简单 的 工作
在 这个 超过 一百万 对 的 密码子 的 序列 中
来 看看 它 是否 能在
我们 发现
发现 仅仅 只有 一 对 密码子 被 删除
我们 能够 放入 大 片段 的 DNA 障碍
所以 我们 花 了 三 个 月 找到 那个 错误
取得 这个 成果 是 一 个 漫长 的 过程
取得 这个 成果 是 一 个 漫长 的 过程
取得 这个 成果 是 一 个 漫长 的 过程
的 领域 研究 了 很长 时间
但是 他们 只是 数学家 而 不 是 生物学家
Mike Montague 和 他 的 研究 小组 开发 的 密码
我们 因为 没有 表达 什么 有 含义 的 东西 而 遭到 批评
我们 不 会 给出 剩下 的 密码
第二 条 是 “ 看待 事物 ， 不要 看 他们 是 什么
因为 这 在 科学 上 是 一 个 技术 的 进步
我 想 在 开始 提问 之前 说 的 最后 一 件 事
伦理 方面 而 不仅仅 是 技术 的 层面
这 在 科学界 得到 了 广泛 的 讨论
以及 在 联邦 政府 的 最高层 也 都 有 讨论
这 项 工作 是 由 能源部 提供 经费 的
来 决定 如何 将 这 项 工作 归类 和 公布
最终 他们 决定 公开 发布
下面 接受 提问 。
Craig Venter ： 需要 我们 解释 它 的 意义 ？
我 不 确定 我们 能够 解释 它 有 多么 重大 的 意义
我们 实际上 认为 这 还 只是 第一 步
这 将 成为 一 套 非常 强大 的 工具
因为 相比 于 之前 花费 数 周 甚至 数 月 来 制造 这些
所以 当 你们 在 看 制造 H1N1 疫苗 需要 多长 时间时
如果 有 药物 将 防治 普通 感冒 会 不 会 是 件 很 好的 事情 ？
我 认为 最近 的 墨西哥湾 漏 油
制造 新 的 碳氢化 合物 输送 进入 他们 的 精炼厂
我 保证 待会儿 会 回到 处女 这个 话题 。
因为 我 恰好 住在 同盟 湖水 流经 的 船房 里 ，
但 问题 是 ， 为什么 绝大多数 人 对 这 一 点 却 很 陌生 ？
是 我们 把 可兰经 想象 成 一 本 像
仿佛 我们 可以 在 一 个 细雨 蒙蒙 的 下午 ， 蜷缩 在 椅子 里 悠闲 品读 ，
可兰经 完整 记录 了 上帝 对 穆哈默德 的 话语 --
这 就 是 为什么 可兰经 这么 容易 被 引用 --
穆斯林 原 教旨 主义者 和
我 意识 到 我 必须 好好 地 读 一 读 可兰经 --
因为 它 ， 我 跟 伊斯兰 的 早期 历史 打过 交道 ，
我 会 像 一 个 游客 ， 游历 可兰经 --
而 这 ， 就是 所谓 的 自大 。
因为 最后 我 花 了 三 个 月 的 时间 才 完成 。
我 有 抵制 住 翻到 最后 看 结局 的 诱惑 ，
在 读到 那些 较短 的 ， 但 明显 更 神秘 的 章节 时 。
我 会 纳闷 我 是否 曾 在 一 个 陌生 的 领地 迷了 路 。
更新 律法 和 福音 的 （ 基督教 经文 ） 。
让 我 回想 起 那些 夜晚 ， 倾听 贝都 因 老人
由 主祷文 和 伊斯兰 的 施玛 篇 组成 。
让 它 的 旋律 传出 舌尖 ， 传进 耳朵 。
人类 仅仅 是 上帝 创造 的 副手 ，
相对于 圣经 里 那些 仅仅 是 对 男 同胞 的 讲解 ，
只有 当 没有 其他 条约 存在 的 时候 ，
只有 当 他们 企图 阻止 你 到达 克尔 白天 房 ，
“ 有些 语句 很 明了 ” ， 它 说 ，
事实上 ， 整个 可兰经
比 我们 中 大多数 所 相信 的 要 难以 琢磨 得 多 。
根本 没有 任何 暗示 ， 提及 丰盈 的 乳房 或 高挺 的 胸部 。
或者 它 是 类似于 希腊语 中 的 Kouros ， 亦 写作 Kórē ，
在 我 看来 比 成为 一 个 处女
这 种 说法 是 在 可兰经 写成 后 过 了 300年 才 出现 的 ，
大多数 伊斯兰教 学者 把 它 等同于
我 研究 蚂蚁 ， 因为 我 喜欢 去 思考 组织 是 如何 运作 的 。
特别是 组织 中 的 简单 个体
如何 通过 互动 来 创造 整体 的 行为 。
所以 ， 蚁群 是 一 个 很 好 的 例子 。
还 有 很多 其他 的 （ 例子 ） ， 比如 网络 。
他们 都 以 蚁群 的 方式 聚居 ， 每 个 蚁群 有 一 只 或者 若干 只 蚁后 。
所有 那些 你 看到 在 忙碌 的 是 没有 生育 能力 的 雌性 工蚁 。
所有 蚁群 有 一 个 共同 的 特点 ， 那 就 是 没有 中央 控制 。
蚁后 只 负责 产卵 。 蚁群 中 没有 所谓 的 管理 机制 。
没有 蚂蚁 指挥 其他 蚂蚁 的 行为 。
所以 我 试图 了解 蚁群 运作 的 原理 。
我 在 过去 的 20 年 都 在 研究
一 种 生活 在 亚利桑那州 东南部 食 种子 的 蚂蚁 。
这 是 我 的 研究 地点 ， 照片 上 满是 蚂蚁 ，
这些 蚂蚁被 称作 收获蚁 因为 它们 吃 植物 的 种子 为生 。
这 是 成熟 蚁群 的 巢穴 ， 那 是 蚁穴 的 入口
他们 可能 会 去 20 米 以外 的 地方 觅食
收集 种子 ， 并 把 种子 带回 蚁穴 加以 储存 。
每 年 我 去 我 的 研究 地点 ， 都 会 画 张蚁群 的 分布图 。
这 （ 副图 ） 是 一 条 路 ， 这 地方 并不 大 ，
一 边 大约 250 米 ， 另 一 边 是 400 米 。
我 给 每个 蚁群 都 标 了 号 ，
并 把 号码 标记 在 石头 上 。 我 每年 都 会 过去
寻找 前 一 年 生存 的 蚁群
看看 哪些 已经 死了 ， 并 把 新 的 蚁群 在 分布图 上 标记 出来 。
这样 做 我 就 知道 它们 各自 的 年龄 。
也就是 因为 这样 ， 随着 当 蚁群 越来越 成熟 ， 越来越 壮大 ，
（ 首先 ） 我 想 告诉 你们 蚁群 的 生命 周期 。
蚂蚁 是 不 能 生 更 多 的 蚂蚁 的 ， 蚁群 却 会 变 多 。
每 年 每 个 蚁群 都 会 派出 可 繁殖 的 蚂蚁 ——
这些 蚂蚁有 翅膀 —— 进行 婚飞 。
所以 每年 ， 并 在 同 一 天 —— 很 神奇 每年 都 是 这 同 一 天 ——
每 个 蚁群 都 会 派出 有 翅膀 的 没有 交配 过 的 蚁后 ， 还有 雄蚁 ，
它们 飞到 一 个 共同 的 地方 交配 。
这 是 一 只 刚 开始 交配 的 蚁后 。 那 是 它 的 翅膀 。
它 正在 和 这 只 雄蚁 交配 ，
还 有 一 只 雄蚁 在 上面 排队 。
交配 之后 雄蚁 就 死 了 。 竟 落得 如此 下场 。
然后 刚 交配 的 蚁后 飞到 某个 地方 ， 脱下 它们 的 翅膀
挖 一 个 洞 ， 进入 洞中 产卵 。
它们 会在 里面 生存 15 或 20 年 ， 不停地
它 产卵 ， 给 幼蚁 喂食 —— 蚂蚁 开始 是 卵 ， 然后 成为 幼蚁
它 把 身体 储存 的 脂肪 反刍 出来 给 幼蚁 喂食 。
渐渐地 ， 第一 窝 蚂蚁 就 出现 了
他们 是 幼蚁 ， 接着 成了蛹 ， 接着 长成 了 成蚁 。
然后 他们 出洞 ， 觅食 ， 再把 巢穴 挖大 。
这 是 一 岁 大 的 蚁穴 ， 536 号
那 是 蚁穴 的 入口 ， 那 是 笔 ， 作为 比例尺 。
这 是 一 只 蚁后 在 去年 夏天 建 的 蚁群 。
那些 蚂蚁 制造 了 一 大 堆 垃圾 --- 大多 是 吃 种子 留下 的 壳 。
这 是 五 岁 大 的 蚁群 。 这 是 蚁穴 的 入口 ， 那 是 笔 ， 作为 比例尺 。
这 是 最 大 的 蚁穴 ， 入口 大约 一 米 宽 。
这 （ 张 图 ） 显示 了 蚁群 的 规模 和 工蚁 数量 的 变化 规律 ——
在 几 年 内 ， 随着 蚁群 生存 年龄 的 变化 而 变化 。
一 开始 没有 蚂蚁 ， 只是 蚁后
五 年 后 ， 这个 蚁群 就 壮大 到 1万 或 1万2千 的 蚂蚁 。
并且 这个 数量 能 保持 到 蚁后 死亡 ，
也就是 当 蚁后 达到 15 或 20 岁 的 时候 ， 当它 没 办法 繁殖 出 更 多 的 蚂蚁了 。
就 在 蚂蚁 的 数量 稳定 下来 的 时候 （ 大约 5 岁 ） 。
也就是 派 更 多 的 有 翅膀 的 蚁后 和 雄蚁 去 交配 。
我 之所以 知道 蚁群 规模 随着 生存 年龄 增长 的 变化 规律 ，
是 因为 我 挖开 了 我 知道 生存 时间 的 蚁群 ， 并 一 只 只 数 了 蚂蚁 。
虽然 这 很 有趣 ， 但 并不 是 研究 过程 中 最 好玩 的
在 研究 蚂蚁 过程 中 我 所 考虑 的 真正 问题 叫做 “ 任务 分配 ” 。
蚁群 到底 是 如何 根据 环境 的 变化 设法 调整
实施 每项 工作 的 工蚁 的 数量 的呢 ？
夏天 下雨 了 ， 雨水 淹没 了 沙漠
就 需要 更 多 的 蚂蚁 收拾 残局 。
大家 出去 野餐 时 都 知道 （ 蚂蚁会来 ） ——
也 需要 派 更 多 的 蚂蚁去 收集 食物 。
但 既然 没有 哪 只 蚂蚁 被 告知 去 做 什么 事 ， 那 整个 蚁群 是 如何
协调 完成 某项 工作 的 工蚁 数量 呢 ？
我 称 这个 协调 的 过程 为 “ 任务 分配 ” 。
在 蚁穴 外面 看到 的 蚂蚁 的 工作
分为 四 类 ： 这 蚂蚁在 觅食
它 走在 觅食 的 路上 ， 寻找 食物 ， 将 食物 搬回
巡逻员 --- 那 应该 是 个 放大镜 -- -
是 一 群 有趣 的 家伙 ， 它们 一早 就 出去 了
它们 设法 为 觅食 的 蚂蚁 确定 方向 ，
凭着 （ 它们 ） 能 回巢 —— 就 只 凭着 （ 它们 ） 能 会 得了巢 ——
它们 告诉 觅食 的 蚂蚁 可以 安全 外出 。
负责 修理 的 蚂蚁 在 蚁穴 中 工作 ，
我 想 说 的 是 蚁穴 与 比尔 里 斯 曼 的 房子 特别 相似
它们 用 潮湿 的 土壤 塑起 了 小房间 的 墙
干 了 之后 就 成 了 类似 土坯 的 东西 。
蚁穴 也 很 像 在 那个 地区
霍皮人 居住 的 洞穴 。
负责 维修 的 蚂蚁 在 蚁穴 内 工作
然后 背 着 细碎 的 干燥 土壤 爬出 蚁穴 ，
所以 你 可以 看到 这些 蚂蚁 出来 的 时候 大颚 里 带 着 一些 土壤 ，
然后 把 土壤 放下 ， 转身 回到 蚁穴 。
最后 ， 负责 垃圾 的 蚂蚁把 蚁穴 特有 的 化学 物质 放入 垃圾箱 。
所以 你 看到 的 是 这些 蚂蚁 在 堆 一 堆 垃圾 ，
这 一 天 ， 垃圾 还 全 在 ， 第二 天
它们 就 把 垃圾 搬到 别处 ， 然后 再 搬 回来
这 四 类 只是 在 蚁穴 外 工作 的 蚂蚁
这些 蚂蚁 只 占 整个 蚁群 的 25% ， 并且 它们 是 最 资深 的 蚂蚁 。
所以 蚂蚁 是 从 靠近 蚁后 的 地方 开始 （ 生活 历程 ） 的 ，
当 我们 挖开 蚁穴 ， 我们 发现 这些 蚁穴
和 蚁群 的 宽度 一样 ， 时间 较 长 的 蚁穴 深达 一 米 。
然后 有 一 条 很 长 的 通道 和 一 个 小房间 ， 在 那里 我们 通常 能 发现 蚁后 。
那时 我们 用手 镐刨 了 八 小时 的 岩石 之后 发现 的 。
我 知道 那个 小房间 这么 隐蔽 不 是 为了 防 我 和 我 的 挖沟机 ，
蚁后 在 差不多 这里 ， 它 只 负责 产卵 。
那 是 幼蚁 ， 他们 吃掉 了 大多数 食物 ，
你 看到 的 那些 忙碌 的 工蚁 不 怎么 吃 。
它们 把 食物 带 回来 给 幼 蚁吃 。
觅食 的 蚂蚁 带着 食物 进入 蚁穴 也 只是 把 食物 放在 上面 的 小房 间里
其他 的 蚂蚁 从 下面 走到 上面 的 小 房间 拿走 食物 ，
把 食物 放进 巢里 ， 剥去 种子 的 壳 ， 然后 把 种子 堆 起来 。
而 那些 负责 维修 的 蚂蚁 在 整个 蚁穴 中 忙碌 。
挺 奇怪 的 ， 也 挺 有趣 的 是 ， 在 任何 时候 似乎
大约 一半 的 蚂蚁 无事 可作 。
“ 看 这些 蚂蚁 （ 多 勤劳 ） ， 懒鬼们 ” ，
事实上 ， 你 可以 把 那些 蚂蚁 看成 是 预备队 。
也就是说 ， 如果 有 事 发生 了 --- 但 我 从来没有 发现 有 这样 的 事 发生 ，
但 我 也 只 关注 了 20 年 -- -
如果 有 事 发生 ， 它们 可以 根据 所 需 都 会 出去 工作
但 实际上 ， 大多 时候 他们 都 在 闲逛
我 认为 这 是 非常 有趣 的 问题 ——
蚁群 是 如何 组织 工作 的 这个 问题
可能 会 让 我们 明白 那些 无所事事 的 蚂蚁 的 作用 。
它们 像是 夹在 蚁穴 深处 工作 的 蚂蚁
和 在 外面 工作 的 蚂蚁 的 一 个 缓冲 带 。
如果 你 把 在 蚁穴 外面 工作 的 蚂蚁 标记 出来 ， 然后 挖 一 个 蚁穴
所以 其实 当 蚂蚁 幼小 的 时候 它们 是 在 蚁穴 里面 工作 的
最后 通过 选拔 参与 了 外部 工作 的 队伍 。
一旦 在 外部 工作 了 ， 它们 就 永远 不 会 再回巢 深 处 了 。
蚂蚁 --- 绝大多数 蚂蚁 ， 包括 这些 收获蚁 ， 视力 并不 好 。
它们 有 眼睛 ， 可以 分辨 光 和 黑暗 ，
我 还 要 强调 的 是 大家 通常 对 蚁后 的 认识
你们 知道 ， 即使 蚁后 有 智力
通过 房间 网络 去 发送 化学 信息
但 这些 信息 也 不 可能 及时 传达 ， 使得
外面 蚂蚁 的 工作 分配 变化 。
所以 从这 方面 来说 ， 我们 知道 蚁后 没有 在 指挥 蚁群 的 工作 。
所以 当 我 一 开始 研究 任务 分配 时
负责 维修 的 蚂蚁 对 觅食 的 蚂蚁 有 影响 吗 ？
巡逻 的 蚂蚁对 负责 垃圾 的 蚂蚁 有 影响 吗 ？
我 一直 持 这样 的 观点 ： 就 是 蚁群 中 的 每 只 蚂蚁
相反 ， 我 想 问 的 是 ： 不同 的 工作 种类 之间 是 怎么 相互 联系 的 呢 ？
所以 我 做 了 个 实验 ， 只 改变 了 （ 关系网 中 的 ） 一 个 元素 。
比如说 ， 我 把 一 捆 牙签 放在 蚁穴 入口处 ，
给 负责 维修 的 蚂蚁 更 多 工作 。
每 天 一大早 负责 维修 的 蚂蚁是 最 早 开始 活动 起来 的 。
这 张 图 展示 的 是 20 分钟 之后 的 情况 ，
这些 蚂蚁 把 所有 牙签 都 搬到
离 蚁穴 较 远 的 地方 。
这 种 情况 下 蚁群 需要 用 更 多 负责 维修 的 蚂蚁
这 是否 会 对 作 其他 工作 的 蚂蚁 有 影响 呢 ？
下 一 步 我们 拿 那些 标记 的 蚂蚁做 这个 实验 ，
这样 我们 可以 把 每 一 只 蚂蚁 都 单独 标记 出来 ， 这样 我们 就 知道 哪 只是 哪 只 了 。
然后 找到 这些 不错 的 小型 日产 标记 笔 。
那 就 是 的确 不同 的 工作 的 相互 有 联系 的 。
所以 如果 你 改变 了 作 一 类 工作 的 蚂蚁 数量 ，
负责 维修 的 蚂蚁 就 要 清扫 干净 ，
这个 （ 此消彼长 的 ） 结论 适用 于 所有 成对 组合 的 工作 。
（ 我们 ） 得出 的 第二 个 结论 可能 会 让 很多 人 吃惊 ， 就是
一 只 蚂蚁 不 会 一生一世 只做 同 一 项 工作 。
比如说 ， 如果 我 放 点 食物 在 那边 ， （ 不光 是 迷失 的 蚂蚁 ， ） 其他 蚂蚁 ——
原来 只 负责 垃圾 的 蚂蚁 停止 手头 的 工作 ， 出来 搬走 食物
但 不 是 任何 （ 两 个 工作 ） 都 能 互变 的 。 这 张 图 显示 着 （ 蚁群 ） 如何 转变 （ 他们 的 工作 ） 。
正 如 我 说 的 ， 如果 有 更 多 的 食物 要 搬 ， 那些 巡逻 的 蚂蚁 ， 负责 垃圾 的 蚂蚁
负责 维修 的 蚂蚁 都 可以 成为 觅食 蚂蚁 。
比如 我 给 它们 制造 了 点 麻烦 ， 所以 需要 更 多 的 巡逻 蚂蚁 ，
但 如果 需要 更 多 的 负责 维修 的 蚂蚁 ，
比如说 我 放 了 一 捆 牙签 ——
没有 其他 有 工作 的 蚂蚁会 回来 为 负责 维修 的 蚂蚁 ，
它们 必须 从 蚁穴 里面 把 负责 维修 的 蚂蚁 叫 出来 。
所以 觅食 谁 都 可以 做 ， 而 在 巢 里面 工作 的 蚂蚁 就 是 人力 储备 。
最后 ， 看起来 似乎 每 只 蚂蚁都
每时每刻 都 在 作 决定 该 去 做 什么 事 。
比如说 ， 如果 需要 做 维修 工作 ，
觅食 的 蚂蚁 不 会 转变 。 我 知道 它们 不 会 这样 做 。
但 觅食 的 蚂蚁 是 因为 某 种 原因 能 下 决定 不 来 帮忙 。
于是 就 产生 了 最 神奇 的 结果 ： 任务 分配 。
这个 过程 随着 蚁群 年龄 的 增长 而 像 这样 变化 。
当 我 对 比较 年长 的 蚁群 做 实验 时 ——
那些 生存 五 年 或 更 长 的 蚁群 ——
它们 从 一 种 情况 到 另 一 种 情况 的 转变 更 稳定 ，
我 越 打扰 它们 ， 他们 越 表现 得 不 被 打扰 一样 。
只 有 两千 只 蚂蚁 的 两 年 蚁群 —— 显得 更 多变 。
更 令 人 惊奇 的 是 ， 蚂蚁只 活 一 年 。
所以 ， 在 年长 的 蚁群 中 那些 更 稳重 的 蚂蚁们 ，
并不 比 年轻 的 蚁群 中 的 蚂蚁们 老 多少 。
（ 所以 ） 这 不 是 因为 较 老 的 蚂蚁 有 经验 ， 更 聪明 ，
而 变化 最 大 的 就 是 蚁群 的 规模 。
自从 我 得出 了 这个 结论 ， 我 用 了 很长 时间 尝试 着 去 弄 明白
蚂蚁们 用 的 是 一 种 什么 规律 来作 决定 的 —— （ 这 种 规律 必须 是 ） 简单 的 ， 小 范围 内 的 ， 极 有 可能 是 用 嗅觉 或 化学 信息 传导 的 。
既然 没有 蚂蚁 可以 纵观 全局 ， 每 一 只 蚂蚁 都 在 使用 这个 规律 ——
而且 这个 规律 还 会 随蚁群 的 壮大 而 发生 变化 。
更 进 一 步 ， 我 发现 蚂蚁 正在 用 触觉 网络 。
看到 过 蚂蚁 的 人 可以 会 看到 它们 触碰 着 触角 ，
并且 蚂蚁 可以 分辨 气味 。 比如说 ， 对方 是 不 是 同 一 个 蚁穴 的 。
因为 蚂蚁 区分 其他 蚂蚁是 通过
涂抹 一 层 带有 蚁穴 特殊 气味 的 油脂 。
于是 我们 就 知道 蚂蚁 是 通过 分析 它 用 触角 接触 过 的
其它 工种 的 蚂蚁 的 几率 和 频率 ， 来 决定 做 它 自己 该 作 什么 。
所以 蚂蚁间 传递 的 信息 ， 并不 是 一般 的 （ 无关紧要 的 ） 信息 ，
它们 相互 传达 的 ， 其实 是 概率 。
我 想 稍微 详细 地 再 讲解 一下 （ 这个 概率 的 问题 ） 。
蚂蚁是 怎么 分辨 （ 其他 工种 的 ） —— 比如说 ， 我 是 觅食 蚂蚁 ，
我 预料 到 我 会 经常 碰到 其他 觅食 蚂蚁 ，
但 如果 我 碰到 更 多 的 是 负责 维修 的 蚂蚁 ，
这些 碳氢化 合物 ， 这 层 涂在 蚂蚁 外表 的 油脂 ，
这 层 碳氢化 合物 的 表面 变化 越 大 ，
所以 它们 就 因 不同 的 工种 而 有 不同 的 气味 。
于是 它们 就 可以 利用 这 种 在 表层 的 由于 工种 不同 而 不同 的 气味 ——
它们 在 短暂 的 触角 接触 之后 可以 利用 这些 气味
对 碰见 其他 工种 的 蚂蚁 的 频率 做到 心中有数 。
我们 把 浓缩 的 碳氢化 合物 涂在 小型 玻璃珠 上 ，
以 正确 的 频率 轻轻 地 丢在 蚁穴 入口 ，
结果 是 蚂蚁会 以 正确 的 频率 去 接触
这些 涂有 浓缩 碳氢 化合物 的 小型 玻璃珠 ，
所以 我 想 给 你们 看 一 小 段 视频 ——
一 开始 ， 你们 看到 的 是 蚁穴 的 入口
蚂蚁 在 入口 进进出出 。
它们 去 做 不同 的 工作 ， 当 它们 进出 入口 的 时候 ，
它们 接触 的 频率 决定 了 ， 或 影响 了
每 只 蚂蚁 关于 是否 出去 ， 去 做 什么 工作 的 决定 。
这 是 由 光纤 显微镜 拍摄 的 。 这 是 在 蚁穴 里面 。
似乎 在 玩 光纤 显微镜 ，
但 关键 是 这些 蚂蚁呆 在 那里 ，
每 一 只 都 会 “ 感觉 ” 其他 蚂蚁们 经过 ——
（ 这些 呆在 显微镜 前 的 ） 蚂蚁 是否 出来 ， 出来 后 做 什么 。
你 可以 看到 这些 在 蚁穴 入口 的 蚂蚁 也 是 这样 。
每 只 蚂蚁 ， 当它 回来 时 ， 都 在 接触 其它 蚂蚁 。
那些 等在 蚁穴 入口 里面 的 蚂蚁 ，
为了 决定 是否 要 再 出去 ，
所以 ， 这个 系统 最 有趣 的 地方 是 乱 中 有序 。
这 是 多 变的 ， 而且 有 很多 干扰 。 特别 在 两 个 方面 ：
一 是 蚂蚁们 的 体验 —— 每 只 蚂蚁 的 体验 —— 是 是 没法 精确 预测 的 。
因为 蚂蚁 回来 的 频率 决定 于
每 只 蚂蚁 在 出去 工作 时 所 发生 的 小事 。
二 是 蚂蚁 评估 这 种 几率 的 能力
肯定 是 很 粗糙 的 ， 因为 没有 蚂蚁 可以 做 精确 的 计算 。
所以 我们 做 了 很多 模拟 试验 的 工作
去 弄 明白 当 这 两 个 干扰 共同 作用 ， 来
作为 一 个 整体 ， 导致 蚁群 可 预测 的 行为 。
同时 ， 我 不 认为 这 类 偶然 的 交流 方式 ，
可以 建起 工厂 里 一样 机械化 的 精确度 和 效率 。
事实上 ， 如果 你 看 着 这些 蚂蚁 ， 你 最终 会 想去 帮 它们 。
和 你 觉得 应该 他们 应该 用 的 方式 有 出入 。
所以 由于 这些 偶然 的 接触 ， 这 种 机制 是 不完美 的 。
蚂蚁 已经 生存 了 几 亿 年 了
总体 来说 ， 必定 是 非常 成功 的 ， 才能
使 蚂蚁 的 数量 变得 更 多 。
另 一 件 我们 要 研究 的 是 自然 选择
如何 改变 蚂蚁 的 这 种 交流 方式 ——
去 提高 蚁群 觅食 的 效率 。
但 有 件 事 我 想 大家 要 记住 的 是
是 与 蚁群 的 规模 密切 相关 的 。
最 简单 的 解释 是 当 一 只 蚂蚁 在 小的 蚁群中 ——
当然 在 大 的 蚁群 的 蚂蚁 同样 的 规则 也 适用
会 说 ： “ 我 想 我 每 三 秒钟 就 会 碰见 另 一 只 觅食 蚂蚁 。 ”
但 在 小的 蚁群 中 ， 这 只 蚂蚁 碰到 觅食 蚂蚁 的 可能性 较 小 ，
仅仅 因为 觅食 蚂蚁少 ， 所以 不 常 碰到 。
所以 当蚁 群 发展 地 越 大 ， 变得 越 老 ，
这个 规则 会 在 大小 蚁群 身上 有 不同 的 结果 。
我 是 个 作家 ， 写作 不仅仅 是 我 的 职业 ， 更 是 我 一辈子 的 挚爱 与 迷恋
我 是 个 作家 ， 写作 不仅仅 是 我 的 职业 ， 更 是 我 一辈子 的 挚爱 与 迷恋
我 认为 这 是 永远 不 会 改变 的 事情
尽管 如此 ， 最近 在 我 的 生活 工作 中 ， 发生 了 一 个 特殊 事件
使 我 不得不 重新 思考 我 与 我 的 工作 之间 的 关系
这个 特殊 事件 就是 ： 我 最新 出版 的 那 本 回忆 录 《 美食 、 祈祷 、 爱 》
不知怎么 的 ， 成 了 一 本 轰动 一时 、 令 人 激动 的 国际 畅销书
结果 是 ， 现在 不论 我 到 哪里 ， 人们 都 觉得 我 这 一 辈子 就 这样 了
他们 会 非常 忧虑 地 过来 跟 我 说 ：
“ 你 不 怕 吗 ? 不 怕 你 这 辈子 都 超越 不 了 那 本 书 了 吗 ? ”
“ 你 不 怕 你 会 这样 写 一 辈子 ， 却 永远 再 也 写 不 出 世人 热爱 的 作品 了 吗 ？ ”
“ 你 不 怕 你 会 这样 写 一 辈子 ， 却 永远 再 也 写 不 出 世人 热爱 的 作品 了 吗 ？ ”
“ 你 不 怕 你 会 这样 写 一 辈子 ， 却 永远 再 也 写 不 出 世人 热爱 的 作品 了 吗 ？ ”
我 的 日子 本来 会 很 难熬 ， 幸运 的 是 ， 我 想起 了 20 年 前 决定 成为 作家 的 事情
我 的 日子 本来 会 很 难熬 ， 幸运 的 是 ， 我 想起 了 20 年 前 决定 成为 作家 的 事情
我 当时 遭遇 到 了 同样 的 质疑 ， 人们 说 ： 你 不 怕 永远 都 不 会 成功 吗 ？
我 当时 遭遇 到 了 同样 的 质疑 ， 人们 说 ： 你 不 怕 永远 都 不 会 成功 吗 ？
你 不 怕 持续 的 拒绝 会 把 你 击垮 吗 ？
你 不 怕 努力 终身 却 一无所成 吗 ？
你 最后 会 在 支离破碎 的 梦想 中 绝望 死去 ， 满 含 着 失败 的 痛楚
你 最后 会 在 支离破碎 的 梦想 中 绝望 死去 ， 满 含 着 失败 的 苦痛
对于 这些 质疑 ， 最 简单 的 回答 是 ： “ 怕 ”
其实 除了 这些 ， 我 还 害怕 很多 别人 猜 不到 的 东西
但是 ， 说到 害怕 写作 ， 我 最近 一直 在 想 ， 我 为什么 要 害怕 写作 呢 ？
人们 害怕 从事 自己 命中 注定 的 工作 ？ 这 符合 逻辑 吗 ？
创造性 工作 究竟 有 着 怎样 的 特殊性 ， 以至于 让 我们 为 彼此 的 心智 健康 担心 起来 了 呢 ？
创造性 工作 究竟 有 着 怎样 的 特殊性 ， 以至于 让 我们 为 彼此 的 心智 健康 担心 起来 了 呢 ？
别的 行业 可 不 太 会 这样 ， 不是吗 ？
比方说 ， 我 爸爸 是 个 化学 工程师
在 他 40 年 的 化学 工程 生涯 中 ， 我 不 曾 记得 有 人 问 他 是否 害怕 成为 化学 工程师
在 他 40 年 的 化学 工程 生涯 中 ， 我 不 曾 记得 有 人 问 他 是否 害怕 成为 化学 工程师
没 人 说 ： “ 约翰 ， 化学 工作 遇到 瓶颈 了 吗 ？ 怎么样 了 ？ ”
从来 不曾 发生 过 这 种 问话
当然 ， 平心而论 ， 化学 工程师 这 一 群体
而 我们 作家 ， 倒 确确实实 有 着 那样 的 名声
不仅 作家 ， 各个 领域 的 创作 人才 似乎 都 有 着 情绪 极 不 稳定 的 恶名
不仅 作家 ， 各个 领域 的 创作 人才 似乎 都 有 着 情绪 极 不 稳定 的 恶名
只 需 看看 上个 世纪 ， 各个 领域 伟大 创作 天才们 英年 早逝 的 案例
只 需 看看 上个 世纪 ， 各个 领域 伟大 创作 天才们 英年 早逝 的 案例
常常 是 年纪 轻轻 死于 自杀
即使 那些 没有 自杀 的 ， 往往 也 没有 完全 展现 出 他们 的 才华
即使 那些 没有 自杀 的 ， 往往 也 没有 完全 展现 出 他们 的 才华
诺曼 梅勒 ， 在 去世 前 的 最后 一 次 采访 中 说 ：
“ 我 的 每 一 本 书 都 蚕食 了 一 部分 的 我 ”
对于 你 毕生 的 作品 ， 这 是 多么 激进 的 说法 啊
但 我们 对此 类 说法 却 视若无睹 ， 因为 我们 早 已 见怪不怪了
但 我们 对此 类 说法 却 视若无睹 ， 因为 我们 早 已 见怪不怪了
这 种 观念 就 是 ： 创造力 和 痛苦 息息相关 ， 艺术 创造 最终 一定 会 导致 极度 苦闷
这 种 观念 就 是 ： 创造力 和 痛苦 息息相关 ， 艺术 创造 最终 一定 会 导致 极度 苦闷
我 今天 想 问 在座 各位 的 是 ： 你们 大家 都 对 此 毫 无 异议 吗 ？
我 今天 想 问 在座 各位 的 是 ： 你们 大家 都 对 此 毫 无 异议 吗 ？
哪怕 稍稍 离远点 看 这个 观点 ， 我 也 不 能 同意 这 种 臆断
这个 观点 不但 可憎 ， 而且 可怕 ， 我 不 希望 这样 的 想法 一直 延续 到 下 个 世纪
我 觉得 鼓励 我们 伟大 的 创作 天才们 继续 活 下去 会 更加 好
而且 就 我 自己 来说 ， 持 这 一 观点 必然 将 我 引入 黑暗 的 绝境
而且 就 我 自己 来说 ， 持 这 一 观点 必然 将 我 引入 黑暗 的 绝境
你 看 ， 我 还 年轻 ， 我 才 四十 来 岁
你 看 ， 我 还 年轻 ， 我 才 四十 来 岁
我 今后 还 有 大约 四十 年 的 创作 生涯
而且 很 有可能 的 是 ， 从 这 一 刻 起 ， 我 所 写 的 每 一 部 作品
都 会 被 用来 和 我 上 一 本 轰动 一时 的 巨作 进行 比较 ， 不是吗 ？
坦率 地 说 吧 ， 看在 我们 都 聊 了 这么 久 ， 我 就 说句 朋友 间 的 掏心 话 吧
极 有 可能 的 是 ， 我 这 辈子 最大 成功 已经 过去了
就 是 这 种 想法 ， 让 人 踏上 了 一 大 清早 就 喝 琴酒 的 不归路 啊
就 是 这 种 想法 ， 让 人 踏上 了 一 大 清早 就 喝 琴酒 的 不归路 啊
我 希望 继续 从事 我 所 热爱 的 写作 事业 ， 所以 问题 就 变成 ： 我 应该 怎么办 呢 ？
经过 一 番 深入 思考 ， 在 我 看来
要 想 继续 写作 ， 我 必须 要 创造 出 某 种 心理 保护 机制
要 想 继续 写作 ， 我 必须 要 创造 出 某 种 心理 保护 机制
我 必须 以 某 种 方式 ， 建立 起 一 个 安全 距离
区别 开 写作 本身 ， 以及 我 对于 作品 反响 的 极度 焦虑
区别 开 写作 本身 ， 以及 我 对于 作品 反响 的 极度 焦虑
前 一 年 ， 我 到处 找寻 可以 参考 的 模式 ， 在 历史 中 找 ， 也 在 不同 文化 中 找
看 他们 是否 有 比 我们 更 好 、 更 理智 的 观点
来 帮助 艺术 工作者 处理 艺术 创作 所 固 有的 内在 情感 风险
这 一 寻找 最后 把 我 带到 了 古希腊 和 古罗马
所以 请 耐心 听我 讲 ， 因为 最后 会 绕回 到 我们 的 问题
人们 相信 ， 创造力 是 一 种 神圣 的 守护 精灵
从 遥远 而 不可知 的 地方 来到 艺术家 身边 ， 带着 某 种 遥远 而 不可知 的 目的
希腊人 普遍地 称 这 种 伴随 着 创造力 的 守护 精灵 为 “ 守护神 ”
古罗马人 有 着 相似 的 观点 ， 他们 把 这 种 无形 的 创造 精灵 称为 “ 天才 ”
这 种 观点 很 妙 ， 因为 罗马人 并没有 认为 “ 天才 ” 是 某个 特别 聪慧 的 个人
他们 认为 “ 天才 ” 是 某 种 奇妙 的 神圣 存在
他们 甚至 认为 “ 天才 ” 居住 在 艺术家 工作室 的 墙壁 中 ， 就 像 小精灵 多 比 一样
他们 甚至 认为 “ 天才 ” 居住 在 艺术家 工作室 的 墙壁 中 ， 就 像 小精灵 多 比 一样
它们 会 悄悄 地 钻 出来 ， 无形 地 帮助 艺术家 创作 ， 并 影响 作品 成败
这个 观点 简直 绝了 ， 这 就 是 我 在 找寻 的 那个 安全 距离
这 就 是 让人 免受 作品 成败 影响 的 心理 保护 机制
我们 都 可以 理解 它 的 运作 模式 ， 不是吗 ？
古代 艺术家 由 这个 观点 而 得到 保护 ， 避免 了 过度 自恋
如果 你 的 作品 很 伟大 ， 那 可 不 能 完全 归功 于 你
因为 大家 都 知道 你 是 在 一 个 无形 的 “ 天才 ” 帮助 下 完成 作品 的
如果 你 的 作品 很 烂 ， 同样 也 不 全 是 你 的 错
这 就 是 西方人 在 过去 很长 一 段 时间 里 看待 创作力 的 方式
接着 文艺 复兴 来临 ， 一切 都 变了 ， 人们 产生 了 一 个 伟大 的 想法 ：
“ 让 我们 把 人类 置于 宇宙 中心 ， 超越 众神 和 神秘 未 知 ”
“ 让 我们 把 人类 置于 宇宙 中心 ， 超越 众神 和 神秘 未 知 ”
于是 再 也 没有 空间 留给 传递 神圣 意志 的 小精灵
有史以来 ， 人们 第一 次 将 某个 艺术家 称为 “ 天才 ” ， 而 非 拥有 一 个 “ 天才 ”
而 我 要 说 的 是 ， 我 认为 那 是 一 个 巨大 的 错误
让 一 个 人 ， 区区 一 个 个体
去 相信 他 是 承载 着 神圣 、 创造 、 未知 和 永恒 这些 事物 的 源泉 与 圣器
去 相信 他 是 承载 着 神圣 、 创造 、 未知 和 永恒 这些 事物 的 源泉 与 圣器
无异于 要求 他 吞下 太阳 ， 这 对于 脆弱 的 个体 而言 ， 是 太 大 的 责任
这 彻底地 扭曲 了 一 个 人 的 自我 认知 ， 并 导致 对于 个人 成就 无比 膨胀 的 预期
我 认为 就是 这 种 压力 ， 在 过去 的 500年 间 扼杀 了 无数 艺术家
也许 我们 应 回到 更 古老 的 过去 ， 去 参考 他们 对于 人类 与 创造力 的 理解 ？
我们 无法 用 一 个 短短 18 分钟 的 演讲 ， 抹杀 掉 发展 了 500多 年 的 理性 人文 思想
批驳 这 种 童话 精灵 跟着 艺术家 主人 ， 给 作品 上 点 上 神仙 水 的 可笑 想法
也许 ， 我 无法 说服 你们 大家 都 同意 我 的 看法
但 我 想 说 的 是 ： 为何 不 呢 ？ 为什么 不 换个 角度 思考 呢 ？
就 各 种 解释 人类 变化 无常 的 创作 过程 的 理论 而言
这个 过程 ， 对于 任何 一 个 曾 试图 创作 的 人 来说
比方说 ， 我 最近 见到 杰出 的 美国 诗人 露丝 . 斯通
露丝 已经 九十多 岁 ， 她 一直 是 一 位 诗人
她 对 我 说 她 少年 时 生活 在 弗吉尼亚 乡间 的 事情
她 会 在 田间 劳作 着 ， 然后 突然 听到 并 感觉 到 一 首 诗 ， 从 远处 冲 她 而来
像 一 股 雷鸣 般 的 气息 ， 朝 她 倾泻 而下
她 可以 感受 到 它的 来临 ， 因为 这 股 力量 会 撼动 她 脚下 的 大地
她 可以 感受 到 它的 来临 ， 因为 这 股 力量 会 撼动 她 脚下 的 大地
每当 此时 ， 她 唯一 能 做 的 只 有 一 件 事
用 她 的 话说 ， 就 是 “ 死命 地 狂奔 ”
她 会 狂奔 回 家里 ， 这 首 诗 则 会 一路 追逐 着 她
她 会 狂奔 回 家里 ， 这 首 诗 则 会 一路 追逐 着 她
她 需要 飞快 地 找到 纸笔 ， 从而 在 这 股 力量 穿过 她 时 ， 捕捉 住 那 首 诗 ， 把 它 记在 纸上
她 需要 飞快 地 找到 纸笔 ， 从而 在 这 股 力量 穿过 她 时 ， 捕捉 住 那 首 诗 ， 把 它 记在 纸上
她 拼命 地 跑 ， 还 没 到家 ， 那 首 诗 已经 奔腾 而 过 ， 于是 她 便 错过 了 那 首 诗
她 拼命 地 跑 ， 还 没 到家 ， 那 首 诗 已经 奔腾 而 过 ， 于是 她 便 错过 了 那 首 诗
她 说 那 首 诗会 继续 在 田野 间 穿行 ， 寻找 “ 下 一 位 诗人 ”
她 说 有些 时候 她 几乎 就 要 错过 一 首 诗 了
她 飞奔 回家 ， 寻找 纸笔
而 那 首 诗 即将 穿越 她 而 去 ， 她 在 它 正要 穿过 之际 抓住 了 笔
然后 她 会 伸出 另 一 只 手 ， 抓住 那 首 诗 的 尾巴
把 它 顺势 拉 回来 ， 另 一 只 手 则 一边 将 诗句 誊写 在 纸上
每当 这 种 时候 ， 诗会 完好无缺 地 呈 现在 纸上
只不过 顺序 是 颠倒 的 ， 从 最后 那个 词 开始 ， 由 后 往前 ， 一直 到 第一 个 词
我 听 了 她 的 故事 后 ， 心想 ： 太 不可思议 了 ， 这 和 我 的 创作 过程 一模一样 ！
当然 这 并 非 我 创作 过程 的 全部 ， 我 不 是 管道 ， 我 的 工作 方式 更 像是 一 头 骡子
当然 这 并 非 我 创作 过程 的 全部 ， 我 不 是 管道 ， 我 的 工作 方式 更 像是 一 头 骡子
我 必须 每天 同一 时间 起床 ， 然后 笨拙地 ， 勤恳 地 工作
我 必须 每天 同一 时间 起床 ， 然后 笨拙地 ， 勤恳 地 工作
不过 即使 古板 如 我 ， 偶尔 也 会 意外 地 得到 不可思议 的 灵感
在 坐 很多 人 或许 也 有 类似 经历
你 想 ， 即使 像 我 这样 墨守 成规 的 人 ， 也 会 遇到 不知 何处 而来 的 灵感
我们 要 以 怎样 的 方式 看待 它 ， 才 不 会 丧失 理智 呢 ？
就 我 所 知 的 当代 艺术家 中 ， 将 这 一 问题 处理 得 最 好 的 是 音乐家 汤姆 威兹
几 年 前 ， 我 就 一 个 杂志 工作 采访 过 他 ， 当时 我们 谈及 了 这 一 问题
汤姆 是 备受 创作 压力 折磨 的 现代 艺术家 的 典型
他 告诉 我 说 ： 一 天 他 在 洛杉矶 高速 公路 开车 ， 这时 发生 了 一 件 改变 他 一 生 的 事情
他 告诉 我 说 ： 一 天 他 在 洛杉矶 高速 公路 开车 ， 这时 发生 了 一 件 改变 他 一 生 的 事情
他 正在 加速 前行 ， 突然 ， 他 隐约 听到 了 一 小 段 优美 的 旋律 ? ? ????
这 旋律 莫 名地 进入 他 的 脑海 ， 就 像 灵感 来临 时 那样 ， 捉摸不定 而 诱人 心弦
他 急切地 想要 捕捉 它 ， 但是 没有 办法 ， 他 既 没有 纸笔 ， 也 没有 录音机
他 急切地 想要 捕捉 它 ， 但是 没有 办法 ， 他 既 没有 纸笔 ， 也 没有 录音机
他 感觉 到 那 种 熟悉 的 创作 焦虑 又 在 他 体内 集聚
“ 我 就 要 失去 这个 灵感 了 ， 然后 这 首 曲子 会 永世 阴魂不散 地 折磨 我 ”
“ 我 根本 不 行 ， 我 做 不 到 ”
他 抬头 望 向 天空 ， 对 它 说道 ： “ 不好意思 ， 您 没 看到 我 正在 开车 吗 ？ ”
他 抬头 望 向 天空 ， 对 它 说道 ： “ 不好意思 ， 您 没 看到 我 正在 开车 吗 ？ ”
我 看上去 像是 能 立马 记下 一 首 曲子 的 样子 吗 ？
如果 你 真想 在 世上 流传 ， 另 挑 个 合适 的 时间 再 来 吧 ， 在 我 方便 的 时候
不 是 作品 变了 ， 他 的 作品 仍 是 一如既往 的 黑暗
但 当 他 把 创作 天才 从 自身 剥离 开来 时 ， 伴随 着 创作 过程 的 严重 焦虑 也 被 化解 了
但 当 他 把 创作 天才 从 自身 剥离 开来 时 ， 伴随 着 创作 过程 的 严重 焦虑 也 被 化解 了
将 创作 灵感 归于 自我 ， 只是 带来 痛苦 与 麻烦 ， 将 它 解放 出来 ， 倒像 是 放归 原处
同时 他 也 意识 到 ， 他 原本 无 需 将 创作 灵感 内化 于 自身 ， 自我 折磨
创作 灵感 可以 是 他 和 这 一 外部 未知 存在 之间 奇异 、 奇妙 又 奇怪 的 合作 关系
这个 故事 潜移默化 地 改变 了 我 的 工作 方式 ， 这 一 转变 已经 拯救 了 我 一 次
这个 故事 潜移默化 地 改变 了 我 的 工作 方式 ， 这 一 转变 已经 拯救 了 我 一 次
那 是 在 写 《 美食 、 祈祷 、 爱 》 的 时候 ， 我 陷入 了 一 个 焦虑 绝望 的 无底洞
那 是 在 写 《 美食 、 祈祷 、 爱 》 的 时候 ， 我 陷入 了 一 个 焦虑 绝望 的 无底洞
那 种 不断 努力 却 毫无 灵感 的 绝望 低潮 状态
然后 你 渐渐 觉得 这部 作品 将 成为 一 个 彻底 的 失败
成为 有史以来 最 烂 的 一 本 书
不仅 是 烂 ， 而且 是 彻底 的 糟糕 透顶 ， 我 开始 觉得 我 应该 放弃 写 这 本书
不仅 是 烂 ， 而且 是 彻底 的 糟糕 透顶 ， 我 开始 觉得 我 应该 放弃 写 这 本书
这时 我 想起 了 汤姆 对着 天空 喊话 的 事情 ， 然后 我 试 了 试
我 从 手稿 中 抬起 头 ， 转向 房间 中 的 一 个 空 角落
我 从 手稿 中 抬起 头 ， 转向 房间 中 的 一 个 空 角落
“ 咱俩 都 知道 ， 如果 这 本 书 不 怎么样 ， 那 可 不 是 我 一 个 人 的 错 ， 不是吗 ？ ”
“ 因为 你 可以 看到 ， 我 已经 为之 倾尽 全力 毫 无 保留 了 ”
“ 你 若是 想要 这 本 书 更 好 一些 ， 现在 轮到 你 出面 ， 做 你 那 部分 工作 了 ”
“ 你 要是 不 来 帮忙 ， 那 就 见 你 的 鬼 去 吧 ”
" 我 还是 会 继续 写下 去的 ， 因为 这 是 我 的 工作 "
我 希望 今天 的 历史 记录 证明 ： 我 尽责 地 坚守 了 我 的 岗位 €
我 希望 今天 的 历史 记录 证明 ： 我 尽责 地 坚守 了 我 的 岗位
在 几 个 世纪 前 的 北非 沙漠 里 ， 人们 会 在 月色 下 举行 神圣 的 歌舞 聚会
聚会 持续 数 个 小时 直 至 天亮
那些 表演 很 精彩 ， 因为 他们 都 是 很 棒 的 专业 舞者
偶尔 的 时候 ， 虽然 很 少见 ， 但 确确 实实 会 发生
某 一 位 舞者 会 超越 当下 ， 超然 出世
你们 应该 都 知道 我 说 的 这 种 情况
因为 大家 都 曾 在 某个 时刻 ， 见识 过 那样 的 表演
时间 似乎 停止 了 ， 舞者 仿佛 穿越 了
他 所 做 的 动作 和 之前 的 1000 场 表演 并没有 什么 不同
刹那间 ， 他 不再 是 个 普通 的 凡人 ， 他 的 生命 从 内部 点燃 ， 从 心底 发光
刹那间 ， 他 不再 是 个 普通 的 凡人 ， 他 的 生命 从 内部 点燃 ， 从 心底 发光
当时 的 人们 ， 清楚 地 知道 这 是 什么 ， 他们 能 叫出 它 的 名字
他们 会 拍 起手 来 ， 开始 吟唱 ： 阿拉 ， 阿拉 ， 阿拉 ， 神啊 ， 神啊 ， 神啊
有趣 的 野史 是 ， 当 摩尔 帝国 入侵 南 西班牙 时 ， 他们 带去 了 这 一 习俗
如今 你 仍 能 在 斗牛 比赛 和 弗拉明戈 舞 中 听到 这 一 喝彩声
在 西班牙 ， 当 一 个 表演者 完成 了 某 种 不可思议 的 神奇 之举时
那 就 是 神迹 显现
发现 已经 是 周二 上午 11点了 ， 他 不再 是 神迹 的 显现
而 只 是 那个 腰腿 不 好 ， 终将 老去 的 凡人
而且 ， 他 或许 再 也 无法 达到 昨晚 那样 的 高度 了
也许 再 也 不 会 有 人 在 他 跳舞 时 喝彩 神迹 显现
他 该 如何 自处 呢 ？
这 是 个 很 棘手 的 问题 ， 也 是 创作 生涯 中 最 痛苦 的 自我 认知 之一
但 也许 , 我们 原本 无 需 如此 痛苦
如果 你 本来 就 从 不曾 认为 ， 那 无与伦比 的 艺术 作品 完全 来源于 你
如果 你 本来 就 从 不曾 认为 ， 那 无与伦比 的 艺术 作品 完全 来源于 你
如果 你 认为 它们 是 某 种 神奇 的 存在 ， 只是 暂时 借 你 一 用 ， 给 你 带来 精美 绝伦 的 作品
如果 你 认为 它们 是 某 种 神奇 的 存在 ， 只是 暂时 借 你 一 用 ， 给 你 带来 精美 绝伦 的 作品
在 你 完成 作品 后 ， 继续 传递 给 其他 人
如果 我们 这样 看待 这一 问题 ， 一切 就 都 改变 了
在 过去 的 几 个 月 中 ， 我 开始 以 这 种 方式 看待 这一 问题
同时 从事 着 我 下 一 本 书 的 写作
而 我 需要 做 的 ， 就是 不断 告诉 自己 ， 尤其是 在 我 忧郁 焦躁 的 时候 ：
坚守 在 你 的 岗位 上 ， 无论 你 的 岗位 是 什么 ： 如果 你 是 舞者 ， 那 就 跳舞
坚守 在 你 的 岗位 上 ， 无论 你 的 岗位 是 什么 ： 如果 你 是 舞者 ， 那 就 跳舞
如果 那个 属于 你 的 ， 神圣 却 又 邪门 的 精灵 决定 通过 你让 神迹 显现 ， 哪怕 只 是 短短 一瞬
如果 那个 属于 你 的 ， 神圣 却 又 邪门 的 精灵 决定 通过 你让 神迹 显现 ， 哪怕 只 是 短短 一瞬
我 坚信 我们 必须 传授 这 一 理念
只要 你 出于 热爱 与 执着 ， 坚守 岗位 ， 那 你 就 值得 喝彩 ： 欧嘞 ！
我们 这个 会谈 论 的 是 关于 数字 革命 的 事情
但是 我 想 说 ， 那 场 革命 已经 结束 了 。 我们 成为 了 赢家
我们 已经 经历 了 一 场 数字 革命 ， 现 已 不再 继续 需要 了
我 在 麻省 理工 参与 了 几 个 项目
这里 的 第一 个 ， “ 因特网 零 ” ， 它 是 一 个 网络 服务器
其 成本 与 复杂度 跟 一 个 RFID 标签 一样
只 是 一 美金 ， 也就是说 ， 它 可以 融入 到 每 一 个 灯泡 乃至 门扣 上
用 的 是 一 种 类似于 摩尔斯 码 的 东西 来 为 互联网 进行 编码
你 可以 通过 光学 或 声学 的 方式 进行 传播
我们 可以 将 这 一 开启 互联网 时代 的 途径
应用 到 “ 互联网 零 ” 这 一 物理层 面上
这 也 就是 从 那里 到 这里 的 下 一 步
之后 就是 可替换 的 计算机
在 经济学 里 ， 可 替换 的 商品 是 那些 可以 延伸 与 交易 的 产品
也就是说 ， 半斤 的 谷物 只 值 半斤 的 价钱
但是 ， 半 个 婴孩 或 半 台 电脑 则 远远 不如
我们 正在 努力 使得 电脑 往那 个 方向 发展
你 看到 后面 那个 是 一 个 原型 来的
它 来自 一 个 叫 Bill Butow 的 学生 ， 他 现在 在 因特尔
他 在想 ， 为什么 我们 一定 要 制造 越来越 大 的 芯片
而 不 是 制造 小 的 芯片 ？ 然后 将 其 放到 黏性 的 介质 里
而后 使得 计算机 按 磅 或 按 平方英寸 生产 出来 ？
左边 是 由 传统 计算机 所 生产 出来 的 PostScript
右边 那个 是 由 我们 的 第一 台 原型 机器 印刷 出来 的
我们 只是 生产 材料 —— 没有 帧缓存 器 和 输入 输出 处理器
那 一 类 的 东西 都 没有
不 像 这里 的 点 都 是 很 均匀 的 排布的
材料 数量 加倍 ， 显现 出来 的 东西 也 会 加倍
假如 有 颗 子弹 穿过 它 的 中心 ， 也 没有 什么 事
假如 需要 更 多 的 资源 ， 只要 添加 计算机 即可
那 也 是 这 以后 的 一 步 ， 即 原材料 的 计算
这些 都 还是 传统 的 数字 ， 这 一 步 之后 ——
我们 还 可以 将 化学 与 计算 结合 起来 ， 这时候 ， 比特 也 可以 成为 泡沫
这 是 生产 比特 的 过程 ， 这 是 一 个 展示
大家 看看 这个 慢镜头
比特 相互 作用 产生 逻辑 ， 而后 扩散 又 汇聚
我们 现在 可以 通过 计算 来 使得 输出 按照 一定 的 规则 来 对 材料 进行 排列
也 可以 对 信息 进行 排列 。
这 是 一些 介绍 我 早期 一些 项目 的 幻灯片 。 这里 的 比特 就 以 量子 的 方式
所有 这些 都 在 实验室 里 不断 的 在 推进
不 是 比喻 ， 而 是 真的 把 比特 跟 原子 结合 在一起 了
我们 都 经历 了 一 场 数字 革命 。 但 那 究竟 是 什么 呢 ？
香浓 在 20世纪 40年代 的 时候 就 已经 把 我们 从 这里 带到 了 这里
从 一 个 随着 路途 增加 而 信号 不断 减弱 的 电话线 到 今天 的 互联网
他 同时 也 提出 和 证明 了 第一 个 至关 重要 的 理论
那个 理论 是说 ， 假如 你 不断 的 增加 信息 ， 并且 以 信号 的 形式 输出
冯·诺依曼 在 50年代 的 时候 ， 也 做 了 同样 的 事情
他 说 ， 你 可以 有 一 台 不可靠 的 电脑 ， 但是 你 可以 将 其 状态 恢复 到 完美
这 也 是 MIT 的 最后 一 台 大型 模拟 计算机
用 的 是 微分 分析器
冯·诺依曼 之后 ， 我们 有 了 奔腾 ， 其 第十亿 个 晶体管
但 我们 所有 的 制造 都 是 在 这个 左下方 那里 完成 的
一 个 一流 的 飞机 制造厂 ， 它 会 通过 旋转 将 金属 铸成 一定 的 形状
或者是 将 塑料 融解 。 一 个 100亿 的 芯片 作坊
它 所 用 的 是 乡村 工匠 也 认得 的 方法 ——
但是 同样 的 理念 ， 同样 的 数学
—— 香农 和 冯·诺依曼 都 曾 这么 做 ——
我 跟 比特 原子 研究 中心 的 同事 一道
那 是 一 群 像 我 这样 的 人
我 甚至 会 认为
计算机 科学 是 最 糟糕 的 一 门 科学 ， 不管 对于 计算机 还是 对于 科学 来说
基本上 都 是 围绕 1950年代 那 时候 的 技术 展开 的
但 我们 不得不 承认 ， 自然 是 力量 更 大 的 计算机
你 明天 就 可以 听到 来自 索尔·格里菲斯 的 演讲 。
我们 于是 就想 ， 如何 才 能 实现 通过 计算 来 制造 呢 ？
这 是 他 制作 的 一 个 东西 ， 旨 在 证明 他 的 想法 是 可行 的
材料 自身 会 完成 结构 的 构建
跟 蛋白质 构建 一样 ， 也就是说 ， 你 也 可以 做出 这样 的 东西
你 还 可以 做 其他 事情 。 这 是 2 D 的 展示 。 在 3 D 那里 也 同样 可行 。
右上方 的 那个 视频 ， 这里 就 不 播放了
一直 下去 ， 我们 现在 已经 做到 了 实现 九 个 数量级 的 折叠
我们 用 这 一 实验 来 展示
通过 DNA 复制 产生 有 机体 的 可靠性
都 是 通过 编程 完成 的
甚至 可以 做出 房子 来
而 是 让 部件 自身 去 完成 房子 的 编码 与 构建
这些 就是 我们 实验室 里 的 一些 新兴 科技 的 展示
而 是 成为 了 工具 本身 ， 程序 的 输出 不 单 可以
我们 是 用 纳税人 的 钱 来 做 这个 事情 的 ， 这里 也 谢谢 大家 ——
我 买下 了 所有 这些 机器 。 我们 向 国家 科学 基金会 提出 了 一 个
简明 的 申请 ， 我们 希望 可以 制造 出 任意 尺寸 的 任意 东西
因为 你 不 能 将 数字 制造 局限于
超声波 水压 切割机 以及 微 对准 系统
但 问题 来 了 。 当 我们 把 这些 机器 都 买来 之后 ，
我 花去 了 太 多 的 时间 来 教 学生 怎么 用 这些 机器
叫 “ “ 如何 制造 几乎 任何 东西 ” 。 我们 不 是 希望 特意 的 作秀
但 课程 的 第一 天 是 这个 样子 的
我 可以 为 这 堂课 付出 任何 东西
后来 教务处 问 我 ， 你 要 不 就 在 全 校 开 这 课 ？ 似乎 对 学生 蛮 有 帮助 的
让 人 感到 吃惊 的 事情 是 ， 这些 学生 都 不 是 要 搞 研究 的
他们 选 这 门 课 是 希望 学会 做 东西
到 了 学期 结束 的 时候 ， 他们 可以 融合 自身 的 一些 技能
现在 大家 可以 看 一 个 视频 。 Kelly 是 一 个 雕塑师 ， 这 是 她 做 的
大家 好 ， 我 叫 Kelly ， 这 是 我 制作 的 尖叫 宝贝
你 很 想 大叫 ， 但是 周边 环境 不 允许 ， 也许 你 在 工作
或者 你 在 学校 ， 或者 你 在 看孩子
或者是 在 其他 一些 不 能 大叫 的 地方
好 ， 我 要 介绍 的 这个 尖叫 宝贝 就 是 一 个 便携 的 尖叫 装置
用户 在 宝贝 里 尖叫 的 时候 ， 他们 的 尖叫 会被 消声
同时 也 会 被 录制 下来 ， 你 可以 选择 任意 的 时间 地点 和 方式
学生们 还为 鹦鹉 制作 了 一 个 浏览器
使得 鹦鹉 可以 上网 ， 并且 与 其他 鹦鹉 进行 交流
才 能 证明 你 睡醒 了
这 是 一 种 帮助 你 看到 自己 谱写 的 音乐 的 装置
这个 学生 制造 出 了 一 台 可以 制造 机器 的 机器
他 是 通过 对 Lego 积木 进行 编程 来 完成 的
这 门 课 开 了 好几 年 ， 我 最后 意识到
学生们 展示 的 是 他们 制作 的 最 厉害 的 个性化 创作 的 东西
假如 这些 东西 在 沃尔 马 可以 买到 ， 你 就 不 需要 自行 生产 了
Ken Olsen 曾 说 过 ， 没有 人 会 把 电脑 放到 家里 的
但 很 显然 ， 没有 人 会 用 家里 的 电脑 来 进行 发明 或 记账
你 不 需要 在 家里 搞 个 工厂 生产 电脑
因为 在 市场 上 很 容易 可以 买到
你 拥有 它 ， 是 因为 你 渴求 一 种 独特 的 东西 ， 不单单 是 个性化
今天 有 两千万 美金 是 用于 这方 面的
20 年 后 ， 我们 可以 制造 出 星际 旅行 的 仿制品 ， 使得 我们 可以 制造 任意 想要 的 东西
我 的 学生 则 直接 “ 盗用 ” 了 我 买来 的 机器 来 搞 个人 制造
今天 ， 假如 你 要 花 那么 多 钱 的话
因为 那 是 政府 的 钱 ， 并且 他们 要求 我们 进行 项目 推广
换言之 ， 把 课程 开到 地方 学校 去 ， 做出 一 个 网站 ， 等等 。 但 那些 都 不 是 很 爽
于是 我 就 跟 国家 自然 基金会 的 项目 经理 达成 一致
我 说 ， 我们 不 会 直接 说 这个 项目 如何 如何 ， 但 我们 承诺 把 工具 开放 出去
但 我们 还是 把 这些 FabLab 建 了 起来 。 在 设备 方面 投入 了 2万 美金
整个 项目 的 2千万 美金 的 使用 也 是 类似 的 办法
有 一 台 激光 切割机 ， 可以 将 2D 的 东西 成型 为 3 D 的 东西
符号 切割机 ，
这些 正在 全世界 迅速 埋 蔓延
这样 的 项目 是 没有 预先 安排 好 的 ， 但 它 依然 从 波士顿
到 挪威 北部 ， 都 在 重新 唤起 我们 对
在 所有 这些 地方 ， 我们 都 能 找到 弃置 的 电脑
在 乡村 里 的 农民 ， 他 的 孩子 渴望 测量 和 改变 世界
而 仅仅 是 从 屏幕 上 获得 信息
事实上 是 制造 与 工具 的 鸿沟
解决 办法 并非 IT 下乡 ， 而是 IT 发展 的 技术 下乡
看到 了 同样 的 进程 —— 我们 在 一些 事前 根本 没有 想到 的 地方
兴建 了 一些 Fab Lab —— 现在 想 起来 还 会 觉得 很 疯狂
我们 是 被 当地 人 的 热情 所 打动 而 过去 的
因为 随着 Fab Lab 之 兴建 ， 随之 而 来 的 是 一 种 赋权
你 可以 从 他们 的 脸上 看到 那 种 喜悦
这 是 在 波士顿 城区 一 个 女孩
她 完成 了 一 个 按 需 定制 的 绣花 设计
从 那样 简单 的 产品 到 一些 需要 动手 的 技术 教育
这些 都 在 Fab Lab 发生 。 我们 在 加纳 开 了 一 个 实验室
我们 设计 了 一 个 网络 传感器 ， 孩子 会 来到 实验室
有 个 女孩 还 坚持 让 我们 留到 深夜
那 是 她 第一 次 来 Fab Lab ， 她 要 做 一 个 感应器
就 趴在 工作 台上 ， 学习 怎么 做
怎么 编程 ， 因为 在此之前
她 根本 就 不 知道 自己 在 做 什么 或 为何 要 做 这些
但 她 内心 告诉 她 这 就 是 她 该 做 的 ， 似乎 是 有 一 种 神力
那 时候 已经 是 到了 晚上 11点了
我 想 我 是 唯一 看到 她 的 作品 而且 感到 惊讶 的 人
我 把 这个 给 大 公司 的 工程师 看
他们 说 做 不 来 。 事实 是 ， 女孩 做 的 任何 一样 东西 ， 他们 都 可以 做 得 更好
但是 他们 是 需要 很多 人 来做 ， 分布 在 很多 不同 的 地区
像 这个 女孩 那样
我 名字 叫 瓦伦 娣娜·科菲 ， 今年 8 岁
也 纯粹 是 为了 娱乐
后来 这些 实验室 还 做 一些 实际 的 解决 问题 的 实践
我们 从 他们 那里 学到 的 比 我们 给予 他们 的 还要 多
我 把 自己 的 孩子 带到 这样 的 Fab Lab ， 让 他 看 那 东西 是 怎么 做 的
他们 发明 了 一 种 方式 ， 可以 应用 纸盒 来 制作 工具包
你 在 屏幕 上 看到 ， 现在 已经 发展 成 一 个 企业 了
他们 的 设计 比 索尔 在 MIT 设计 的 还要 好
现在 MIT 有 三 个 学生 在做 研究
去年 ， 我 跟 一些 国家 、 政府 以及 部落 的 首领 在谈
他们 都 想做 这个
我 一直 强调 说 ， 现在 我们 还 看 不 到 最 成熟 的 东西
再 过 20 年 ， 我们 将 会 看到 这些 东西 带来 了 深刻 变化
后来 我 也 搞 清楚 了 到底 会 发生 什么 。
那 时候 造价 相当 高昂 ， 并且 难以 使用
现在 这些 Fab Lab 的 成本 与 复杂 程度 跟 当年 的 PDP 很像
并 非 就 是 未来 。 我们 现在 是 在 PDP 的 年代
我们 曾 私下 谈到 了 那个 时代 的 伟大 发明
那 时候 非常 混乱 ， 人们 也 不 知道 会 发生 些 什么
我们 今天 也 是 这样 ， 我们 活在 数字 制造 的
这 带来 的 唯一 问题 是 它 打破 了 人 与 人 之间 的 壁垒
我 在 华盛顿 拜访 了 所有 乐意 商谈 的 机构
在 旧金山 湾区 ， 我 去 到 了 任何 一 个 你 能 想象 到 的 组织
他们 都 想 谈论 这 东西 ， 但是 这样一来 会
打破 他们 的 组织 边界 。 甚至 从 法律 上 来说 是 不 允许 的
法律 并不 允许 个人 拥有 制造 东西 的 权力
这个 问题 是 如此 严重
这 一 发明 就是 社会 重构 。 在 挪威 北部 的 这个 实验室
那里 离 北极 是 如此 近 以至于 天空 上 的 卫星
看上去 似乎 就 在 地平 线上
实验室 走出 了 一 开始 创建 时候 的 小房子
一 开始 他们 是 希望 可以 在 山上 找到 动物
但是 实验室 发展 相当 迅速 ， 他们 最后 是 决定 要 建 一 条 村子 ， 专门 为 这 一 实验室 服务
这 不 是 一 所 大学 ， 也 不 是 一 家 公司
它 本质 上 就是 一 个 发明家 的 村庄 ， 里面 住 的 都 是 些 很 优秀 的 人
这样 的 事情 也 发生 在
我们 现在 成立 了 一 个 NGO 来 做 这个 事情
支持 人们 把 项目 做大 ， 还 有 一 个 风投 基金
我们 认为 那些 经营 Fab Lab 的 人 值得 拿 这个 钱
正 如 那些 实验室 里 的 机器 需要 不断 的 商业 支持 一样
它 是 一 种 风投加微 贷款 的 混合
以 此 推广 Fab Lab ， 最后 让 他们 反哺 MIT 的 研究
我 希望 总结 两 点
我们 看到 了 在 经济 援助 这 一 领域 发生 了 巨大 的 变化 ， 从 自上而下 的 巨型 项目
但 我们 在 科技 领域 还是 坚守 了 自上而下 的 原则
计算 、 通信 以及 能源 依然 是 掌握 在 少数 公司 里 的
假如 这个 房间 里 的 脑袋 足够 聪明
来自 Fab Lab 的 信息 是
最 大 的 机遇 就 在于 捕捉 世界 的 创造 发明 的 能力
让 各 地 的 人 都 能 设计 和 生产 出 能够 满足 他们 本地 需要 的 产品
我 曾 认为 那 是 20年 以后 会 发生 的 事情
这样 的 发展 打破 了 我们 所 能 想象 的 各 种 组织 边界
现 阶段 最 困难 的 是 关于 社会 思维 的 革新
最后 ， 凡是 关于 计算 技术 之 未来 发展 的 演讲
最后 肯定 会 提到 摩尔 法则 ， 这 是 我 最 喜欢 的 版本
这 是 戈登·摩尔 最 开始 的 时候 的 图画
我们 看到 ， 年复一年
增长 、 增长
但 最后 会 遇到 一 个 巨大 的 臭虫
我们 即将 看到 这个 臭虫了
但 我们 另一方面 也 即将 迎来 从 2D 到 3D 的 革新
将 这个 最终 的 臭虫 变成 了
我们 正在 这 一 数字 制作 革命 的 边上
由 程序 计算 出来 的 就是 实物 本身
我 并没有 认真 的 问 过 这些 问题 。
即 面向 一 个 人 的 市场 ： 个人化 的 表达
通过 技术 得以 实现 ， 这 是 我 之前 从未 看到 过 的
这 一 杀手级 应用
这里 每个 人 都 要 走进 这个 时间 机器 。
你 可以 选择 返回 过去 或 走到 未来 ，
我 在 想 你们 会 怎么 选 ， 近来 我 问 了 我 的 朋友 很多 次 这个 问题 ，
他们 的 回答 都 是 “ 回到 过去 ” 。
我 不 理解 。 他们 说 ， 要 回到 没有 汽车 、
但是 我 必须 承认 ， 我 跟 他们 不 是 一 伙 的 。
我 不 想 回到 过去 ， 不 是 因为 我 喜欢 冒险 ，
也就是说 ， 我 想 走进 这个 机器 ， 走到 未来 。
我们 这个 时代 是 最 美好 的 时代 ，
是 在 一 个 9 数字 开头 的 时候 。
一样 长 寿命 。
仅仅 一 代 人 之前 还给 数百万 人 的 生命 带来 威胁 的 疾病 已经
检验 ， 改变 的 过程 。
因为 我们 还 遇到 了 其他 一些 难题 ， 也 被 提到 过 很多 次 。
这 一 数字 还 在 上升 ， 并且 上升 的 速度 很 快 。 这 是 足以 让 我们 丢脸 的 。
除非 我们 懂得 去 创新 ，
问题 是 ： 我们 做 得 到 吗 ？ 我 想 我们 可以 做到 。
我 认为 我们 可以 生产 出 足以 养活 数十亿 人 的 粮食 ，
而 不 会 损害 他们 赖以 生存 的 土地 。
我 认为 我们 可以 找到 环境 友好 的 能源
我 确实 是 深信 这样 的 理论 的 ， 这 绝对 不 是 臆想 。
但 我 总是 遇到 让我 晚上 睡不着觉 的 事情 。
这 是 其中 一 个 让 我 晚上 睡 不 着 的 事情 。
人类 历史 上 从来 没有 象 今天 这样 急需 科技 的 进步
人类 历史 上 从来 没有 象 今天 这样 急需 科技 的 进步
人类 历史 上 从来 没有 象 今天 这样 急需 科技 的 进步
人类 历史 上 从来 没有 象 今天 这样 急需 科技 的 进步
人类 历史 上 从来 没有 象 今天 这样 急需 科技 的 进步
人类 历史 上 从来 没有 象 今天 这样 急需 科技 的 进步
人类 历史 上 从来 没有 象 今天 这样 急需 科技 的 进步
人类 历史 上 从来 没有 象 今天 这样 急需 科技 的 进步
人类 历史 上 从来 没有 象 今天 这样 急需 科技 的 进步
人类 历史 上 从来 没有 象 今天 这样 急需 科技 的 进步
人类 历史 上 从来 没有 象 今天 这样 急需 科技 的 进步
我 也 不 知道 是 什么 原因 ， 直到 后来 我 才 知道 。
那些 曾经 把 我 逼疯 的 狂热 分子
他们 就 像 这个 房间 里 的 人们 。
后来 我 想 ， 说实话 ：
已经 不同于 往日 了 。
我们 会 以 讽刺 的 口吻 来 谈论 进步
我 想 是 有 原因 的 ， 我们 也 知道 是 什么 原因 。
现在 都 出 问题 了 。
你 需要 接受 那样 的 证据 ， 但 我们 并不 善于 这么 做 。
原因 ， 我 认为 是
这样 一 种 传染病 之 广度 和 深度 是 我 从未 经历 的 ， 更 希望 以后 不 会 再次 出现 。
12 年 前 ， 媒体 暴光 了 一 则 消息 ，
于是 有 大量 的 研究 围绕 这 一 事件 而 展开 。
确实 有 必要 做 这些 研究 ， 因为 那 确实 是 一 个 严重 的 事件 。
来自 美国 、 英国
我们 会 相信 我们 眼睛 看到 的 ， 相信 我们 内心 认为 我们 看到 的
我 也 能 理解 这 一 点 ， 我 想 我们 所有 人 都 有 这样 的 心理 。
美国 是 世界 上 唯一 一 个
麻疹 接种 比例 在 下降 的 国家 。
你们 当中 有 人 看到 别人 因为 患上 了 麻疹 而 死亡 吗 ？
但是 ， 过去 一 年 里 ， 有 16万 人 因为 患有 麻疹 而 死去 。
但是 因为 它 不是 发生 在 我们 身边 ， 我们 可以 不管 这 事情 ，
他们 也 不 知道 ， 那些 看上去 一样 的 东西
我们 需要 从中 汲取 经验 教训 ， 并且 越 早 越 好 。
因为 他 发明 了 小儿麻痹症 的 疫苗 使得 人们 避免 了 这 最 严重 的 灾难 。
他 与 其他 几 位 研究者 一 道 发明 了 轮状 病毒 疫苗 。
这 一 疫苗 每 一 年 可以 拯救 发展中 国家
确实 是 很 好 。 这 是 Paul 会 四处 跟 人们 讲 这 一 疫苗 ，
并称 人们 从此 可以 告别 苦楚 。
他们 知道 他 孩子 在 哪里 上学 。
我 本 不 需要 讲 这个 的 ， 但 疫苗 确实 是 极其 重要 的 。
不久 ， 就 会 有 孩子 因为 患上 这个 病 而 死 ， 这 只 是 一 个 数字 问题 。
不仅仅 是 麻疹 呢 。
我 的 一 位 大学 同学 几 周 前 给 我 写 了 一 封 信 ，
她 说 她 不 打算 给 孩子 接种 小儿麻痹症 疫苗 。
为什么 ？ 因为 这个 国家 没有 小儿麻痹症 。 但 你 知道 吗 ？
今天 ， 我 不 知道 ， 也许 一 位 嘉宾 从 拉各斯 上 飞机 ，
他 的 目的地 是 洛杉矶 机场 ， 现在 已经 到了 俄亥俄州 。
几 个 小时 之后 他 就要 到达 地面 ， 他 会 打车
来到 这里 参加 其中 一 场 TED 晚宴 。
他 不 知道 自己 是 感染 了 小儿麻痹症 ，
我们 也 不 知道 ， 这 就 是 世界 的 事实 。
我们 地球 的 事实 就是 这样 的 。 不要 以为 不 是 。
我们 喜欢 相信 谎言 。 我们 都 很 喜欢 这么 做 。
你 之所以 这么 做 ， 是 因为 每天 有 半数 的 美国人 也 这么 做 。
他们 会 吃 这 东西 ， ， 也 会 吃 替代 药物 ，
吃 这些 只 会 使得 你 的 尿液 变黑 。 除此以外 ， 它们 不起 任何 作用 。
假如 你 愿意 花 280亿 美元 来 获得 一些 黑色 的 尿液 ，
为什么 要 这么 做 呢 ？ 为什么 ？
我 想 我 也许 能 理解 。 我们 这个 国家 药品 行业 非常 庞大 。
而 我们 都 讨厌 大 政府 ， 因为 我们 对那 里面 的 人 不 信任 。
这 也 绝对 是 非常 冷酷 和 无情 的 一 种 医疗 体制 。
于是 我们 就 想 办法 逃离 这样 体制 。 逃到 哪里 去 呢 ？
我 这里 带来 了 各种各样 的 样品 。
阿薩伊果 ， 都 是 幌子 。 我 甚至 不 知道 这 是 什么 ，
但是 我们 就 花 了 数十亿 银子 来 购买 它们 ， 这 是 欺骗 。
但 你 知道 吗 ？ 当 我 说到 这里 的 时候 ， 人们 会 对 我 尖叫 。
他们 会 说 ， “ 你 管 什么 闲事 ！ 让 人们 自己 去 做 选择 就 行啦 ！
说 ， “ 我 才 不管 专家
或者是 一 个 癌症 庸医 想 通过
你 最终 只 会 去 到 一 个 你 不 想 去到 的 地方 。
我们 吃进 肚子 里 的 每 一 样 东西 ， 每 一 颗 饭 ，
因为 在 伊甸园 里 本来 就 没有 橘子 的 ，
有些 试验 成功 了 ， 有些 失败 了 。
而 现在 我们 可以 以 一 种 更为 精准 的 方式 来 做 试验 。
但是 我们 可以 把 维他命 A 放到 水稻 的 基因 里 ，
你 能 猜想 我 对 这些 反对 意见 的 回应 吗 ？
这样 的 过程 有时候 取得 成功 ， 有时候 失败 ，
我们 需要 比 现在 种植
这 是 我们 过去 30年 在 非洲 投资 的 总计 。
那里 的 人 需要 这些 ， 但 我们 偏偏 不 给 。
吃 变坏 的 食物 ， 比如 变坏 的 木薯 。
吃到 这些 经过 改良 的 木薯 的 人 就 可以 避免 失明 。
这 是 好 事情 。 虽然 比不上 高档 餐厅 ，
请 大家 问问 自己 ： 我们 为何 要 反对 ？
这 仅仅 是 移动 了 一些 基因组 ， 跟 添加 化学 物质 没有 任何 关联 。
现在 是 时候 我们 认真 理解 这 过程 的 含义 了 。
假如 我们 不 这么 做 ， 而 是 坚持 现在 的 做法 ，
我们 未来 将 会 因为 一些 我们 不 希望 发生 的 事情 而有 负罪感 ，
没有 其他 别的 词语 更 合适 于 描述 这 一 状况 了 。
你 也许 会 说 ， “ 你 还会 走进 这 一 时间 机器 ，
我们 可以 如愿 任意 设置 时间 机器 。
想 去 那里 就 去 那里 ，
我们 可以 去到 我们 真正 希望 到达 的 地方 。
我们 需要 开展 这样 的 对话 ， 我们 需要 思考 ，
当 我们 进入 时间 机器 并且 驶向 未来 时 ，
要求 一 组 四 人 的 团队 搭建 一 个 独立 的 最高 建筑
这 虽然 看似 简单 ， 其实 并不 容易
我 觉得 这 是 个 有趣 的 主意
在 这里 我 跟 你们 分享 一些
他们 讨论 一阵 ， 勾勒 出 结果 会 是 什么 样子
然后 最后 ， 时间 快 要 用 完了
然后 他们 后退 一 步 ， 哈哈
因为 棉花糖 的 重量 把 整个 结构
他们 的 “ 糟了 ” 时刻 比 其他 人多
其中 最 糟 的 是 新 毕业 的 商学院 学生
其中 最 好 的 ， 就是 新 毕业 的 幼儿园 小朋友
而且 他们 搭建 的 结构 也 是 最 有趣 的
因为 商学院 的 学生 受过 的 专业 训练 是
然而 事实 是 ， 当 他们 把 棉花糖 放到 顶部 时
所以 他们 一直 有 很多 机会 去 不断 修正 样板 模型
所以 把握 雏形 的 能力 是 真正 的 关键
大多数 人 建 的 塔 的 平均 高度 是 20 英尺
律师 好 一些 ， 但 也 好 不 到 哪里 去
如果 你 在 他们 的 小组 里加 一 个 行政 助理
这 真是 令人 难以 置信 ， 你 四处 看看 ， 你 说 ： “ 那个 小组 会 赢 。 ”
你 很 早 就 知道 ， 为什么 呢 ？
其中 大概 有 6 个 队 可以 搭建 可以 直立 的 结构
所以 我 就 提供 了 价值 10万 美元 的 软件 给 得胜 的 小组
你 猜猜 那些 学 设计 的 学生们 会 有 什么样 的 反应 ？
哪怕 任何 一 个 小组 完成 一 个 一 英寸 的 建筑
之后 我们 在 同样 的 学生 中 又 重复 了 这个 活动
所以 最 差 的 那个 小组
他们 用 最少 的 时间 完成 了 最高 的 建筑
就 是 这个 简单 的 练习
那里 有 世界 记录
它 要求 我们 把 我们 所有 的 神志 都 放到 任务 中
要求 我们 运用 最 佳 的 思维 状态
世界 石油 的 总 消耗
如果 我们 看看 石油 输出国 组织 的 成本
我 敢 打赌 在座 不 会 有 超过 百分之十 的 人
知道 全世界 上 有 几 架 航空 母舰
我们 比 别人 都 要 聪明 吗 ？ 我 不 这么 认为
在 这 张 幻灯片 上 有 五 个 红色 地方 标记 出来了
有 五 架 在 中东 运行
剩下 的 在 美国
五 架 是 刚 派遣 过去 的 ， 这些 是 刚 回来 的
其中 美国 一 天 使用 两千万 桶
这 是 世界 每 天 石油 消耗 总量 的
而且 还 需要 动用 4% 的 人口
来 看看 我们 用 石油 干 什么
现在 我们 看看 世界 最 大 的 石油 国家 和 第二 大 国家
中国 还 有 个 稍微 好 点 的 规划
且 石油 价格 以 每 桶 100 美元 计算
上个 星期 我 华盛顿 的 朋友 告诉 我
我们 都 必须 支付 ”
从 地底 开采 出来 就 已经 是 130 辛烷 值了
通过 分离器 后 就 可以 使用 了
它 使用 起来 将 会 很 简单
你们 即将 发现 我 稍后 会 告诉 你们
它 可以 取代 或 作为 可 适用性 燃料
看看 左边 的 方块 这 是 24万亿
对 工业用 的 估计 ——
他们 宣称 他们 有 两千五百亿 桶 石油
但是 不管 他们 说的 正确 与否
这样一来 就 可以 用 八百万 辆 卡车
然而 我们 拥有 的 天然气
现在 让 我 带 你们 -- 我 曾 是 个 现实 主义者
我 已经 不 在 人世 ， 所以 决定权 在 你们
我们 要 用 我们 美国 自己 的 资源
就 即将 消耗 每 天 十亿 美元 的 石油
而且 当时 我们 正 投资 风能 产业
天然气 的 估计 储备粮 激增
我们 发现 水利 压裂 技术 可以 用在 生油岩
CA : 现在 你 在 这 方面 是 个 很 大 的 投资者 而且 准备 投入 市场 ?
我 是 个 地质 学家 ， 1951年 从 学校 毕业
我 的 一 生 都 投入 了 这个 产业
我 是 美国 第二 大 天然气 生产商
既然 你 相信 气候 变暖
TBP : 但是 你 必须 要 燃烧 某些 东西
CA : 不 ， 不 ， 争论 在于 我们 未来 的 燃料
因为 每 单元 能量 的 CO2 的 排放量
从 煤 或 石油 到 天然气 的 转变
我 问道 你 对 天然气 是 怎么 看的 ?
他 回答 说 它 是 通向 未来 的 衔接 燃料 就 这样
看吧 正 如 我 说 过 的 ， 我 不 用 担心 这个 问题
我 认为 你 是 个 为 后代 树立 典范 的 人
你 是 极少数
你 支持 关于 碳 的 使用 必然 有 代价 的 想法 吗 ？
因为 最终 是 政府 来 执行 这个 项目
我 可以 告诉 你 这 必定 以 失败 告终
我 的 意思 是 ， 已经 注定 了 会 是 个 坏 主意
我 可以 告诉 你们
它们 花上 5 年 时间 所 撰写 的 核能 报告 的 最后 一 页
我们 必须 要 有 能源 ， 这 毋庸置疑
那么 甲烷 的 泄漏 问题 怎么 解决
CA : 你 知道 的 我们 在 发音 上 有些 不 一致
说 水力 压裂 技术 是 在 30年 前
我 真 不 知道 他 到底 在 瞎扯 什么
是 从 德州 的 米德 兰市 到 难达科塔州 边界
CA : 好的 所以 你 不 支持 任何 征收 任何 形式 的 碳税
世界 最终 摆脱 化石 燃料
也 就 意味 着 我们 有 一 天 会 将 太阳能 与 核能 会 发展 到 具有 成本 的 竞争力 吗 ?
TBP : Jim 和 我 在 太阳能 和 风能 仅仅 只是 认同 了 13 秒 左右 的 时间
那 实在 太 小 了
CA : 那么 整个 世界 到底 如何 摆脱 化石 燃料 ?
" 不 再 使用 化石 燃料 " 的 那 天 是 不 会 到 来的
会 一直 使用 它 是 最 清洁 的 能源
为什么 ? 维护 空气 品质 是 他们 采用 天然气
如今 为何 南加州 全部 的 垃圾 车 都
我 理解 你们 在 给 我 传达 什么 信息 同时 我 也 不 反对 你们 的 观点
我们 到底 要 如何 摆脱 天然气 ?
至于 衔接 到 何处
看上去 可能 是 解决 方案 的 一 部分
但 可能 会 为 地球 生灵 的 未来 福祉 带来 最 大 的 利益 吗 ?
TBP : 我 在 风能 投资 上 损失 了 1亿5千万 了
CA : Boone 我 真的 非常 感谢 你 来到 这
我 想 很多 人 都 想要 和 你 交流
你 给 听众们 的 演说 真的 十分 宝贵
把 弹性 和 技术 放在 一起 考虑 ， 是 非常 容易 的
我 知道 大家 会见 到 其他 一些 演讲者
相对而言 ， 技术 很 容易 适应
如果 我们 看 一 看在 过去 的 六 年 里
因特网 上 所 发生 的 不可思议 的 一切 ，
那 就 会 觉得 哪怕 是 给 这 一 切 找 个 简单 恰当 的 类比 也是 很 难 的 。
很多 时候 ， 我们 如何 做 决定 ， 如何 对 事物 做 反应
如何 展望 未来
因此 ， 我 认为 如果 可以 找 一 个 形象 的 比喻 来 描述 刚刚 经历 的 网络 泡沫
“ 淘金热 ” 是 首选
这个 类比 很 容易 理解
其他 的 比喻 就 显得 没有 这么 形象
在 1849年 的 淘金潮 中 ， 人们 从 加州 淘到 价值 7亿 美元 的 黄金
这 可是 千真万确 的
同时 互联网 也 是 完全 真实 的
接 着想 ， 二 者 都 伴有 大量 夸张 的 宣传
不 用 我 说 ， 大家 都 还 记得 那些 有关 网络 的 炒作 吧
比如 GetRich.com （ 1999年 9月 时代 周刊 以 GetRich.com 为题 ， 以 长达 20 页 的 封面 故事 描绘 网络 诱人 前景 ）
我们 再 回头 看 淘金热 ， 简直 是 一样 的 情况 。 “ 金子 ， 金子 ， 金子 ”
在 波特兰 号 蒸汽 船上 的 68 个 暴发户 ， 成堆 的 黄金 ！
人们 读到 这样 的 文章 就 会 变得 非常 兴奋
淘金热 和 网络 热 的 相似 之 处 仍然 非常 明显
后来 淘金热 就 这样 持续 了 好 多年
东海 岸的 人 ， 在 1849年 ， 当 他们 刚 开始 听说 这 事 的 时候
直 到 1850年 仍然 有 这 种 消息 传来 ， 可 他们 还 不信
到 差不多 1852年 ， 他们 就 觉得 ， “ 我 是 不 是 世上 最 傻的 人 ，
怎么 没 早点儿 冲到 加州 去 呢 ？ ” 开始 觉得 自己 真是 晚了
于是 ， 东 海岸 当地 的 社区 团体 联合 到 一起
组织 10 到 20 人 的 商队 横跨 美国
这些 人 显然 依靠 的 不 是 个人 力量
但 不论是 律师 或 银行家 ， 他们 丢下 自己 的 工作
不管 他们 有 什么 技能 ， 都 跑去 淘金子
他 住在 费城 ， 他 走 的 是 巴拿马 航线
他们 乘船 直下 到达 巴拿马 ， 跨过 巴拿马 地峡
这个 Toland 医生 是 乘 带篷 的 大 马车 去 的 加州
他们 俩 也 有 相似之处 ， 都 是 医生 ， 并 放弃 了 从医
他们 俩 都 很 成功 （ 医术 高明 ） ， 一 个 在 内科 方面
我们 看 网络 上 也 有 这样 的 例子 ， 出 了 个 DrKoop.com 网站
在 旧金山 的 港口 ， 最 多 的 时候 聚集 了 600 艘 船
因为 当 船 到 了 那里 ， 船员们 都 不顾一切 的 跳 下 船
那里 当时 真的 就 只剩 600 个 船长 和 600 艘 船
后来 那些 船 都 变成 了 宾馆 ， 因为 没有 船员 ， 这些 船 哪里 也 去 不了
如果 ， 我们 把 投身 网络 公司 的 热情 ， 和 曾经 有 过 的 淘金热 相 比较
当 互联网 热 发起 时 ， 同样 的 事情 发生 了
旧金山 的 兵营 有 1300 士兵
一半 人 擅离 职守 去 淘金 了
上级 不 敢 让 剩下 的 一半 人 去 找 他们
其中 一 个 士兵 在 家信 中 这样 写道 ：
我 在 这样 的 矛盾 中 挣扎 ， 一边 是 去 做 正确 的 事情 ， 每 月 6 美元
另 一 边 是 做 逃兵 ， 每 天 75 美元
淘金 热 的 消耗 非常 严重 ， 非常 严重 。
这 是 来自 淘金 热门 地区 Klondike 的 一 张 图片 ， 上面 的 路 被 称 之 为 “ 白 通 径 ”
他们 不 知道 他们 要 走 多远
他们 给 骡子 和 马 装 了 太 多 的 东西
结果 大部分 的 骡子 和 马 都 死 在 途中
加拿大 内政 部长 这样 写道 ：
路 的 两 边 躺 满 了 马 的 尸体
上面 甚至 还 有 马鞍 和 这些 马坠崖 前所驮 的 杂物
在 遥远 的 行程 中 背负 着 大量 的 货物
很多 时候 ， 我 不得不 说 ， 太 累了 ， 但是 要 活 下去
一 个 被 我们 忽略 的 事实 就是 ， 在 骡马 队伍 之中
无数 的 乌鸦 遍布 路 的 两边
这 条 路 见证 的 不人道
那些 心碎 和 痛苦 的 经历 ， 是 难以 想象 的
虽然 没有 那些 与之俱来 的 气味
但是 互联 网上 发生 着 同样 的 事情 ： 极 坏 的 亏损额 计算
我 给 大家 计算 其中 的 一 个 ， 你们 就 会 发现 我 所 说 的 是 对 的
这 是 一 个 在 2000年 超级 杯赛 上 被 播放 的 商业 广告
（ 视频 ） 一 号 新娘 ： 你 说 你 有 很多 可 选择 的 邀请 。 职员 ： 的确 是 这样的
二 号 新娘 ： 那 为什么 她 会 有 我 的 邀请函 ？
讲解 ： 一些 小事 将 会 导致 什么 ... 三号 新娘 ： 你 给 我 过来 ， 混蛋 ！
讲解 ： 对 你 来说 可能 很 重要 。 一 号 丈夫 ： 那 是 你 妻子 吗 ？
二 号 丈夫 ： 15 分钟 后 就 是 了 。 讲解 ： 毕竟 ， 这 是 你 的 好 日子
OurBeginning.com 网站 ， 生活 是 件 大 事 ， 把 它 向 全世界 公布
很 难 指出 这个 广告 的 目的
但是 ， 这 家 公司 花费 了 350万 美元
在 2000年 的 超级杯 上 播出 这个 广告
即便是 ， 在 当时 ， 该 公司 每 年 的 收入 只有 100万 美元
从 这 件 事情 上看 ， 我们 把 互联网 热和 淘金热 的 类比 就 产生 了 分歧
在 淘金 热中 ， 当它 结束 的 时候 ， 一切 都 结束 了
这里 有 一 个 家伙 写道 ： “ 在 道森 ， 当时
他们 行程 数千 里 ， 历经 万 险 ， 冒着 生命 危险 ， 不顾 健康 和 财富
花费 了 一 个 人 所 能 忍受 的 数个 月 的 时间
整个 过程 中 ， 他们 心里 一直 抱 着 那个 美好 的 期望
却 发现 什么 也 没有 。 ”
当然 ， 这 只 是 一 个 很 普通 的 故事
因为 ， 当 你 把 最后 一 块 黄金 采掘 出来 的 时候
这个 过程 是 非常 短暂 的 。 我 的 意思 是 ， 如果 你 回顾 1849年 的 淘金热 ——
整个 美洲 地区 的 河流 ， 在 不到 两 年 的 时间 里 ——
人们 翻 遍 了 每 一 块 石头 。 这样 之后 ， 只有 那些 大型 的 公司
另外 ， 还 有 一 个 好 一点 的 类比 ， 会 让 你 感觉 很 乐观
电气 制造 工业 和 互联网 有 很多 的 相似之处
电气 制造 工业 涉及 的 范围 很广
—— 当然 ， 它 和 互联网 一样 ， 根基 都 不 是 很 深
但是 ， 它 所 涉及 的 不同 的 产业 是 很 多的
但是 电力 的 使用 范围 很 广阔 ， 因此 你 必须 把 它 缩小 了 排序
它 可以 作为 一 种 极佳 的 传输 能量 的 方法
关于 电力 ， 有 一 大 堆 的 趣事
我 所 关注 的 电力 革命
让 整 个 世界 为 之一 震 的 、 最为 显著 的 器械 就是 电灯泡 了
把 世界 用 电线 连接 起来 的 就是 电灯泡
当 人们 架接 电线 的 时候 ， 他们 没有 想到 其他 的 用 电器
人们 的确 得到 并使 用了 电力 —— 但 这 花费 了 很长 时间
中间 花费 了 —— 正如 你 所 期望 的 —— 巨大 的 资本 去 构建 这个 供电 网络
这 幅 图片 显示 的 是 在 下 曼哈顿
施工 人员 正在 建设 第一 座 发电站
爱迪生 电气 公司 ， 后来 更名 为 爱迪生 通用 电气 公司
出资 进行 道路 的 挖掘 ， 这 是 非常 昂贵 的
但 ， 这 还 不 是 和 网络 最 相似 的 地方
而 当时 这些 基础 设施 主要 服务 于 长 距离 的 电话 网络
因此 ， 所有 的 电缆 和 那些 重型 的 基础 设施 ——
我 刚刚 讲的 ， 就是 1994年 网络 爆炸式 发展 中 的 一 部分
在 1994年 ， 网络 产业 是 怎么 做到 一 年 增长 2300% ，
其实 ， 就 是 因为 这些 重型 、 大型 的 基础 设施 早 已经 铺设 好了
电灯 的 普及 导致 了 重型 设备 的 投入
当然 ， 这个 数量 （ 家用 电器 ） 非常 庞大 的 。 第一 件 家用 电器 是 电风扇 ——
这些 设备 ， 这些 设备 、 器械 的 繁荣 时期 持续 了 ——
当然 这 取决于 你 怎么 衡量 它 ——
大约 有 40 到 60 年 的 样子 。 这 是 一 段 很 长 的 时期
大约 开始于 1890年 ， 并且 电风扇 是 一 个 巨大 的 成功
顺便 说 一下 ， 这 也 是 有关 石棉 诉讼 的 开端 （ 石棉 可 用作 保温 隔热 材料 ）
这 是 第一 台 吸尘器 ， 1905年 的 Skinner 牌 吸尘器
它 是 Hoover 公司 制造 的 ， 重达 92 磅
需要 两 个 人 进行 操作 ， 并且 其 造价 达到 了 一 辆 汽车 的 四分之一
仅仅 三 年 后 ， 也就是 1908年 ， 它 的 重量 就 缩减 到 了 40 磅
这 是 一 个 电力 领带 熨平器 ， 它 就 没有 流行 起来
我 猜 ， 人们 都 不 会 把 他们 的 领带 弄皱
鞋子 专用 的 电动 加热 干燥器 ， 销量 很差
我 不 知道 这 是 为 什么 ， 但是 ， 你们 可能 会 这样 认为
并不 是 任何 时候 都 适合 进行 一些 发明 创造
也许 ， 现在 是 重新 启动 这 项 发明 的 最佳 时间
因此 ， 我们 可以 就此 推出 一 个 广告 ， 将 其 在 超级 杯 上 播放
我们 需要 合适 的 合作 伙伴 ， 而且 我 觉得 ——
我 觉得 这样 一定 可行 ， 值得 重新 尝试 一下
因为 人们 通常 在 野外 做 烤面包
这 需要 很多 的 时间 和 精力
我 想 指出 的 是 ， 这个 ， 大家 应该 知道 这 是 什么 东西
还 记得 吗 ， 当时 人们 不 是 为了 使用 电力 而 拉 电线
他们 是 为了 照明 。 因此 ， 你 可以 把 你 的 用 电器 插到 上面
人们 在 每 一 间 屋子 的 天花板 上 都 会 装 一 个 灯泡 插座
如果 你 没有 见到 过 迪斯尼 乐园 的 旋转 木马
你 一定 看到 过 这个 。 这些 是 连接 灯具 的 电线
所有 的 用 电器 都 装 在 上面 。 你 需要 做 的 就是 将 你 的 灯泡拧 下来
洗衣机 是 接下来 的 非常 成功 的 另 一 个 例子
这 是 一 个 充满 嫉妒 和 欲望 对象
左边 的 那个 桶装 的 是 肥皂水
那里 有 一 个 转子 ， 是 一 个 旋转式 马达
这 是 漂洗 用 的 干净 的 水 。 从 这里 你 可以 把 衣服 拿 出来
放在 这里 ， 然后 把 衣服 通过 这个 电圈
你 会 把 它 放在 你 的 门廊 上 ， 因为 它 有点脏 ， 并且 有 点 烦人
你 不得不 扯 一 条 很 长 的 电线 到 你 的 房子 里
这样 你 才 能 把 它 连在 灯座 上
而 这 实际上 是 我 的 介绍 中 很 重要 的 一 点
而 电器 上 开关 的 发明 时间 比 这个 还 要 晚
我 的 意思 是 说 ， 人们 不 希望 有 什么 东西 把 灯泡 底座 堵住
当 人们 不 想 使用 灯泡 的 时候 ， 就 会 把 它 拧松 一些
这 就 是 人们 当时 所 做 的 ， 实际上 并没有 关掉 它
正 如 我 之前 所讲 ， 人们 并没有 去 发 明电 插座
因此 ， 洗衣机 是 一 台 很 危险 的 设备
比如说 人们 会 不小心 把 头发 和 衣服 搅 在 一起
因为 电源 插头 被 紧紧 拧在 了 屋里 的 灯泡 插 座上
并且 洗衣机 上 也 没有 开关 ， 这样 一点儿 也 不好
你 也许 会想 我们 的 先人们 真是 不一般 的 傻
竟然 会 把 用 电器 像 这样 插到 灯泡 插 座上
但 ， 在 我 过多 讨论 谴责 我们 先人 之前
我 觉得 我 要 先给 大家 展示 一下 ： 这 是 我 的 会议室
这 绝对 是 一 台 杂牌 组装 电脑
首先 ， 它 组装 的 乱七八糟 。 这个 电灯 插座 ——
电线 总是 会 掉 出来 ， 所以 我 就 把 它 固定 在 了 上面
这样 我 就 不用 总是 连接 电线 了 ， 但 这 还 不 是 最 糟糕 的
这 是 我 桌子 底下 的 情形
其实 ， 自从 1908年 以来 我们 根本 没有 太 大 的 进步
都 认为 这个 过程 非常 劳神 ， 绝对 让人 痛苦
前提 是 ， 你 在 你 的 家中 有 DSL （ 数字 用户 线路 ）
每 天 做 这 件 事情 的 工程师 都 做 不 了
他们 有时 不得不 往返 三次
我 的 一 个 朋友 曾经 告诉 我 一 个 故事
不仅仅 是 那些 工作 人员 到 了 那里 之后 ， 去 等待
而且 最终 工程师 到 了 那里
也就是 第三 次 的 时候 ， 工程师 也 不得不 打 电话 求助 其他 人
那些 工作 人员 很 高兴 ， 因为 这个 工程师 有 一 个 免提 电话
这样 他们 在 另 一 个 小时 的 等待 过程 中 就 可以
和 另 一 拨 人 交流 并 告诉 他们 访问 代码
也就是说 铜制 双绞线 设计 制作 的 初衷
我们 是 很 原始 的 ， 这 才 是 重点
因为 ， 你 知道 的 ， 弹性 —— 如果 你 把 它 当作 淘金热
因为 最后 一 块 黄金 将 会 消失
不过 ， 值得 高兴 的 是 ， 通过 创新 ， 黄金 将 会 取之不尽
新生事物 创造 了 两 个 新 问题 的 同时 也 创造 了 两 个 新 的 机遇 （ 问题 与 机遇 并存 ）
如果 你 相信 这 句 话 ， 那么 你 也 就 能 体会 我们 现在 的 处境
这 就 是 我 的 观点 ： 我 喜欢 我们 所 处 的 这 种 充斥 了 组装 电脑 的 环境
我 甚至 没有 提及 互联网 上 的 用户 界面 （ 的 千差万别 ）
但是 ， 现实 中 有 太 多 的 杂牌 组装 电脑 ， 太 多 可怕 的 东西
当今 互联网 的 发展 状况 和 1908年 Hurley 牌 洗衣机 如出一辙
这 就 是 现在 我们 的 处境 。 我们 不再 有 头发 被 搅 在 洗衣机 里 的 事件 发生 了
但 这 就 是 我们 所 处在 的 原始 水平
如果 你 相信 我 所 说 的 ， 那么 像 这样 的 事情 就 不 会 困扰 你 了 。 这 是 1996年 的 一 条 消息 ：
“ 所有 的 负面 消息 累积 起来 ， 让 我们 觉得 解决 网络 问题 的 努力 变得 毫 无 价值 。 ”
但是 ， 如果 你 真是 这么 认为 的话 ， 那 仅仅是
一 个 开始 ， 如果 你 把 互联网 看成 是 1908年 的 Hurley 牌 洗衣机
你 就 会 觉得 很 有 希望 。 而 我 就是 这么 看待 现如今 的 网络 的
我 坚信 ， 将来 我们 能够 创造 的 革新 远比 我们 已经
1917年 ， 当时 . . . 我 希望 别把 这个 搞错 了
这 是 一 个 在 1917年 播出 的 广告
上面 有 句 话 ： “ 不要 仅仅 用电 来 照明 。 ”
也许 你们 有些 人 手上 就 有 松塔
我 曾经 写 过 一 本 书 ， 叫 《 建筑 是 如何 学习 的 》
先 谈 一下 一些 背景 ： 过去 的 十 年 ， 我 一直 琢磨 着
破解 人类 文明 ， 使得 我们 能够 有 长远 的 思维
使得 这样 的 思维 方式 成为 常态 ， 而 不 是 这 种 艰难 或 根本 就 没有 的 思维
假如 人类 可以 养成 长线 思考 的 习惯 ， 那 将 是 大好事
就是说 ， 现在 不 是 指 这个 星期 或 下 个 季度
而 是 未来 一万 年 以及 过去 的 一万年
长久 基金会 就 在 旧金山
这些 项目 都 是 与 长线 思考 相关 的 项目
而 我们 的 核心 项目 是 一 个 相当 宏伟 的 愚公 移山 式 的 工程
可以 说 是 一 个 颇 具 神话 色彩 的 项目 吧 ， 就是 要 建 一 个 万 年 钟
一 个 可以 一直 很 好 记时 的 万年 钟
而 这样 一 个 计划 所 带来 的 设计 难题 也 是 相当 迷人 的
好吧 ， 先 回到 这个 钟 。
是 由 Danny Hillis 以及 Alexander Rose 设计 的 ， 它 现在 放在 伦敦
就 在 科学 博物馆 里 安静 地 行走 着
所以 说 ， 我们 今天 面临 的 设计 上 的 难题 是
怎样 永久 妥善 的 安放 这样 一 个 钟
使 之 可以 在 一万 年 之内 都 能 平稳 的 运行 ， 并 准确 的 计时 ？
这个 想法 似乎 不错
而 一旦 你 想到 长久 时间 对 一 座 建筑 带来 的 破坏 时
看 ， 这 就 是 长久 时间 对 建筑 带来 的 破坏
这 是 帕提农神庙 ， 它 建成 至今 只 有 2450 年 之久
这 是 一 个 很 美 的 工程 建筑者 以为 它 可以 永世 长存
因为 他们 是 用 巨型 的 石块 建成 的
现在 看到 的 就 只是 一 堆 烂石 也 没有 人 知道 那里 原来 是 用作 何种 用途 的
比如 吉萨 城 的 金字塔 ， 都 已经 满目 仓荑
这些 建筑 本来 是 用来 保存 东西 的 ， 但 事实上 它们 起不到 这个 作用
所以 我们 想 ， 既然 用 建筑 来 放 东西 不 是 一 个 安稳 的 办法
哪里 才 是 好 的 存放 地 呢 ？ 我们 想 ， 不如 放到 地下 ？
答案 很 明显 ， 我们 需要 找到 一 座 山
只 有 那样 才 能 存放 一 个 万 年 的 钟
于是 ， 我们 又 遇到 了 搜寻 合适 的 地点 的 难题
基于 多方面 的 考虑 ， 我们 想到 那 必须 是 一 个 位于 沙漠 地带 的 山
于是 我们 就 到 美国 西南部 的 干旱 地带 搜寻
这时 ， 国家 公园 服务处 的 Roger Kennedy 找到 我们
那里 是 整个 州 最 高 的 地方 ， 有 一万三千 英尺高
你 会 看到 ， 在 左边 ， 在 西边 ， 那里 非常 陡峭
这个 地方 相当 偏僻 ， 离 最近 的 大 城市 都 要 200 英里
附近 只 有 一 个 称之为
在 这 黄 线 里面 ， 右边 是 国家 公园
左边 是 国土 管理局 以及 其他 私人 领地
而 刚好 中间 那 一 段 两 英里 长 的 狭窄 地带
这个 竖状 地带 是 私人 领地 ， 它 可以 出让
感谢 Jay Walker 以及 Mitch Kapor ， 他们 两 个 今天 都 在 这里
这 是 在 他们 的 支持 下 ， 我们 得以 启动 这 一 项目 ， 买下 了 这 块 地
好吧 ， 让 我们 看看 那里 到底 有些 什么 吧
我们 就 在 峡谷 顶上 ， 西边 就 是 华盛顿 山脉 的 悬崖
那里 的 最高 峰 有 11600 英尺高
用来 藏 一 个 钟 应该 是 不错 的 选择
人们 要 想去 到 那里 的话 ， 就 须得 像 朝圣者 那样 徒步 前往
去年 六月 ， 长久 基金会 的 董事会 成员 、 一些 职员 以及 捐赠者
花 了 两 周 时间 在 那里 考察
一 来 是 想 知道 那里 是否 真的 合适
假如 合适 的话 ， 我们 可以 怎么 具体 去 开展 这 一 项目
他 提出 了 一 套 理论 ， 向 人们 解释 这 一 神秘 的 探访 过程 是 怎么 一 回 事
他 说 ， 这 一 过程 包括 七 个 环节
一 开始 是 一 个 图像 ， 也就是 在 你 头脑 中 形成 的 图像
你 想象 着 自己 必须 完成 这 一 段 旅程
也许 旅程 的 尽头 就 是 一 个 钟 在 等着 你
而后 就是 出发 ， 这 就 是 行程 的 开始 点
从 平常 的 生活 转变 为 求索 的 朝圣者
而后 呢 ， 就是 走进 迷宫 —— 这 一 点 相当 迷人
迷宫 是 一 个 概念 ， 就 有如 一 个 幽暗 地带
要 走出 非常 艰难 ， 你 会 迷路
甚至 会 被 吓 坏 了 —— 但 你 必须 要 走 过去
假如 你 要 获得 某 种 深度 的 融合 的话
再 而后 你 肯定 会 看到
像 航标 那样 的 东西 ， 指引 你 走过 重重的 迷宫
音乐家 Brian Eno —— 他 全程 参与 了 长久 基金会 的 这 一 项目
花 了 两 年 时间 制作 了 一 张 名 为 “ 7003 的 一 月 ” 的 CD
“ 关于 万 年 钟 的 贝尔 研究 ”
其中 一部分 是 根据 Danny Hillis 开创 的 算法 制作 的
万 年 钟 在 一万 年 的 光阴 里 每 天 都 可以 发出 不 一样 的 系列 钟声
Hillis 的 算法 可以 通过 指数 10 达到 这 一 目的
我们 马上 就 能 听到 这 声音 了
第五 点 是 回报 ， 就是 它 ， 最 让 人 兴奋 的 时光
你 到 了 终点 了 ， 到了 你 想 去 的 地方
Danny 说 这样 一 个 伟大 的 旅途 应该 有 一 个 神秘 的 收获 的
那 是 你 意想不到 的 收获
你 要 慢慢 的 返回 到 平常 世界
你 才 会 慢慢 的 消化 学到 的 东西
也许 是 一 件 开 山岩 的 钻头
什么 是 最 能 影响 你 的 思想 与 决定 的 ？
我们 从 边界 开始 ， 假如 你 仔细 看 悬崖 的 左边
这 块 地 不 能 动用 ， 右边 则 是 国家 森林
还 有 特别 要 留意 树 。 大家 看看 山顶 上 有些 什么
事实上 ， 华盛顿 山脉 上面 覆盖 了 古 刺果松
人们 以为 它们 只有 灌木 丛 那么 大小 ， 其实 不是
那 座 山 上 有的 树 其 树龄 已 达 五千年 了 ， 还 在 生长着
这 棵树 的 木质 是 如此 坚固 ， 简直 有 如 石块 ， 它 已经 久 很 长 的 时间 了
要是 你 对 高山 上 的 树 进行 年轮 测试
因为 它们 经历 了 千万 年 风雨 的 洗礼
亚利桑那 大学 对 那里 的 树 做 了 年轮 测试
好 ， 假如 你们 手上 有 松塔 的话
可以 用手 去 摸摸 它 ， 特别是 顶端 。
你 可以 体会 到 它 为何 叫 古 刺果松 了 ， 你 能 感觉 到 的
图片 上 那个 就是 Danny Hillis ， 它 就 在 一 片 古 刺果 松林 里
在 这块 万 年 钟 的 土地 上 ， 我 应该 提起 这 一 树种 的 树龄 测算
他 在 Timberline 公司 用 高压 研究 这些 树木
最后 推出 一 理论 ， 在 《 科学 》 杂志 上 写 一 文章 公布 其 结果 。
他 起初 按照 这 一 理论 原理 ， 对 该 地 的 周围 进行 研究
他 在 怀特 山脉 发现 的 这 种 树 有 大约 4000年 的 树龄
“ 困厄 出 长寿 ” 本身 也 是 一 个 很 有趣 的 设计 法则
好 ， 我们 再 看看 矿井 。 最初 是 以 土地 要价
1998年 我们 第一 次 去 看 的 时候 ， 那里 的 要价 是 十亿 美元 可以 买 180 英亩 的 地 以及 少许 的 矿井
因为 土地 的 主人 说 地里 有 价值 十亿 的 铍
我们 说 ， 太 棒 了 —— 我们 能 不 能 以 零价 购买 ， 我们 不 要 那些 矿藏 ？
我们 是 一 个 非 牟利 的 基金会 ， 你 可以 直接 把 地 给 我们 啊
只要 你 能 向 政府 证明 那块 地 值 十亿 就 行了
又 过 了 几 年 ， 我们 之间 也 有 一些 往复
最后 ， 在 Mitch Kapor 和 Jay 的 帮助 下
我们 最终 以 14万 美金 买下 了 这 块 地
这 是 其中 一 个 矿井 ， 里面 根本 就 没有 铍
它 叫 Pole Adit ， 里面 有 钨矿
不过 仅仅 是 一点点 遗留 下来 的 ， 这 就 是 它 的 模样
它 里面 有 一 段 是 长达 1.5 英里 的 直线 距离
一直 延伸 到 东部 ， 去到 一 个 非常 有趣 的 地方
我们 去 到 里面 你 就 可以 看 得 到
本 希望 看到 钟乳石 的 ， 可惜 只是 看 得 到 页岩
坚固 的 石块 是 不 需要 任何 的 外物 支撑 即 可 树 在 那里 的
它 的 有些 部分 是 深深 陷入 洞里 的
这 是 Ben Roberts ， 他 是 国家 公园 的 蝙蝠 专家
里面 还 有 很多 奇异 的 东西 ， 比如 这个 真菌
这 是 另外 一 个 矿井 ， 它 在 山上
那 是 这块 土地 最初 开发 的 时间
很多 矿井 项目 都 在 这里 开始 ， 那 是 一 个 高产 的 银矿
事实上 ， 它 是 内华达州 海拔 最 高 的 作业 矿井
你 可以 想象 在 冬季 的 时候 在 一万 英尺 的 地方 工作 是 怎么样 的 感觉
你 也许 认识 开矿 的 几 位 探险者
右 边 是 Jeff Bezos 左边 是 Paul Saville ， 他们 正在 找 方铅矿
可是 找不到
他们 白天 都 有 工作 ， 这 是 最后 一 个 矿井
它 叫 Bonanza Adit ， 是 在 峡谷 底下 的
左 边 是 Alexander Rose ， 他 在 和 来自 国家 公园 的 人员
一 起 探测 整个 矿井 ， 那里 有 一 英里 深
他们 在 那 还 发现 了 四 个 种类 的 蝙蝠
现在 ， 几乎 所有 的 这些 矿井 都 会聚 在 山底 之下
这 是 值得 思考 的 地方
再 看看 天气 吧 。 山间 的 天气 都 很 特别
去年 六月 的 一 个 星期二 ， 我们 在 那里 的 时候
早上 醒来 ， 山顶 上 盖满 了 积雪
那 天 我们 登上 山顶 去 看 我们 的 气候 站 ， 一路 真 是 棒 极 了 。
左边 这 位 很快 活的 女士 是 Pat Irwin
她 是 国家 森林 服务 的 地区 主管
他们 允许 我们 短暂 的 使用 那 块 地
我们 希望 获得 一 个 短期 的 土地 使用 许可 ， 结果 是
通过 太阳能 驱动 ， 数据 通过 天线 发送
信号 通过 天际 间 的 彗星 折射 回来
在 蒙特那州 的 伯兹 曼 数据 中心 接收 到 信号
在 那 我们 在 网上 公布 实时 数据
所以 你 可以 在 网站 上 看到 高达 94000 英尺 的 华盛顿 山山 顶 最近 一 周 的 天气 变化
事实 是 ， 没有 任何 行路 迹 可以 走到 华盛顿 山
但 没有 熊 ， 也 没有 毒 橡木 树
也 没有 人 ， 因为 这里 的 人 很 久 之前 就 迁走 了
你 也许 一连 走 了 几 天 也 不 会 遇上 一 个 人
那里 本身 就 很 美 ， 四周 是 悬崖 削壁
有 一 条 捷径 在 峡谷 底部 很 轻松 的 行走
但是 ， 当 你 来到 这里 的 时候 ， 就 碰上 了 一 个 难题 了
你 可以 选择 从头 绕过 林肯 峡谷 作为 一 条 路径
另 一 种 可能 是 从 山 的 西边 上去
你 也 可以 理解 为何 我们 称之为 长 山脉
站 在 海拔 六千 英尺 高 的 峡谷 上
很 轻松 的 就 能 徒步 走到 矮松 以及 针叶 松 地带
就 是 通过 7600 英尺 处 的 一 个 小丘
可以 继续 沿着 草地 走
经过 一 段 陡林 来到 一万零五百 英尺 高处 悬崖 上 的 基地
Jeff Bezos 离开 我们 这个 探险队 的 时候 说
越是 难以 到达 ， 人们 越是 会 珍视 它 的 价值 ”
好 ， 看 这里 —— 这 就 有 600 英尺 高 的 垂直 峭壁
他 从 停泊 卡车 的 左方 开始
但是 我们 知道 ， 去 到 海拔 越 高 的 地方 ， 人 的 IQ 也 会 随之 下降
靠 他 不 能 用他 的 大脑 来 进行 计算 的 程度
我 曾经 和 Alexander 出现 在 电台 节目 上
当他 到达 悬崖 之 基部 这 一 点 的 时候 ， 他 说
“ 那里 有 个 隐秘 的 V形口 ， 我 想 我 可以 通过 那里 上去 的 ”
他 会 攀岩 ， 同时 也 是 我们 的 项目 执行 总监
我 不 希望 他 就此 送命 ， 因为 我 知道 他 很 热爱 那 项 运动
他 就 这样 上去 了 ， 我 接着 就 听到
“ 我 爬到 一半 距离 了 ， 简直 跟 爬 楼梯 没 什么 两样 ， 我 还是 沿着 60 度 角爬 的 呢 ”
这里 是 一 个 秘密 的 通道 ， 就 像是 托尔金 小说 里 描写 的 那样 “
接下来 我 听到 的 是
“ 我 到 山顶 了 ， 在 这里 你 可以 看到 造化 的 万物 啊 ！ ”
他 在 山顶 上 狂奔
他 是 第一 个 从 西侧 登上 华盛顿 山山 顶的
这 一 发现 完全 改变 了 我们 对于 那些 悬崖 的 看法
我们 觉得 有 必要 给 这个 Alexander 发现 的 东西 命名
桑德 缝隙 —— 假如 你 去过 Petra 的话
那里 是 一 个 非常 美丽 的 狭长 地带 ， 它 通向 Petra
名字 叫 Siq ， 这 就 是
它 真的 是 隐藏 起来 的 ， 在 地图 上 看 不 到 的
只有 等到 雪后 刚 过 的 时候 ， 你 才 会 看到 这 种 轮缘
有 一 天 ， Danny 和 我 到 了 同 一 个 地方
那里 就是 如一 个 小平面 ， 上面 有些 古 勒果松
设想 一下 ， 假如 有 人 从 山里面 去 寻找 万 年 钟
他们 可能 来到 这里 ， 并且 被 那 松树 吸引 探出 头 来
那些 想登 到 山顶 的 人 能 看 得 到 他们
这些 看上去 很 小 的 人 在 那里 ， 就 悬在 半空
他们 是 怎么 去 到 那里 的 ？ 我 是 不 是 也 要 那样 做 ？
那 也许 就 是 万 年 钟 带给 游人 的 吸引力 与 神秘感 之一
绕 到 是 南部 ， 然后 向 北部 去 看 整个 山景
要 知道 ， Danny 的 钟 是 要 校对 准时 的
这 依靠 每个 晴天 正好 在 中午 的 太阳光 照射
那样 一 股 热 就 足以 驱动 一 个 太阳能 的 控制器
那个 装置 就 会 把 时间 调整 过来 ， 使 时间 完全 正确
所以 即使 地球 自转 速度 变 慢了
这 是 从 南部 、 从 北部 望 过去 的 照片
这里 是 森林 植被 的 领地 。 假如 你 登上 这些 悬崖 的 顶端
会 看到 在 森林 中 的 长久 基金会 基地
假如 你 再 往上 走 ， 回头 来看 ， 你 会 体会 到
“ 一览众 山 小 ” 的 感觉
这 就 是 长 距离 的 视野 。 这里 离 地平线 有 八万 英里
这 也 是 林木线 所在 ， 这里 的 古勒果松 则 确实 是 灌木
那 是 很 不 一样 的 地方 。 那里 高 11400 英尺 ， 景色 非常 壮观
假如 你 仔细 看 这 幅 图 的 右边 ， 特别是 悬崖 的 边缘
有 600 英尺 高 ， 在 Kurt Bollacker 腿 左边 一步之遥
600 英尺 垂直 落下 ， 他 正 慢慢 的 走到 桑德 缝隙 边上
我 想 我们 也许 应该 在 那里 放 一 围栏 或 之类 的 东西
山 的 东峦 则 相对 平缓 得 多
注意 ， 那 可 不 是 雪 ， 而是 白色 的 钟乳石
它们 在 这边 过 得 挺 好 的 ， 但 它 现 处于 困难 的 境地
Danny Hillis 正在 那里 寻找 着 一 个 设计 问题 的 答案
他 在想 那里 算 不 算是 长久 基金会 的 地
看起来 从 峡谷 底下 算起 都 是 山顶
因为 真正 的 山顶 是 在 一 个 隐蔽 的 角落 里 的
我们 过去 在 部队 里 管 那 叫 部队 峰顶
这个 问题 的 答案 是 肯定 的
从 峡谷 深处 望 出来 可以 看到 ， 这 一 块 还是 山峰
所以 我们 在 这里 就 遇到 了 三 个 设计 难题
第三 个 就是 来自 高山 的 体验
要是 你 往右 边看
可以 看到 在 大山脚 下 散布 着 10 个 农场
在 那 你 甚至 还 能 看到 地下 水 崩 涌 而出 呢
其中 一 个 农场 叫 Kirkeby 农场
处处 都 能 看到 紫花 苜蓿 和 奶牛 的 踪迹 ， 它 是 由 Paul 和 Ronnie Brenham 共同 经营 的
很多 农场 存在 着 维持 下去 的 难题
这 是 从 农场 上 看 斯耐尔 小溪 之 西岸 景色
假如 你 去到 远方 的 树林边
还 能 看得 到 过去 的 峡谷 是 怎样 的
这 是 刺柏 ， 它们 长在 洛基 山 已 有 数千 年 时间 了
长久 基金会 正在 考虑 是否 有 可能 买下
这个 峡谷 地区 的 整一块 地
覆盖 了 500 平方英里 的 矿区 峡谷
我们 认为 有 可能 用 五百万 美金 买下 这里 整 一 块 地
而后 使 其 逐步 恢复 到 原貌
在 适当 的 时候 ， 将 其 转变 为 国家 公园
这样 就 可以 使得 大盘 地 国家 公园 的 面积 增加 一 倍 。 那 就 太 棒了
好吧 ， 我们 再 看看 这 大 山 一 眼 吧
在 悬崖 的 底部 ， 有 一 个 天然 的 洞穴
只 有 12 英尺 深 但 里面 是否 曾经 是 深拓 过 ？
你 可以 自己 去 开掘 ， 走到 里头 去 ， 接着 深挖
一 开始 的 时候 很 简陋
可是 慢慢 的 会 变得 更 光滑 更 具 美感
你 要 经过 很多 关 才 能 最终 去到
这里 不 是 一 个 矿井 ， 这 是 一 个 精心 设计 的 鬼魂 召唤 ,
到 了 里面 ， 你 的 欣赏 感觉 决 不 亚于 在外 面对 大 山 的 欣赏
也 是 借由 神秘 大山 才 得以 体现
我们 所 做 的 ， 就是 勾勒 出 其 壮观 的 部分 ， 并 使之 与 大山 相 溶
这 不 是 一 个 大 山里 的 时钟 ， 而 是 一 个 以 大山 为 主体 的 时钟
西南方 土著 特瓦族 印第安人 这么 一 句 谚语 ：
你 要 做事 之时 应该 考虑 到 长远 的 未来 ，
土著 语 是 " pin peya obe " -- 欢迎 来到 大山
而 我 已经 把 睡得 少 这 件 事
视为 一 个 很 大 的 美德 ， 经过 多 年
的 思想 斗争 ， 因为 我 一度 认为 睡眠 不足 是 有害 健康 的 。
而 现在 我 在 某 种 程度 上 真的 很 喜欢 坐 着 熬夜 ， 你 知道 。
我 想 大概 我 的 创造力 在 很 大 程度 上 是 被 这 种 失眠症 所 激发 出来 的 。
我 清醒 的 躺着 ， 我 考虑 各 种 想法 ， 我 漫步 目的 的 走着 。
在 白天 走路 ， 而且 跟着 那些 看起来 很 有趣 的 人 。
而 有时候 -- 事实上 ， 曾经 登载 The Post 的 第六 页 上 ，
像是 在 跟踪 这个 男的 ， 不管 怎样 ，
而 我 跟着 他 的 真正 原因 是 他 穿着 一 双 真的 很 好 的 鞋 。
还 互相 握 了 手 然后 就 各 走 各 的 了 。
事实上 ， 我 想 很多 我 的 设计 理念
因为 我 觉得 好像 ， 你 知道 ， 到处 都 有 很多 画面
而 仅有 的 那些 让我 感兴趣 的
就 是 看起来 好像 有点 错的 ， 当然 ，
看到 衬衫 的 一 个 洞 ， 或者 别的 什么 东西 ，
从 某 种 意思 上 我 以前 从来 没有 见 过 。
于是 我 让 车 停 下来 ， 然后 下 了 车 走路 ，
后来 发现 实际上 没有 洞 ， 而 仅仅 是 眼睛 的 错觉 ，
我 又 想 或者 真的 是 有 一 个 洞 ， 啊 完了 ，
已经 有 人 想到 过 这个 想法 了 。
有 人 已经 犯了 那样 的 错 ， 所以 我 不 能 再 那么 做了 。
事实上 ， 最 好笑 的 一 件 事 ，
是 在 圣诞节 期间 在 纽约 的 古根海姆
我 在 来自 朱利亚德 的 完美 乐团 的 陪伴 下 读 了 比特 和 狼
你 知道 ， 我 像 一 个 讲述者 一样 ， 读 了 它 。
我 发现 了 这个 我 喜欢 的 极其 聪明 的 评论家
这个 女的 叫琼 艾克 希拉 ， 我 的 一 个 朋友 ，
哦 ， 你 知道 ， 艾萨克 ， 你 知道 吗 ， 说道 斯大林主义 ，
还 提到 ， 你 知道 ， 大概 三十年代 的 俄国 。
我 说 ， 我 怎么 可能 是 到 斯大林主义 呢 ？
我 知道 哦 一 只 狼 和 一 只 鸟 ， 你 知道 ，
他 把 鸟 吃 了 ， 然后 最后 你 也 听到 ， 你 知道 ，
你 听到 鸟 吱吱 的 叫 ， 或者 别的 什么 ， 你 知道 ？
所以 我 不 是 很 清楚 那个 ， 真的 不 是 很 清楚 --
事实上 我 会 做 我 自己 独特 的 研究 ， 你 知道 ，
如果 我 受托 为 18 世纪 的 歌剧 或者 别的 类似 的 场合 做 服装 ，
我 会 做 很多 研究 ， 因为 那样 很 有趣 ，
电影 里 的 颜色 以及 灯光 照亮 颜色 的 方式 ，
或者 来自于 放映机 本身 的 光线 ， 让 这些 色彩 看 起来 这么 的 不真实 。
不管 怎么说 ， 放 一下 这个 小 片段 ， 给 你们 看看 ，
我 在 晚上 坐 着 看 电影 ，
你 也 要 试着 喜欢 看 你 女儿 看 的 电影 。
因为 我 总是 会 去 观察 描绘 女人 的 方式
或者 ， 你 知道 ， 对 她们 是 具有 讽刺 意味 的 赞美 。
或者 她们 ， 你 知道 ， 在 某 种 程度 上 被 诋毁 ， 或者 讥讽 地 毁谤 。
所以 那 就 是 我 做 的 。 我 对 色彩 做 了 很多 研究
但是 大部分 时间 ， 我 想 ， 似乎 ， 我 怎么 可能 做出
像 娜塔莉 伍德 的 画面 那样 美丽 的 事物 呢 ？
我 怎么 可能 做出 想葛瑞塔嘎 博 那么 美丽 的 事物 呢 ？
所以 那 就 是 让 我 在 夜里 躺着 不 睡 的 原因 吧 ， 我 猜 ， 你 知道 。
我 想 给 你们 看看 -- 我 也 想 一 个 大 --
我 常常 会 去 找 占星家 和 塔罗牌 算命者 。
那 也 是 另 一 件 激发 我 灵感 的 事 。
人们 说 ， 噢 ， 做 那个 。 而 占星家 告诉 我 做 一些 事 。
我 21 岁 的 时候 ， 一 个 占星家 告诉 我
我 会 遇到 我 梦寐 的 男人
而 他 的 名字 将 会 是 艾瑞克 ， 是吗 ？
所以 ， 你 知道 ， 很多 年 我 都 应该 到 酒吧
然后 我 遇到 的 任何 叫 艾瑞克 的 人
有时候 我 实际上 是 很 绝望 的
我 会 就 ， 你 知道 ， 走进 一 间 房 然后 就 喊 “ 艾瑞克 ”
然后 任何 回头 看 的 人 ， 我 差不多 都 会 径直 走 过去 。
很久以前 我 有 这么 一 个 读 塔 罗 牌 的 有趣 经历
他 最后 拉 出来 的卡 ， 代表 我 的 命运
画 着 一 个 戴 草帽 ， 拿 手杖 的 男人
脚上 带着 类似 鞋 罩 的 东西 ， 像 一 个 吟游 诗人
我 想想 大家 展示 一 个 片子 ， 因为 我 在 做 歌舞 表演 的 时候
（ 视频 ） ： 谢谢 ， 我们 能 做 一切 你 要求 的 事情
这个 节目 的 名字 是 源于 这样 一 个 故事 ，
是 关于 我 母亲 的 ， 给 你们 讲讲 。
从 某 种 程度 上 来说 像是 出自 自 她 说 的 话 。
只是 因为 和 他 在一起 很 开心 ， 我 发誓 。
我 和 他 交往 了 差不多 持续 了 一 年
所以 我们 决定 请 我们 的 父母 一 起 共进 晚餐 。
我们 就 ， 介绍 他们 互相 认识 。
我 母亲 对于 他 的 母亲 有点 太过 敏感 。
他 母亲 对于 整个 非 主流 的 生活 方式 秉持 着 怀疑 的 态度 。
所以 我 母亲 感觉 被 冒犯 了 。 她 就 转 过去 对着 她 说 ，
“ 你 是 在 开玩笑 吗 ？ 他们 是 天生 的 一 对 。
这 就 是 这个 节目 的 名字 。 他们 一起 去 吃饭 ， 他们 --
在 剪辑 这个 片子 的 时候 ， 我 没有 这么 厚的 脸皮
去 把 我 在 Joe ' s 酒吧 里面 唱歌 的 片段 剪 出来 。
所以 你们 可能 得 亲自 去 看 我 的 表演
我 觉得 越 不 自在 ， 反而 是 一 件 好事 。
因为 ， 如果 我 一直 都 在 做 同 一 件 事 ，
我 不 知道 ， 我 就 会 非常 非常 的 无聊 。 我 很 容易 变得 无聊 。
我 不 是 在 说 我 能把 每 一 件 事 都 做好 。
我 只是 说 我 会 做 很多 的 事 ， 仅 此 而已 。
我 会 试图 不 去 回顾 以前 的 事 。
除非 . . . 我 猜 ， 我 每晚 不 睡觉 就是 为了 这个 ，
像 ， 回顾 和 思考 ， 你 把 你 自己 变得 如此 的 傻逼 。
我 还是 个 小孩 的 时候 我 就 开始 做 玩偶 。
可能 那 就 是 我 灵感 开始 的 地方 ， 玩偶 ！
不知道 怎么 的 ， 从 那时候 开始 我 就 着 迷于 设计 。
后来 我 就 开始 了 我 设计师 的 职业 生涯 。
我 不 太 认为 自己 是 一 个 设计师 。
我 也 不太 认为 自己 是 一 个 时尚 设计师 。
坦白 讲 ， 我 也 不 知道 应该 怎么 称呼 我 自己 。
我 觉得 自己 是 . . . 我 不 知道 我 认为 自己 是 做 什么 。
但是 我 必须 要说 ， 老是 觉得 有 点 无聊 这 件 事 ，
我 想 那 是 一 件 对于 时尚 设计师 来说 非常 重要 的 事 。
你 应该 要 去 对 每 一 件 事 都 感到 那么 一点 乏味 。
如果 你 不 是 ， 也 要 装着 对 每 一 件 事 都 觉得 有 点 乏味 。
但是 我 是 真的 对 每 一 件 事 都 觉得 有 点 乏味 。
我 总是 会 对 我的 工作 伙伴 说 -- 玛丽 莎嘎迪尼 ， 她 会 预订 所有 的 事 - -
我 总是 给 她 说 ， 我 发现 我
花 很多 时间 在 电脑 上 玩 桥牌
花 太 多 时间 在 电脑 桥 牌上 ， 就像 ，
我 想 世界上 最不 无聊 的 地方
制作 每天 都会 播出 的 节目 ， 像是 一些 脱口秀 。
因为 都 是 一些 我 喜欢 的 事情 ，
而且 如果 你 觉得 无聊 了 ， 你 可以 去 看 其他 的 事情
做 其他 的 事 ， 谈论 它 ， 是 吧 ？
那 是 在 我 生涯 中 的 一 个 非常 ， 非常 ， 非常 重要 的 一 部分 。
这 是 我 若 斯 的 片子 里 我 最 喜欢 的 几 部 之一 。
IM : 看 她 梳 个 油头 看起来 有 多 可爱
IM : 啊 ， 哇噢 ， 可口 。 好吧 ， 现在 我 要 坐在 哪 呢 ？
我 不 想 -- 好吧 ， 我们 开始 吧 。
我 剪 头 从来 没有 一 次 紧张 的 。
你 看起来 已经 很 可爱 了
你 不 想 看起来 很 可爱 吗 ？ 你 希望 看起来 很 可爱 吧 。
IM : 只是 确认 一下 ， 因为 有的 人 希望 看起来 ，
IM : 你 会 读 一些 报道 关于 那些 有钱人
他们 有 孩子 ， 但是 这些 孩子 总是 最后 都 ，
总会 有 解决 的 办法 ， 若斯
因为 仅仅 因为 你 超级 有钱 ， 超级 有名 ，
因为 你 知道 他们 的 生活 可能 最后 会 一塌糊涂 ？
ROD : 不 ， 但是 那 意味 着 你 要 把
但是 你 需要 自己 来 做 决定 。
他们 会 不 会 14 岁 进 戒毒所
天哪 ， 这 是 我 剪 得 最 短 的 一 次 。
A ： 我 正要 问你 ， 你 的 头发 --
IM : 我 觉得 这边 需要 下来 一点 。
IM : 你 害怕 吗 ？ 你 看起来 太 可爱 了 。
ROD : 不 ， 我 喜欢 这样 ， 这 是 一 个 新 的 我 。
所以 ， 全 是 些 最不 无聊 的 事 。
我 是 说 ， 像是 把 某些 人 本来 已经 很 可爱 了 弄得 很 可怕 。
那 不 无聊 。 这 都 不 无聊 ， 还有 什么 是 有趣 的 事 呢 。
有 天 我 读到 一 句 很 好 的话 ， 说 ，
” 时尚 让 人 觉得 很 棒 是 因为 它 让你 忘却 你 即将 死去 的 这个 现实 。 “
是 吧 ？ 然后 ， 我 发现 ， 那 是 我 的 网站 ，
上面 写 ， 这 句 话 是 我 说 的 。
然后 我 就 想 ， 啊 ， 我 在 一 个 采访 的 时候 说 了 这么 些 东西 。
我 忘 了 我 说 过 那些 话 ， 但是 那 是 真的 。
我 想 给 你们 看看 最后 一 段 片子 ， 用 这 段 片子 来说 再见 吧 。
我 告诉 你们 我 常常 做菜 ， 我 喜欢 做菜 。
我 常常 把 很多 事物 比作 食物 来看 。
比如 我 说 ， 噢 ， 你 会 把 腐烂 的 鸡 端上 餐桌 吗 ？
你 怎么 去 服务 呢 ， 穿 一 件 破烂 的 就 洋装 吗
你 怎么 能 穿 一 件 破烂 的 洋装 呢 ？
我 想 这 就 是 最后 的 结论 。
这 是 我 一直 在 做 的 事 ， 以为 我 觉得 这 是 世界 上 最 有趣 的 事 。
在 上面 有 很多 不同 的 东西
算是 世界 上 我 最 喜欢 做 的 事情 了 。
大概 今年 二月 初 才 开始 。 谁 知道 呢 。
再 说 一 次 ， 我 没有 说 这个 很 好 ， 我 只是 说 它 不无聊 。
视频 ： IM : 给 你 说 ， 我 常常 做 白脱 牛奶 薄饼 或者 白脱 牛奶 瓦夫 。
IM : 是的 ， 但是 我 从来没有 找到 过 白脱 牛奶 ， 从来 没有 。
IM : 你 在 Citarella 里 找 不 到 白脱 牛奶 ， 你 根本 找 不 到 。
厨师 ： 噢 ， 你 不 是 到 吗 ？ 我 告诉 你 吧 。
IM : 不要 笑 ， 一点 都 不 好笑 。
我 知道 不知道 没有 全脂 的 白脱 牛奶 这 种 东西 。
厨师 ： 好吧 ， 是 这样 的 ， 我 给 你 讲讲 是 怎么 回 事 。
在 以前 他们 做 黄油 时候 ，
厨师 ： 把 高脂 的 奶油 ，
搅拌 到 水乳 分离
那 就 是 很久以前 这么 做 的 。
可以 用来 做 烘培 和 其他 的 东西 。
现在 ， 你 买到 的 白脱 牛奶 实际上 就是 低脂 或者 脱脂 牛奶 。
厨师 ： 他 这么 想 是 因为 白脱 牛奶 很 浓稠 也 很 好喝 。
来 TED 非常 高兴 ， 来 这里 太 棒 了 ， 我 喜欢 这 ， 我 爱 这里 。
为什么 极端 主义 在 穆斯林 多数 的 国家 逐渐 的 强大 了 起来
或 “ 我们 怎样 才 能 更 好 的 为之 做 准备 ？ “
促使 我 今天 来到 TED 的 讲台 ，
到底 发生 了 什么 。
我 想 和 你 分享 这些 故事
还 有 在 创造 这 种 变化 中 社会 运动 的 作用
在 最 开始 ， 我 想 介绍 下 一 段 非常 非常 简短 的 历史
随之 我们 来到 了 19 世纪 的 一 段 时期
这个 新 时代 最近 被 纽约 时报 称为
这些 不 分 国界 ， 冲击 人们 的 观点 和 故事
那些 真正 利用 这个 行为 时代 的 人们
这 也 是 我 想 仔细 阐述 的 话题
我 也 目睹 了 它 是 如何 影响 我 的 同 教徒
我 是 ， 顺便 说 一下 ， 我 是 埃塞克斯人
在 我 17 岁 的 时候 ， 我 在 剑桥 大学 里 为 组织
我 成为 了 这个 组织 英国 地区 的 领导人 。
21 岁 的 时候 ， 我 在 巴基斯坦 共同 创立 了 这个 组织 。
作为 政治犯 被 判处 5 年 的 有期 徒刑 。
带着 我 从 埃塞克斯 出发 走过 了 全世界 --
顺便 说 一下 ， 我们 当时 嘲笑 民主 激进 分子 。
我们 觉得 他们 是 从 过去 的 时代 来 的 。
所以 如 我 所 说 ， 我们 观察 现状
并不 是 只有 伊斯兰 极端 分子 这样 做 。
如果 你 注意 后期 欧洲 极端 右倾 法西斯 主义 的 兴起
在 还 有的 国家 ， 宗教 类 的 肉食 是 被 禁止 的 ，
这些 偏隘 地区 的 人 被 联系 在 了 一 起
这 种 联系 使 他们 感觉 他们 其实 才 是 主流 。
使 其 感觉 自己 是 大众 现象 的 一 部分 。
我 在 这里 也 会 举个 例子 。
不 知 你们 是否 记得 圣诞节 爆炸案 ：
这 位 尼日利亚 学生 在 伦敦 上学 ， 在 也门 受训 ，
是 由 这个 学生 的 父亲 ， 尼日利亚 银行 的 领头人 ， 所 代表 的
他 警示 了 美国 中央 情报局 说 他 的 儿子 即将 袭击
我们 首先 需要 了解 社会 运动 的 力量 来 真正 了解 这个 问题
以 我 的 观点 ， 一 个 社会 运动 包含
这个 例子 在座 的 各位 都 耳熟能详 ，
如果 我 让 你 想 一 想 基地 组织 的 概念 ，
我 如果 我 让 你 考虑 这个 组织 的 名目 及 起事 理由 --
西方 国家 在 和 伊斯兰 国家 斗争 ， 需要 保卫 伊斯兰 国家 ， 反抗 西方 列强 --
概念 是 一 个 人 相信 这个 组织 的 原因 ；
而 起事 理由 是 一 种 推销 这个 原因 的 方式 - -
这样 基地 组织 的 概念 和 故事 就 马上 浮现 在 你 的 脑海 里 。
如果 我 问你 他们 的 象征 和 他们 的 领导者 ，
他们 领导者 中 之一 最近 在 巴基斯坦 被 杀死 了 。
他们 无 国界 ， 他们 也 和 概念 ， 名目 ，
如果 我 让 你 把 注意力 集中 到 巴基斯坦 上 ，
我们 正在 面对 的 问题 之一 是 ， 以 我 的 观点 看 ，
在 以 穆斯林 为主 的 社会 中 ， 没有 恐怖 组织 ， 没有 能 和 基地 组织 势均力敌 的 ，
更 没有 概念 ， 名目 ， 领导人 ， 和 象征
不管是 极度 右倾 ， 或者是 伊斯兰 极端 分子 --
于 社会 上 的 其他 人 --
他们 不 觉得 需要 提倡 这 种 文化 。
我们 把 相信 普及 我们 的 价值观 - -
民主 文化 是 我们 所 实现 的 最好
然而 这时 会 有 其他 的 党派 让 人们 也 为 他们 投票
然后 人们 就 会 说 ： “ 我们 尝试 了 民主主义 ， 它 并不 适合 我们 。 ”
在 此 幻灯片 上 我 称 它 为 阻力 的 意识 形态 。
相比 之下 ， 如今 世界 的 强国 是 美国 ，
使 民主 文化 的 扩散 变得 越来越 困难
大多数 加入 极端 分子 组织 的 人 都 有 很 高 的 教育 程度 。
本拉登 是 来自 沙特阿拉伯 最 富有 的 国家 之一 。
近 几 年 国际 援助 和 发展 都 在 继续 着 ，
但是 在 这些 社会 中 的 极端 主义 ，
不 是 独立 于 这些 ， 而 是 和 它们 并存 的
是 宣传 对 基层 民主 主义 的 真正 需求 。
逐步 的 构建 他们 对 基层 思想 意识 的 需求 。
他们 就 一直 致力于 在 基层 构建 对 他们 思想 体系 的 需求 。
但是 没有 言论 自由 ， 也 就 不 会 出现 自由 公正 的 选举 。
没有 人权 ， 你 就 不 会 有 去 竞选 的 保障 。
因此 ， 我们 需要 的 是 那些 在 一 线 的 组织
从而 在 这些 地区 引起 对 这 种 文化 的 需求 。
避免 我 先前 谈到 的 问题 ，
然而 如果 我们 可以 从 文明 水平 在 基层 极度 构建 这 种 需求 ，
会 是 你们 可以 在 这个 幻灯片 上 看到 的 理想 情况
一 种 人们 可以 在 民主 中 投票
但 肯定 不 是 神权 政体 和 军事 独裁 --
这 种 民主 不仅仅 是 投票箱 中 的 选择 之一 。
阿拉伯 起义 证实 了 这 一 切 已经 开始 。
但 发生 在 阿拉伯 起义 和 埃及 的 情况
我们 现在 需要 采取 进一步 的 行动 。
我们 需要 了解 如何 才 能 帮助 那些 社会
因此 当 阿拉伯 社会主义 在 埃及 兴起 的 时候 ， 传遍 了 那个 地区 。
在 80 和 90年代 ， 当 伊斯兰 主义 在 那个 地区 兴起 的 时候 ,
就 席卷 了 中东 北美 地区 全部 。
我们 当下 渴望 的 是 - -
准备 好 不仅仅 是 为 恐怖 主义 捐躯 --
传遍 周边 国家 。
我们 已经 从 巴基斯坦 开始 开展
在 那里 ， 我们 在 基层 致力于 鼓励 年轻人
今天 就 讲到 这 了 ， 感谢 各位 的 参与 。
我 谈谈 变化 中 的 媒体 前景 ，
现时 人们 可以 使用 媒介
我 通过 一些 关于 此 变化 的 故事
首先 ， 去年 11月 举办 的 美国 总统 选举 。
你 可能 在 报纸 上 读到 一些 新闻 。
在 美国 各 地 出现 了
有 个 计划 是 视频 录像 选举 。
每 个 市民 通过 有 拍照 和 摄像 功能 手机
去 监督 任何 选票 竞争 的 公平性 。
这 是 一 种 公民 观察 监督 类型 的 操作 。
公民 不仅仅 只是 行使 个体 公民 选举 。
也 是 帮助 确保 整个 选举 的 神圣 。
这 也 确保 了 我们 必须 一起 行使 选举 的 形式 。
也 不 是 要 等到 令人瞩目 的 新 技术 闪亮 登场 ，
而 是 每 一 个 人 开始 意识 到 这 是 必然 的 。
人们 可以 想当然 地 认为 我们 都 是 身处 其中 。
所以 我们 开始 看到 媒体 前景
不 用 列举 更多 ， 我们
处在 历史 发展中 的 一 代 人 ， 在 生活 中
现在 有 个 大 要求 。 我 说明 一下 。
在 过去 的 500年 至少 有 4 个 阶段
媒体 发生 很 大 变化 ， 带有 标志 产品 的 变革 。
第一 种 是 有名 的 ， 出版 媒介 。
可携带 的 ， 油墨 ， 创新 的 整合
在 15 世纪 的 中期 ， 开始 从 上至 下 转变 欧洲 。
除了 印刷 ， 在 记录 媒体 有 个 转变 。
最后 大概 100年 前 ， 电磁 光谱 的 应用
开始 通过 空气 ， 录音机 ， 电视 传播 声音 和 视图 。
这 是 我们 所 知道 的 20 世纪 的 媒体 前景 。
那 是 我们 有 一定 岁数 的 人 成长 和 经历 过
你 和 另外 一 个 人 会话 。
如果 你 想 建 个 组织 ， 你 得到 同样 的 信息
你 传递 给 组织 里 的 每 一 个 人 。
不管 你 是 和 广播 机构 或者 印刷 出版社 做 那些 。
这 种 事 看上去 像 孔雀开屏 占了 挡风 玻璃
媒体 是 自然 好的 支持 了 会话 的 类型 。
杂志 转到 网络 。 电影 转到 网络 。
媒介 迅速 减少 为 一些 消息 。
他 更 多 的 是 增长型 协调 网站 。
因为 组织 看到 ， 听到 ， 被 看到 ， 去 听 一些 事
现在 可以 聚到 一起 ， 互相 交流 。
以前 观众 的 成员 ， 就 如 Dan Gilmore 称呼 他们 ，
这 就 好比 ， 当 你 买 本 书 ， 他们 免费 印刷 刊物 。
当 你 按 对 按钮 ， 你 用 手机 转变 成
尽管 一些 组织 知道 怎样 很 好 的 应对 网络 。
里氏 震级 地区 范围 内 有 可怕 的 毁灭 。
地震 发生 时 ， 即时 被 报道 了 。
人们 用 手机 传 信息 。 人们 拍 建筑物 的 照片 。
上 传到 中国 最 大 的 网络 服务 QQ ，
其他 国家 的 商人 在 中国 开办 事处 。
全世界 的 人们 了解 了 这 新闻 。
BBC 从 推 特 得到 中国 四川 地震 的 第一 消息 。
上 一 次 中国 发生 那 规模 的 地震
政府 花 了 3 个 月 的 时间 才 承认 地震 发生 了 。
现在 他们 有 可能 喜欢 这样 做 ，
因为 他们 自己 公民 先发制人 报道 了 新闻 。
甚至 政府 从 他们 自己 的 公民 那 了解 到 地震 。
有 9 个 链接 都 是 关于 地震 的 。
第十 条 就 好象 猫 在 踏车 上 ， 但 那 就 是 对于 你 而言 的 网络化 。
10 个 里头 的 9 个 第一 时间 。
在 半天 内 捐款 网 出现 。
在 半天 内 捐款 网 出现 。
在 半天 内 捐款 网 出现 。
决定 让 它 公开化 。
决定 让 它 公开化 。
决定 让 它 公开化 。
决定 让 它 公开化 。
决定 让 它 公开化 。
决定 让 它 公开化 。
决定 让 它 公开化 。
决定 让 它 公开化 。
一 个 当地 官员 在 街上 抗议 人群 的
基本上 说 ： “ 我们 会 弥补 一切 过失 ，
一些 人 看到 独身 孩子 的 死亡
他们 开始 封锁 抗议者 搞 的 媒体 。
使用 一些 被 广泛 称为 的 中国 防火墙 。
中国 政府 可以 过滤 它 ， 然后 这 种 媒体 才 进入 到 中国 。
中国 防火墙
因为 在 当下 这 四 个 特点 都 站不住脚 。
由于 媒体 当地化 和 业余 化 ，
媒体 很 快 就 形成 ， 产生 了 不可思议 的 丰富 内容 。
政府 已 没有 办法 去 过滤 已经 发布 的 媒体 。
所以 现在 中国 政府 ， 花 了 20 年 ，
现在 要 决定
是 如此 巨大 而 找 不 出 好 的 方法 来 解决 。
他们 已经 关闭 推 特 的 使用 。
没法 去 过滤 它 就 关闭 。
现在 这些 变化 不仅仅 影响 审查 信息 的 人们 。
他 也 影响 传递 信息 的 人们 。
这 确实 如 一 个 统 为 一体 的 生态 系统 转变 。
传递 到 一 个 网络 组 里 的 成员 。
捆绑 信息 。 传递 同一 信息 给 每 个 人 。
我们 快速 经历 一 个 媒体 全球化 的 前景 。
现在 多数 组织 开始 发布 信息
给 外面 世界 ， 引起 公众 的 关注 ，
这 有点 奇特 。 但是 你 过 一 段 就 会 习惯 ， 随着 人们 这样 做 。
我们 生活 其中 ， 但 这 绝对 不 是 疯狂 的 变化 。
事实上 ， 彼此 之间 不 再 被 分隔 。
公众 可以 直接 和 另 一 个 公众 交流 。
有 比 专业 多 得 多 的 业余 媒体 者 。
复杂化 实际上 是 参与者 数量
大众 消费 的 多数 媒体
现在 是 绿色 信息 年代 ， 免费 内容 的 来源 。
我 不 是 指 政治 上 的 想象 化 应用 。
奥巴马 做 过 其中 之一 ， 比较 出名 的 ，
在 奥巴马 竞选 中 ， 他们 建 了 有名 的
尝试 和 弄明白 怎么 帮助 奥巴马 。
奥巴马 宣布 他 将 改变 他 在 FISA 的 选票 。
在 1 月份 ， 他 说 过 ， 将 不 签署 这项
夏天 ， 大型 竞选 期间 ，
他 说 ， 这个 问题 我 想 很多 。 我 要 改变 我 的 观点 。
他们 推选 了 参议员 奥巴马 ， 之后 他们 改变 总统 投票 。
几 周 内 他 是 最 大 的 了 。
他 基本上 说 ： “ 我 已经 考虑 这个 问题 。
但是 全面 考虑 ， 我 还是 要 去 投 我 应该 投 的 票 。
但是 我 想 让 你们 知道 ， 我 理解 你们 和 我 意见 不统一 。
我 在 这 一 点 不 会 妥协 。
这 并没有 取悦 任何 人 。 但是 在 这个 会话 里 有趣 的 事 发生 了 。
在 奥巴马 竞选 团队 里 没有 一 个 人 曾 试图 隐藏 组织
简单 概念 就是
在 这个 世界 里 ， 媒体 是 全球化 ， 社会化 ， 无处不在 和 廉价 的 ，
媒体 世界 原先 的 大众
在 这个 世界 ， 媒体 就是 显而易见
我 指 发 信息 的 任何 人 想让
了解 到 信息 媒体 。
“ 我们 怎样 更 好 应用 这个 媒体 ？
尽管 他 意味 我们 得 随时 改变 即 以 执行 的 方法 。 ”
我 觉得 这 是 个 很 有 意思 的 角度
因为 在 每个 社会 中 ， 尤其是 开放 的 民主 社会 里
只有 观念 树立 之后 ， 现实 才 能 得以 改变
1930年 ， 美国 经历 大 萧条 时期
产生 了 有关 国家 社会 安全 问题 的 各 种 观点
并 促进 了 罗斯福 执政 期间 其他 事件 的 发生
20世纪 80年代 的 里根 革命 ， 放松 了 政府 管制
是 被 我 称为 “ 已 发生 ” 的 观念
造就 了 今天 的 印度
第二 种 观念 ， 我 把 它们 称为 “ 进行 中 ” 的 观念
第三 种 观念 ， 我 把 它们 称为
第四 种 观念 ， 也 是 我 认为 最 重要 的 观念
我们 看着 世界 其他 国家 正在 面临 的 问题
对 印度 来说 ， 我 认为 有 六 种 观念
造就 了 今天 的 印度
这 种 “ 人民 ” 由 负担
可以 说 是 印度 人民 思想 上 最 根本 的 改变
生育率 开始 降低 。 印度 所 处 的 正是 这 一 阶段
高 人口 红利 的 年轻人
印度 将 成为 世界 上 唯一 一 个
也就是说 ， 印度 将 成为 全球 老龄化 的 趋势 下 唯一 一 个 年轻 国家
这 是 非常 重要 的 一 点 。 另外
我们 剖析 印度 人口 红利 的 特点
一 个 在 印度 南部 和 西部
2015年 将 达到 最高峰
因为 该 地区 的 生育率
已 与 西欧 国家 基本 持平
它 将 成为 未来 人口 红利 的 主体
当 他们 上班 道路 畅通 ， 夜晚 学习 灯火通明 时
只有 在 这些 情况 下 ， 人们 才 能够 受惠
换句话说 ， 如果 我们 不 对 这些 人口 红利 进行 投入
第二 点 印度 改变 了
一 群 剥削 人民 的 败类
但 如今 ， 60年 后 ， 随着 创业者 的 涌现
我 认为 改变 印度 的 第三 个 观念
之前 英语 被 认为 是 帝国 主义者 的 语言
外包 业务 增加 英语 语言 帮助 人们 实现 抱负
成为 了 大家 蜂拥 学习 的 一技之长
英语 也 逐渐 转变 成
令 人 畏惧 充满 威胁 的
每 次 充值 少于 20 美分
他们 不 想 让 工会 认为 那 是 电脑
后来 他们 想要 使用 更 高级 更 强大 的 电脑 时
之后 我们 经历 了 很多
电话 成为 了 一 种 赋权 的 工具
并 真正 改变 了 印度 人们 看待 科技 的 态度
有 200多 年 的 时间 印度 人民 生活 在
东印度 公司 和 帝国 主义 规则 下
印度 人们 走 出来 在 世界 各地 工作
并且 意识 到 他们 可以 参与 到 全球化 的 进程 中
我们 在 人口 上 有 优势
因为 我们 是 世界 老龄化 趋势 下 唯一 的 年轻 国家
一 小 部分 想把 民主 带进 印度 的 人
因为 他们 想 为 印度 带来 不 一样 的 观点
比如 投票 ， 议员 ， 宪法 等 先进 思想
人力 资源 概念 的 产生
英语 语言 成为 人们 的 一技之长
接下来 我们 来看 “ 进行 中 ” 的 观念
这些 观念 在 社会 中 已经 没有 异议
但 却 无法 得以 实施
由于 某些 原因 ， 不管 什么样 的 原因 ， 我们 缺少 资金
缺少 优先 重点 ， 因为 宗教 有 着 更 悠久 的 文化 影响
初等 教育 没有 得到 应有 的 重视
超过 一半 的 城市 孩子 都 去 私立 学校
所以 学校 正常 运行 是 一 个 不 小 的 挑战
即便 如此 ， 每 个 人 都 极其 希望
穷 人们 也不例外 ， 希望 他们 的 孩子 接受 教育
很 长 一 段 时间 以来 ， 基础 设施 建设 都 不 予 优先 考虑
去 过 印度 的 人们 都 有所 体会
人们 达成 一致 并 希望 实施 的 观念
20 年 前 的 政治 口号 是 " Roti , kapra , makan "
所以 我 相信 这个 观念 已经 得到 了 大家 的 认同
因此 尼赫鲁 并没有 把 新 德里 当作 典型 的 印度 城市
长久 以来 我们 忽视 城市 建设
大家 从 现实 生活 中 可以 看出
我 觉得 大家 现在 可以 看到 我们 城市 建设 的 趋势
这 同样 也 是 已 被 大家 接受 但 还 未 实现 的 观念
最后 一 个 概念 印度 是 一 个 单一 的 市场
因为 当你 不 把 印度 当作 一 个 市场 的 时候
你 并不 关心 它 是否 单一 因为 这 并 无所谓
每 个 州 有 自己 的 产品 市场
正在 逐步 将 印度 作为 一 个 单一 市场
所以 国家 内部 现在 也 有 着 一 个 全球化 的 趋势
接下来 就 是 探讨 中 的 观念
所 进行 的 争论 常常 陷入 僵局
这些 观念 都 有 哪些 呢 ？ 第一 ， 我 认为 ， 是 我们 的 意识 形态
由于 印度 种姓 制度 这 一 历史 背景
也 由于 众多 印度 人民
很多 政治 工作 都 是 为了 确保
这 和 我们 贴补 人民 的 方式 也 有关
也 和 我们 两 边 的 观点 有关
印度 很多 问题 都 是 关于 意识 形态 的
这 是 需要 解决 问题 之一
第二 点 是 我们 的 劳工 政策
他们 没有 救济金 没有 社会 福利
没有 退休金 没有 医疗 保健 什么 都 没有
这 种 现状 必须 改变 因为 如果 不 能 给 人民
最终 将有 大批 人们 受到 剥削
因此 我们 需要 建立 一 套 崭新 的 劳动法
摆脱 今天 劳动法 的 繁复
同时 发布 政策 将 更 多 的 人们 带入 正规 的 行业
并为 上 百万 需要 工作 的 人 创造 就业 机会
国外 的 大学 也 很 难 来到 印度
由 此 带来 的 很多 问题 值得 我们 关注
印度 可以 借鉴 发生 在 西方 的 事
发生 在 其他 地方 的 事 并 反思 自己 需要 作出 的 努力
我们 可以 利用 科技 增加 透明度 及 其他 好处
健康 问题 比如 心脏病 晚期
糖尿病 晚期 肥胖症 晚期
所以 我们 不 能 简单 地 把 一 系列 贫穷 时期 的 疾病
因此 我们 要 重新 审视 我们 看待 医疗 系统 的 方式
我们 需要 一 个 战略
这样 我们 才 不至于 走 另 一 个 极端
社会 福利 的 花费 医疗 保险 的 花费 医疗 辅助 计划 的 花费
有 机会 从 头 建立 一 个 现代 退休金 体系
这样 在 年老 的 时候 就 不 会 出现 津贴 问题
另外 印度 负担 不起
给 大家 一 个 粗略 的 概念 世界 每 年 消耗 稳定 在
我们 平均 二氧化碳 排放量 每 年 达 两 吨
但 如果 印度 以 8% 的 速度 增长
2050年 人均 年收入 将 是 现在 的 16 倍
所以 我们 说 收入 增长 16 倍 而 二氧化碳 排放 不 增长
这样 我们 可以 从 根本 上 改变 对 环境 的 态度
以及 我们 创造 国家 发展 的 崭新 范例
为什么 发生 在 一万 英里 以外 的 事情 对 大家 很 重要 呢 ？
我们 可以 拥有 民主 可以 拥有 开放 的 社会
世界 的 贫困 问题 也 将 迎刃而解
这 也 是 解决 世界 环境 问题 的 关键点
如果 我们 真的 想 有所 作为
我们 要 真正 设定 二氧化碳 排放 的 最高 限度
我们 要 真正 降低 能源 的 使用
印度 这样 的 国家 需要 解决 此 类 问题
其 平均 增长 约 为 2%
这里 我们 讨论 的 却 是 增长率 为 8% 至 9% 的 国家
当 印度 以 3% 3.5% 的 速度 增长
其 人均 收入 每 45年 翻一番
人均 收入 每 9 年 翻一番
换言之 我们 的确 在 加速 进行 着 整个 过程
这 对 印度 极为 重要 对 世界 也 极为 重要
也 应该 像 我 一样 关注 这个 问题
以及 这 种 力量 是 如何 被 生存 的 欲望 所 激发 。
这 是 发生 在 珠穆朗玛峰 上 的 一 个 事件 。
它 是 珠穆朗玛 历史 上 最 惨重 的 灾难 。
灾难 发生 时 ， 我 是 珠峰 上 唯一 的 医生 。
灾难 发生 时 ， 我 是 珠峰 上 唯一 的 医生 。
灾难 发生 时 ， 我 是 珠峰 上 唯一 的 医生 。
灾难 发生 时 ， 我 是 珠峰 上 唯一 的 医生 。
灾难 发生 时 ， 我 是 珠峰 上 唯一 的 医生 。
灾难 发生 时 ， 我 是 珠峰 上 唯一 的 医生 。
灾难 发生 时 ， 我 是 珠峰 上 唯一 的 医生 。
灾难 发生 时 ， 我 是 珠峰 上 唯一 的 医生 。
灾难 发生 时 ， 我 是 珠峰 上 唯一 的 医生 。
灾难 发生 时 ， 我 是 珠峰 上 唯一 的 医生 。
灾难 发生 时 ， 我 是 珠峰 上 唯一 的 医生 。
我们 一路 搭建 帐篷 直 奔 山顶 。
它 其实 是 一 个 瀑布 ， 但 已经 被 冻结 ， 很 缓慢 地 流动 着 ，
当 你 深 处 其中 的 时候 ， 感觉 就 好 像是 一 只 在 迷宫 里 的 老鼠 一样 ，
要 等到 夜晚 降临 ， 冰 全部 冻结 的 时候 ， 才 可以 爬 过去 ，
以 避免 冰块 在 你 脚下 分裂 。
这 是 些 在 日出 时 ， 登上 冰布 顶的 攀爬 者们 。
我们 攀爬 一 个 有 安全 绳索 的 铝制 梯子 。
有些 裂缝 有 十 层 楼 那么 深 ， 甚至 更 深 。
遇到 的 第一 块 平地 。
从 那里 ， 我们 继续 爬往 二 号 营 ，
你 可以 看到 洛子峰 的 侧面 。
45 度 的 仰角 ， 要 花 两 天 的 时间 才 能 爬到顶 。
如果 你 仔细 看 的话 ， 会 发现 珠穆朗玛 的 峰顶 是 黑色 的 。
山脊 后面 那 看起来 像 云彩 的 东西
这 是 有 三 号 营 攀往 四 号 营 ，
一旦 你 抵达 四 号 营 ， 你 只有 大概 24 个 小时 的 时间
来 决定 你 是否 要 登顶 。
所以 你 必须 快速 做出 决定 ，
他 是 新西兰队 的 领头人 。
这 是 他 后来 用来 给 他 妻子 打 电话 的 收音机 ，
这 是 他 后来 用来 给 他 妻子 打 电话 的 收音机 ，
他们 正在 四号 营 。 你们 可以 看到 ， 冷风 正 吹 过 峰顶 。
所以 这些 登山者们 只是 等候者 ， 期盼 寒风 可以 减缓 。
事实上 ， 大风 在 那晚 的确 是 减弱 了 。
变得 非常 平静 。 根本 是 一 点 风 都 没有 。
看上去 是 登顶 的 绝佳 良机 。
这里 看到 就是 一些 开始 向 峰顶 前进 的 登山者们 ，
这 是 在 夜间 进行 的 ， 因为 随后 的 登程 要 比 这个 陡很多 ，
所以 在 夜间 出发 的话 ， 就 可以 稍后 获取 宝贵 的 日光 。
这 是 瞭望 东南 山脊 的 景象 。
暴风 在 无人 预知 的 情况 下 突袭 。
这 是 一 张 我 一 年 前
你 可以 看到 我 带着 氧气罩
你 可以 看到 在 这个 登山者 的 背包 中 有 两 个 氧气罐 ，
这 就 是 你 所 需 的 一 起 。 在 峰顶 脊梁 上 ， 你 的 一切 都 暴露 在外 。
这 是 站在 峰顶 脊梁 上 拍摄 的 一 张 照片 。
两 边 都 极其 陡峭 ，
一旦 失足 ， 会 连同 其他 人 一起 坠下山 。
如果 你 坠 向 左边 ， 你 将 下落
但 不管 怎样 ， 你 都 将 坠向 死亡 。
沿着 你们 看到 的 那 条 峰顶 脊梁 而 行进 着 ，
而 这些 登山者 则 是 陷 在 暴风 中 。
那 场 暴风 是 如此 猛烈 ， 我们 不得不 全身 躺下 ，
以 防止 帐篷 被 吹走 。
我们 通过 无线电 和 他们 中 的 一些 人 保持 着 联系 。
这 是 沿着 峰脊 所 拍摄 的 一 张 照片 。
Rob Hall 此时 正在 峰脊 上 ， 身处 暴风 中 ，
他 已经 精疲力竭 了 。 Rob 就 呆在 他 的 身边 。
我们 也 听到 了 一些 其他 关于 暴风 的 坏 消息 。
他们 迷失 了 。 山上 一 片 迷茫 。
各 项 信息 都 令 人 费解 ， 而且 很多 又 是 相互 矛盾 。
我们 真的 对 暴风 中 的 一 切 一无所知 。
决定 登顶 去 尝试 援救 可能 援救 的 人 ，
他们 试着 给 Rob Hall 发送 无线电 信息 。
最 重要 的 是 拯救 你自己 。 ”
Todd 和 Pete 最终 抵达 了 峰脊 ，
迎接 他们 的 是 一 片 混乱 。
但是 他们 还是 竭尽所能 稳定 周边 的 人员 。
我们 让 那些 有 能力 自己 下山 的 人员
那些 不 能 自己 下山 的 人 ， 我们 决定 将 他们 暂时 搁 放在 四号 营 。
所以 登山者们 是 沿着 这 条 线路 下来 的 。
这 是 在 三 号 营 ， 我 当时 的 所在地 ， 拍摄 的 照片 。
以 便于 我 检查 他们 ， 看看 有 什么 是 我 可以 做 的 。
由 我 来 检测 他们 是否 适合
对于 那些 已经 不 太 清醒 的 ， 手 脚 不太 协调 了 的 ，
这样 他们 可以 继续 向 山下 行进 。
在 那么 高 的 地方 医治 有时候 是 相当 困难 的 。
我 甚至 不得不 直接 将 针管 插 过 他们 的 衣服 来 进行 注射 。
在 当时 ， 我们 是 无论如何 也 无法 及时 赶到 他 所在 的 高度 去 援救 他 。
他 打电话 进来 ， 告诉 我们 说 他 现在 是 独自一人 。
他 打电话 进来 ， 告诉 我们 说 他 现在 是 独自一人 。
但 Rob 现在 已经 变得 无比 虚弱 ， 无法 自己 爬 下山 来 。
但 Rob 现在 已经 变得 无比 虚弱 ， 无法 自己 爬 下山 来 。
Rob 请求 和 她 连线 。 我们 达成 了 他 的 请求 。
而 那 也 是 我们 最后 一 次 听到 他 的 声音 。
我 当时 所 面临 的 是 近乎 不 可能 完成 的 医疗 任务 ──
所以 我们 到头来 做 的 是 ， 是 把 这些 患者
带到 21000 英尺 的 海拔 。 那里 更 方便 我 来 医治 他们 。
我 已经 叫人 把 这些 器备 带到 低处 的 营地 以便 我 随后 使用 。
我 已经 叫人 把 这些 器备 带到 低处 的 营地 以便 我 随后 使用 。
我 已经 叫人 把 这些 器备 带到 低处 的 营地 以便 我 随后 使用 。
我 已经 叫人 把 这些 器备 带到 低处 的 营地 以便 我 随后 使用 。
但 事实上 他 走进 帐篷 ， 对 我 说到 ：
虽然 他 当时 神智 很 清醒 ， 但 却 被 严重 冻伤 。
它 先 会 变白 ， 当 到达 坏疽 的 阶段 时 ，
它 先 会 变白 ， 当 到达 坏疽 的 阶段 时 ，
它 先 会 变白 ， 当 到达 坏疽 的 阶段 时 ，
有些 登山者 经过 他 身旁 ， 打量 了 他 一 番 ，
有些 登山者 经过 他 身旁 ， 打量 了 他 一 番 ，
有些 登山者 经过 他 身旁 ， 打量 了 他 一 番 ，
在 雪中 躺了 那么 长 一段时间 后 ，
他 站 了 起来 ， 并且 找到 了 回 营地 的 路 。
这 是 简化 了 的 大脑 的 三 个 部分 ：
所以 让 我们 在 这里 截取 这个 大脑 的 横切片 ，
这 是 后脑 的 部分 ， 基本 机理 的 维护 都 在 后面 。
再 来 看看 这 张 切片 ，
在 这 种 状况 下 ， 他 并没有 在 想着 他 的 家人 或是 其他 任何 人 ，
他 正 试着 重新 激活 他 的 肌肉 ， 脱离 险境 。
天气 过于 寒冷 ， 他 无法 维持 他 的 新陈代谢 。
他 瘫 在 了 雪中 。 一切 都 变得 鸦雀无声 。
他 瘫 在 了 雪中 。 一切 都 变得 鸦雀无声 。
这 就 是 他 如何 将 思想
这 部分 的 大脑 被 称为 带状 前回 。
这 是 人们 做 决定 、 培养 意志 的 地方 。
在 一 天 、 一 夜 、 又 一 天 之后
他 将 在 那个 区域 积攒 足够 的 能量
他 的 额叶 开始 集聚 更 多 的 能量 。
他 在 考虑 如何 拯救 自己 。
来 思考 一 个 可以 让 他 重新 动 起来 的 办法 。
他 现在 不再 挂念 他 的 家人 ， 而是 在 想着 如何 激励 他 自己 。
这 是 大脑 后部 ， 帮助 他 的 肌肉 重新 活动 起来 ，
他 的 心脏 和 肺 将 开始 提速 。
如果 我们 可以 将 Beck 连接 在 电脑 扫描 仪上 ，
我 猜想 这 就 是 当时 在 他 惊人 的 求生 过程中
这 是 我 在 海拔 21000 英尺 的 地方 照顾 Beck ，
和 他 所 做 的 一切 自救 相比
这 向 你们 展示 了 人类 意志 的 力量 。
他 病得 很 严重 。 还有 许多 其他 的 患者 病得 很 严重 。
完成 了 人类 历史 上 海拔 最 高 的 直升机 援救 。
它 得以 降落 在 冰上 ， 将 Beck
并 在 我们 赶回 大本营 之前 ，
登山者们 站在 那些 高处 岩石 的 四周
转向 大山 ， 去 和 他们 直接 对话 。
就 是 因为 他 可以 召唤 那 股 难以 置信 的 意志力 ，
用 他 所 用 的 精神 力量
你 的 讯息 将 会 被 带往 神 那里 。
三 年 前 ， 我 接到 了 一 个 电话 ， 源自于 我 之前 完成 的 一 部 影片 ，
希望 我 能够 讲述 新罕 布什尔 国民 警卫军 的 故事 。
我 在 夜半 清醒 过来
我们 都 有 过 这 种 经历 。
我 在 想 ， 我 刚刚 完成 了 一 部 关于 二战 老兵 的 电影 ，
然后 我 意识 到 我 必须 挖掘 他们 的 故事 ，
于是 那晚 我 十分 兴奋 的 入睡 。
当时 还 不到 凌晨 四点 ， 不过 -- 更 像是 午夜 时分 吧 。
于是 我 就 有 了 这样 一 个 想法 ： 为何 我 不 能 真正 的 去 刻画 （ 这个 故事 ） 呢 ？
以便 从 当事人 的 角度 讲述 一切 ， 而 不 是 主观 臆断 ？
他 是 新罕布什尔 国民 警卫军 的 公共 事务 主管 。
他 了解 我 ， 我 说 ， “ Greg ？ ”
他 是 世界 上 最 勇敢的人 之一 ，
就 像 Blair 将军 一样 ， 他 最终 给 了 我 这样 尝试 的 机会 。
十 天 之内 我 就 到 了 迪克斯堡 。
我 选择 了 一 个 小组 -- 第 172 部队 第三 营 的 Charlie 连 ，
第二 ， 他们 的 据点 在 LSA 水蟒 基地 ，
我 能 顺利 实现 它 的 一 个 瓶颈 就是 必须 要 使 这些 士兵们 自愿 （ 去 录制 ） 。
我 并没有 充分 认识 这 件 事情 的 困难性 。
于是 这 意味 着 ， 当 我 去往 迪克斯堡 时 ，
我 要 在 180 个 大 男人 面前 跳 下车 然后 讲述 我 的 想法 。
你 可以 想象 各 种 问题 像 雹暴 般 向 我 迎面 砸来 。
“ 你 对 国民 警卫队 知道 个屁 啊 ！ ”
我 从 1607年 的 马萨诸塞湾 殖民地 、 佩科特 战争 讲起 。
所以 我 想 展示 影片 的 一 个 片段 。
是 我们 的 预告片 ， 因为 我 知道 你们 一定 都 很 忙 - -
许多 人 可能 没有 机会 看 它 。
然后 我 将 取出 一 个 画面 详细 说明 。
Bazzi ： 我 真的 想去 吗 ？ 也许 不是 。
士兵 ： 我们 不 应该 和 媒体 对话 。
放马 过来 吧 ！ 好 了 吗 ？ 伊拉克 ， 我们 来 了 ！
每 个 士兵 最终 都 想去 打仗 。
那 你 就干 不 好 自己 的 事 。
每 次 你 出去 ， 都 有 袭击 。
嘿 Nestor ， 你 的 屁股 正对着 我 呢 。
Moriarty 的 妻子 ： 对 孩子 来说 没有 父亲 （ 的 陪伴 ） 真的 很 难 。
Moriarty 的 妻子 ： 对 孩子 来说 没有 父亲 （ 的 陪伴 ） 真的 很 难 。
Pink 的 女朋友 ： 刚 开始 ， 他 的 意思 是 ， “ 写 点 粗俗 的 东西 吧 ！ ”
士兵 ： 我们 开 着 车 ， 现在 透过 窗户 看到 了 “ 汉堡王 ” （ 一 种 美式 快餐 ） 。
我 支持 布什 。 我们 不 是 为了 石油 才来 的 。
他 完全 变了 一 个 人 。
Kevin Shangraw ： 我们 是 去 帮助 伊拉克 人民 的 --
Smith 中士 被 击中 了 ！ Smith 中士 被 击中 了 ？
20 年 后 ， 它 将 变成 一 个 更 好 的 国家 ， 因为 我们 来过
我 还 有 一 个 事情 想 和 大家 讲 一下
就 是 对于 一 个 很 难 谈论 的 问题 进行 对话 。
我 想 引用 一 个 在 TED 的 经历 。
我 不 知道 你们 有 多少 人 可能 想过 它 ，
不过 真 有 一 个 TED 的 人 刚刚 从 伊拉克 回来 。
我 想 给 大家 讲 一 个 小 故事 。
能够 成为 上流 ， 带着 Sony 摄像机 和 使用 Vista 的 软件 。
人们 开到 了 我 的 标签 ， 他们 看到 了 “ 战争 影像 ” 这 几 个 字 ，
我们 和 这里 的 其他 一些 人 进行 对话 ，
我 的 意思 是 ， 我们 谈论 了 一 个 小时 。
而且 它 真的 突出 了 一些 我 希望 的 事情
我 希望 大家 能够 去 思考 而且 希望 大家 能 给予 帮助 。
也就是 ， 我 想 许多 人 很 忌惮 谈论 关于 战争 的 问题 ，
其实 -- 是 因为 可能 我们 不 会 赞同 。
我们 怎样 才 能 畅谈 一番 ， 真正 的 进行 一 次 对话 ？
“ 你 知道 吗 ， 如果 没有 她 ， 我 就 不 会 在 这里 谈话 ，
我 真的 和 James 昨天 说 的 很 像 ，
你 知道 ， 我 可以 回答 关于 电影 的 问题 ，
但是 如果 让我 上来 滔滔不绝 的 讲 18 分钟 ， 那 真的 是 很 难熬 。
所以 我 想 说 ， “ Paul ， 我 很 高兴 你 在 这 ，
但是 如果 没有 网络 （ 的 帮助 ） 就 不 会 有 这部 电影 。
这些 人 录制 的 录像 平均 要 两 个 星期 才 能 从 伊拉克 传到 我 这里 。
同时 ， 士兵们 -- 我们 可以 发 邮件 和 即时 聊天 。
我 会 希望 将 这些 资料 珍藏 。
不过 还是 有 3211 封 邮件 还有 聊天 记录 ， 以及 短信
我 之所以 量化 它 是 因为 我们 将 这 件 事情 看做 是 一 个 双向 互动 的 过程
然后 向 大家 简单 的 介绍 一些 它 是 如何 拼贴 成 的 。
今天 要 大干 一 场 。
我们 要 给 这 群 叛乱者 一 个 公平 的 机会 。
于是 我们 要 做 的 是 ， 拉下 玻璃窗 前进 。
因为 ， 你 知道 ， 显然 我们 有 优势 。 我 只 不过 开玩笑 罢了 。
我们 才 他妈不 开 着 破 窗户 前进 呢 。
好吧 ， 我们 赶 过去 那边 。
我们 认为 爆炸 就 在 Taji 的 门外 发生 ，
请 立即 前卫 昂 Taji 门 那里 ， 完毕 。
大概 20 人 死亡 ， 至少 20 或 30 个 伊拉克人 受伤 。
就 好像 -- 弹片 伤口 那里 没有 血 流出 。
就 像 一 个 洞 穿过 ， 穿 透过 身体 。
他们 刚刚 从 这里 搬走 了 一 具 烧焦 的 尸体 ， 或者半 具 。
我 估计 腹部 以下 应该 都 没有 了 。
士兵们 在 沙袋 护墙 的 角落 里 挤作 一团 ， 颤抖 着 ， 惊叫 着 。
我 后来 听说 这些 伊拉克 的 伤亡 人员 不 会 在 Taji 处理 。
他们 可以 干活 挣点 小钱 ， 但是 不 能 在 那里 死 。
如果 那些 没用 的 医护 官员 告诉 我 停止 治疗 ，
两 起 相同 的 汽车 炸弹 事件 致使 8 名 伊拉克人 死亡 ， 多 人 受伤
我 感觉 被 利用 了 ， 同时 也 感到 自豪 。
它 更 像是 一 个 倒霉 的 玩笑 ， 我 宁可 大笑 而 过 而 不 是 参与 其中 。
我 真 应该 感谢 上帝 让 我 捡了 一 条 命 回来 。
而且 明天 将 不 会 有 一点 时间 让 你 再 打 飞机 了 。
我 之前 说过 ， 试着 深层次 的 讲述 一 个 故事 ， 而 不 是 浅尝辄止 --
Chris 在 他 的 十分 生动 的 介绍 里 也 讲过 这个 问题 ， 这 种 融合 （ 的 方法 ）
它 是 制作 纪录片 的 一 种 新 的 尝试 。
当初 我 见到 这些 士兵 时 ， 10 个 人 同意 为 我 录影 。
我 是 从 Steve Pink 发给 我 的 邮件 中 知道 Taji 的 这个 惨案 的 ，
而且 在 附件 里 添加 了 那张 烧焦 尸体 的 照片 ， 在 轿车 的 外面 。
可想而知 ， 很 显然 ， 非常 糟糕 的 一 天 。
然后 我 在 我 的 IM 窗口 中 发现 Mike Moriarty 在 基地 。
“ Mike , 请 问 你 能不能 采访 一下 Pink ？ ”
因为 我们 经常 缺失 的 部分 ，
就 是 事件 发生 以后 的 即时 采访 ， 你 知道 。
就 是 事件 发生 以后 的 即时 采访 ， 你 知道 。
小 塔 那里 有 一 台 摄像机 -- 炮塔 ，
小 塔 那里 有 一 台 摄像机 -- 炮塔 ，
所以 你们 实际上 在 第一 时间 感受 到 事件 的 发生 。
你们 刚才 看到 的 那个 采访 是 Mike 在
我 知道 日记 的 内容 ， 但是 它 是 非常 非常 隐私 的 。
所以 直 到 他 回家 5 个 月 以后
那么 ， 我 在 片中 放进 的 新闻 片段 是 为了 --
你 知道 ， 我 认为 主流 媒体 尽 了 他们 所 能去
但是 我 知道 大家 总是 不断 的 听到 ，
“ 为什么 他们 不 去 报道 我们 做 的 好事 ？ ”
Pink 的 小队 和 另外 一 个 分队 一 整 天 都 在 大本营 外面 。
他们 在 外面 一 整 天 是 为了 救 伊拉克人 --
而且 我 认为 他们 能够 分享 这些 （ 故事 ） ， 就是 最 好 的 礼物 ，
在 许多 现场 提问 中 我 感受 到 了 “ 对立 ” ，
但是 大家 似乎 都 不 愿意 去 了解 更 多 。
我 和 其他 人 一样 心怀 不满 ， 但 我 确实 认为 --
你 知道 ， 不同 的 人 谈到 了 他们 对 这个 世界 不同 的 担忧 ，
我 的 担忧 就是 ， 我们 必须 要 进行 这样 的 对话 。
我们 必须 深入 一些 我们 自 以为 很 了解 的
但是 我们 只 需要 多 一点点 沟通 ， 去 了解 。
对于 我 来说 ， 是 试图 消除 这个 隔膜 。
在 -- 我 经常 被 问到 ， 你 知道 ， 对于 我 ，
在 制作 这部 影片 的 过程 中 最 特别 的 几 个 时刻 。
你 知道 ， 我 确认 各位 都 会 做 演讲 --
有 那么 多 的 人 围住 你 想要 提出 各 种 问题 。
但 总是 有 几 个 人 ， 几乎 每次 都是 ， 他们 也是 最后 才 问 。
逐渐 的 我 才 知道 ， 这些 人 总是 士兵 。
对于 我 来说 ， 别人 告诉 我 的 最 深刻 的 故事 ，
对于 一些 没有 看 过 影片 的 人 ， 它 不 是 煞风景 的 一 个 事 - -
许多 的 平民 意外 事故 发生 -- 其实 这 很 普遍
人们 挡住 了 战车 然后 被 杀掉 。
在 电影 里 ， 有 一 幕 就 是 一 个 伊拉克 妇女 被 杀害 。
一 个 士兵 走到 我 跟前 ， 站住 ， 你 可以 想象 ， 非常 的 近 - -
然后 我 看到 他 眼中 开始 盈满 泪水 。
我 知道 他 接下来 要 说 什么 。
我 担心 她 会 认为 我 是 个 魔鬼 。 ”
然后 我 说 ， 你 知道 ， “ 会 没事 的 。 ”
然后 他 说 ， “ 我 会 带 她 去 看 你 的 纪录片 。
并不 仅仅 针对 那些 不了解 士兵 的 人 。
这 并不 像 二战 那样 ， 有 前线 和 大后方 （ 这样 的 概念 ） ，
（ 现在 ） 你 可以 照常 生活 ， 感觉 不 到 其实 还 有 战争 在 进行 。
他们 说 ， “ 哦 ， 你 知道 ， 我 反对 战争 ， 但是 我 支持 这些 士兵们 。 ”
你 是否 -- 如果 你 发现 自己 的 邻居 就是 士兵 ， 你 会 花 点 时间 和 他们 在 一块 吗 ？
不一定 提问 ， 只是 呆在 一起 ， 看看 他们 是否 想 倾诉 ？
你 捐助 过 任何 的 慈善 组织 吗 ？ ”
你 知道 ， 显然 ， 类似 Dean Kamen 从事 的 这 种 非凡 的 工作 --
但是 你 可以 向 很多 慈善 机构 捐助 电脑 ， 帮助 受伤 的 士兵们 。
去 把 那些 我们 声称 的 支持 某些 人 的话 付诸实践 ， 好吗 ？
我 想 说 我 的 希望 是 ， 我 请求 大家 ，
把 这个 看作 一 个 像素 ， 一 个 飞行 的 像素 。
我们 在 实验室 里 ， 叫 它 感应 设计 。
现在 如果 你 拿着 这 张 照片 -- 我 是 意大利人 ，
这 张 照片 来 伴随 他们 长大 。
如果 你 想 在 F1 赛 上 夺冠 ，
你 只 需要 有 预算 ， 然后 把 你 的 预算 赌 在
如果 你 的 车 和 车手 够 好 的话 ， 那 你 会 夺冠 。
现如今 ， 如果 你 想 夺冠 ，
并 用 这个 来 反馈 决定 给 车 本身
基本上 ， 这个 系统 包括 两 个 部件
能 传感 和 制动 。
如果 我们 能 优化 城市 ， 实际上 这 是 个 飞跃 。
城市 只 占 了 地球 表面 的 百分之2 ，
但是 它们 却 占据 了 世界 人口 的 百分之50 。
它们 的 能源 消耗 占 世界 的 百分之75--
所以 如果 我们 优化 城市 ， 那 将 会 是 个 飞越 。
某种 意义 上 ， 就 像 每个 原子
同时 这 也 根本 上 改变 了 我们 作为 人类
这 简直 就 是 米 开朗 琪罗 古老 的 梦想 . . .
在 最后 他 拿起 铁锤 ， 扔向 摩西 像 --
事实上 你 还 看到 底下 那 小 的 凹槽 --
我们 的 环境 开始 给 我们 反馈 。
有 一 次 ， 随着 我们 的 意识 去 感应 并 回应 我们 环境 。
我 想 分享 给 你 的 第一 个 项目
事实上 是 我们 实验室 的 最初 几 个 项目 之一 。
那 是 在 4年 6 个 月 之前 的 意大利 。
实际上 是 用 那时 的 一 种 新型 的 网络
现如今 已经 覆盖 全球 - -
并 通过 这个 网络 收集 任何 终端 发出 的
你们 中 的 一些 也许 记得 ， 有 场 意大利 对 法国 的 比赛 ，
半场 ， 大家 迅速 地 打个 电话 ， 上个 厕所 。
那 天 夜里 ， 每 个 人 都 去 市中心 庆祝 。
第二 天 ， 每 个 人 都 去 市中心
你们 看到 图上 的 这个 地方 叫做 马西莫 赛场 ，
会 有 一 个 盛大 的 聚会 ， 在 这天 结束 的 时候 看到 高峰期 。
话说 ， 这 只 是 我们 如今 如何 感知 这个 城市 的 例子 之一 ，
所有 的 一 台 苹果 电脑 的 零配件 ， 如何 组装 到 一起 。
但是 我们 却 极少 知道 这些 零配件 最后 报废 到 哪里 。
来 追踪 这些 废物 从而 使 它 在 系统 中 移动 。
实际上 我们 和 一些 志愿者 一起
不同 种类 的 东西 ， 就 像 你 看到 的 这些 --
我 事实上 能用 更 少 的 能源 做 同样 的 事情 。
但是 有 很多 垃圾 运输 和 费解 的 事情 发生 了 。
扔掉 的 杯子 ， 它 并没有 消失 ，
我们 每天 扔得 塑料瓶 还是 会 呆在 那里 。
和 很多 我们 用 感知 能 做 的 奇妙 的 事情 ，
但是 我 想 先 从 第二 部分 开始 讲起 ，
是 关于 我们 几 年 前 在 西班牙 萨拉戈萨 做 的 事 。
它 开始 于 市长 提出 的 一 个 问题 ，
西班牙 以至于 欧洲 南部
问题 就是 ： 技术 ， 新 的 技术 ， 怎么样 才能
其中 一 个 点子 是 来自 麻省 理工 的 一 个 研发 组
你 就 创造 了 一 个 用水 作为 像素 的 水帘 。
你 接近 它 的 时候 ， 它 甚至 会 关闭
接着 我们 就 得到 了 在 世博会 入口
如果 你 想少 一点 水 溅出 的话 ， 你 事实上 可以 把 屋顶 降低 一些 。
这些天 ， 你 会 在 冬天 常常 能看 这样 的 景象
去 过 那里 的 人 就 会 说 ， “ 他们 在 拆除 这 建筑 。 ”
没有 ， 他们 没有 拆毁 它 ， 只是 当它 下降 的 时候 ，
你 可以 看到 人们 对 如何 进入 表示 很 疑惑 。
这 是 我 在 试着 不 让 自己 变湿 ，
我 应该 告诉 你 有 天 晚上 发生 的 事
但是 这 使 那个 晚上 变得 更为 有趣 。
所有 在 萨拉戈萨 的 孩子 云集 此楼 ，
因为 进入 大楼 的 方式 变的 有些 不同 。
大楼 不 再 会 自动 打开 让你 进入 ，
但是 大楼 还是 会 被 水帘 分割 出 不同 的 空间
我们 经常 考虑 人们 如何 使用 我们 设计 出 的 东西 。
用 物理 像素 ， 用水 做成 的 ，
同时 它 让我 想起
同时 每个 上面 都 有 一 个 小 的 可以 变色 的 像素 --
几乎 像 一 片 可以 在 空中 移动 的 云层 。
你 就 得到 了 一 种 可 弯曲 的 屏幕 或者 展示板 ， 像 这个 --
受控 下降 像 刚才 一样 形成 标准 的 网格 。
当 你 开灯 的 时候 ， 你 事实上 看的 这个 。 和 我们 之前 看的 一样 。
想象 如果 其中 的 每 一 个 都 是 被 人 所 控制 的 。
我 给 你们 看 一些 第一 次 展出 的 东西 。
为了 用 它 来
但是 ， 一旦 你 有 了 这些 像素 ， 你 就 能 操控 他们
我们 想用 这个 来 作为 飞行 火 的 一 种 可能 的
我 想 展示 给 你们 最后 一 个 我们 在 做 的 项目 。
它 是 我们 为了 伦敦 奥林匹克 而 做 的 事 。
就 是 来 赞助 我们 的 数字 云的 建造 - -
想想 你 能 让 每 个 人 捐出 一 个 像素 的 钱 。
发生 的 什么 事 是 卓越 的
我们 经历 了 物理 世界 到 数字化 世界 的 转变 。
我们 想用 它 来 设计 和 创作 一 个 标志 。
我们 如何 从 数字化 世界 回归 到 物理 世界 的 方法 。
所以 我们 事实 上 能 让 大家 集体 参与
这 数字 云 是 云 ， 而且 ， 用 像素 形成 的 ，
这 是 在 伦敦 的
你 能 步入 其中 ， 感受 不 一样 的 体验 。
并 真正 用 它 来 作为 连接 社会 的 桥梁 。
和 一些 你 能 到达 的 顶部 ，
这 是 夜晚 一 种 全新 的 数字化 火炬 --
创造 了 一 种 任何 人 都 能 到达 高峰 的 体验
这 是 对 科学 的 邪恶 ， 所以 我 认为 这 是 完美 的 。
散步 的 ， 谁 是 我 的 眼中钉 ? -- 跟我 擦肩 而 过 的 ， 谁 会 是 我 的 最爱 ？
噢 ， 如果 我 漫步 邻里 ， 谁 知道 我 会 那么 好看
只 能 用 电话 和 “ 克隆 " 聊天 .
我们 是 好 朋友 ， 这 很 酷 ， 因为 我们 不 孤独 ，
浅 的 基因库 对 “ 克隆 " 不 是 什么 .-- 我 的 “ 克隆 ” 跟 那些 愚昧 的 路人 完全 不同
我们 同甘共苦 ,
只 是 我们 每天 的 脱氧 核糖核酸 , 因此 奥尔森 双胞胎 对 我们 没有 什么 . -- 我们 拥有 一 样 的 DNA ， 奥尔森 姐妹 跟 我们 比起 来 简直 不 算 什么 。
我们 会 生存 下去 ， 肩并肩 ， 大自然 你 不 叫 她 假 ， 她 是 我 的 " 克隆 "
是 富裕 但 不 健康 没有 人 和 我 居住 在一起 ，
看出 生了 谁 - - “ 克隆 ” .
没有 破产 , 腻烦 富有 的 民俗 , 不 需要 什么 天然 蛋黄 - -
让 他们 看到 阿姆 以后 最 可爱 的 东西 . -- 他 可以 让 人们 看到 既 阿姆 之后 最 可爱 的 东西
我 的 朋友 ， 乘 ， 我们 像 迪斯尼 或 汉尼拔 , 是 特许 经营 . -- 哦 ， 朋友们 ， 我们 可以 像 连锁 的 迪斯尼 或者 汉尼拔 一样 不断 复制 自己
我们 知道 我们 的 癌细胞 比 旧菲尔斯 派克特 的 更有 良性 . --- 我们 发现 ， 跟 老菲尔斯 派克 特 比 起来 ， 癌症 细胞 都 不 算 什么
我们 会 生存 下去 ， 肩并肩 ， 应该 签署 神韵 而 不 签 索尼 。
你 是 我 的 " 克隆 " . “ 噢 ' 克隆 ' ， 我 多么 爱 你 . ”
就 是 膨胀 。 我 想 你 就是 我 的 致命 景点 . 你 是 我 的 " 克隆 " .
显然 ， 这 是 我们 所 熟悉 的 北极 美景 ，
而 这 将 很 快 消失 不见 ，
可能 只 是 三 、 四 或 五 年 之后 。 非常 ！ 非常 ！ 非常 可怕 ！
所以 我们 都 在 思考 着 我们 对此 能够 做 些 什么 。
当 我们 看到 世界 范围 内 二氧化碳 的 来源 图 时 ，
而 在 这个 寿司 吧 中 我们 有 了 一 个 伟大 的 想法 。
因此 这 是 一 个 伟大 的 想法 。 我们 希望 在 这个 数字 的 基础 上 降低 80% 。
这 是 我们 的 实验室 。 之前 并没有 向外 展示 过 。
不同 的 配方 以 找到 最佳 配方 并 满足 我们 的 目标 。
然后 我们 进一步 在 中国 建设 了 生产线 。
遗憾 地 是 我们 将 不 会 在 美国 建立 这样 的 生产线 。
您 将 会 第一 次 看到 全新 的 墙体 生产线
并 在 12月 3日 生产 出 第一 块 墙板 。
这 是 原料 浆 正被 倒 在 纸板 上 。 那 是 正在 运行 中 的 生产线 。
最 让 人 兴奋 的 是 ， 看看 这些 人 的 表情 。
他们 为了 这个 项目 整整 工作 了 两 三 年
他们 是 如此 兴奋 。 那 是 顺利 下线 的 第一 块 墙板 。
我们 的 运营 副总裁 正在 亲吻 这 块 墙板 。 很 明显 他 非常 非常 兴奋 。
这 将 会 对 环境 造成 巨大 的 影响 。
几 周 之后 我们 举行 了 盛大 的 签字 仪式 ， 大家 都 在 这 第一 块 墙板 上 签上 自己 的 名字 。
希望 全世界 的 人 可以 开始 使用 这些 产品 。
我们 最近 还 以 “ 墙体 材料 的 改良 发明 ”
这里 是 我们 所 学到 的 。 8000 加仑 的 气体
也许 你 不 太 清楚 ， 这 相当于 开车 绕 地球 六 圈 。
所有 我们 身边 的 一切 都 必须 改变 ， 否则 我们 无法 轻易 解决 这个 问题 。
请 不要 听 您们 周围 的 人 说 您 做 不 到 ， 因为 每 一 个 人 都 可以 做到
对于 失业者 ， 我们 将 会 提供 “ 绿领 ” 工作 岗位 。
我们 有 四 座 工厂 ， 并 正在 全国 范围 内 不断 建造 中 。
石膏 的 碳 排量 相当于 250万 辆 汽车 ，
“ 嘿 ， 你 干得 不错 。 你 和 你 的 团队
所以 我 希望 你们 离开 TED 后 ，
当 不 知道 如何 做 时 ， 请 联系 我 。 我 将 会 帮助 您 。
最后 一 点 ， 比尔·盖茨 ， 我 知道 你 发明 了 视窗 操作 系统
等着 瞧 ， 明年 我们 能 发明 出 怎样 的 窗子 。
我 作为 以色列 InSightech 里 一 个 优秀 团队 里 的 一 员
在座 各位 当中 有些 人 会 对 这个 数字 产生 共鸣
这 是 我 在 物理 实验室 里 的 装置
我们 要 击中 大脑 内部 的 一 处 目标
接下来 谈谈 超声波
来 治疗 脑 损伤
这个 构想 早 在 我 出生 之前
早 在 五十年代 他
这 是 配有 聚焦 超声波 系统 的 磁成像 成套 设备
患 原发性 颤抖 症多年
许多 类似 的 病人 拒绝 手术
我们 将 病人 平 置于 磁共振 的 手术 台上
装上 传感器 ， 这里 是 针对 大脑 的
就 会 用 其他 不 一样 的 传感器
不过 你 看到 这些 绿色 的 类似 矩形 或 梯形 的 部分 吗 ？
这 可以 说 是 治疗 的 大致 区域
就 是 正 中间 ， 箭头 所 指 的 那个 圆点 －
鼠标 是 他 在 治疗 过程 中 唯一 需要 的 设备
他 按下 “ 声 处理 ” ， 接下来
头颅 和 传感器 之间 是 水
这 是 磁共振 的 特有 功能
取得 实时 的 解剖 影像 和 温度 走 势图
可以 看到 图像 上 的 这些 点
但 重点 是 我们 命中 目标 了
聚焦点 击中 选定 目标
如果 这 种 状态 持续 超过 一秒
这 是 病人 眼中 的 术后 结果 －
约翰 写下 这些 之后
他 的 妻子 说 ： “ 这 是 我 一生 中 最 开心 的 时刻 。 “
我 想 说 的 是
在 大脑 中间 大约 3 毫米 处
人们 承受 着 各种各样 的 痛苦
他 的 疼痛
骑 着 马 定期 去 山间 小屋
好 消息 是 ： 我们 能 做 的 有 很多
这 点 美国 以外 地区 已经 得到 证实
事情 就 没法 办成
这 两 种 是 癌症 中 首先 使用 聚焦 超声波 治疗 的
不过 有 个 消息 提供 给 在场 男士
其他 的 一些 出现 在 腹腔 的 癌症 －
困难 就 是 我们 得 让 磁共振 成像
现在 有 一 个 带给 女士们 的 消息
有时 甚至 会 导致
这 是 无法 接受 的 选择
她 在 2008年 选择 了 接受
2010年 她 成 了 一 个 健康 宝宝 的 妈妈
我 想 要给 各位 留下 四 个 信息
我 想 应该 也 减轻 了 医生 的 负担
另外 请 想象 一下
他 是 完全 清醒 的 甚至 可以 监督 治疗
她 正在 到处 翻找 的 时候 ， 找到 了 这 件 巴伦夏 家 设计 的 外套 。
她 当时 看 着 衣服 的 接缝 ， 还有 这 件 外套 的 构造 。
她 说 ： “ 我 会 买 的 ， 但是 我 还要 复制 它 。 ”
那 就 是 她 能够 找到 时装 的 历史
不 用 做 一点 改变 的 外套 ，
不合法
但 这 事实上 被 证明 是 合法 的
那 是 因为 对于 翻版 的 艺术家 来说
现在 ， 基于 这个 原因 ， 这个 时装 工业
然后 ， 其他 人 将 必须 取得 这个 袖子 或 这个 袖口 的 许可
但是 太 过于 功利化 ？ 我 指的 是 你 如何 看待 时装 ？
现在 ， 你们 中间 对 没有 版权 所有 ， 也 没有 创新 动力 的
逻辑 很 熟悉 的 人
时装 工业 至关 重要 的 成功
他们 也 因为 重复 时代 思潮 而 声名狼籍 。
我 听说 当你 走 起来
人们 认为 这 是 一 件 神秘 的 事情 , 它 是 如何 发生 的 呢 ?
这个 嘛 , 是 因为 人们 复制 别人 的 东西 是 合法 的
有 一 少 部分 人 在 时装 食物链 的 顶端
这些 人 从 某 种 程度 上 来说 决定 我们 将 穿 什么 .
但是 如果 你 和 任何 水平 上 的 任何 设计师 谈话 ,
在 大街 上 和 你 和 我 一样 的 人们 重新 组合 并 搭配
而 那儿 正 是 他们 真正 得到 很多 的
所以 它 既 是 一 种 自下而上 的 又 是 一 种 自上而下 的 行业 .
而 获得 最 大 的 利益 .
他们 还 面临 了 很多 诉讼 ,
但是 那些 时装 设计 师们 通常 都 不 能 赢得 诉讼 .
法院 已经 反复 的 申明 , " 你们 不再 需要
如果 你 可以 话 200 美 圆 买到 , 那么 你 为什么 还 要 话 1000 美 圆
那 就 是 为什么 几 年 前 我们 曾 在 南加洲 大学 举行 了 会议 .
他 刚刚 在 古奇以 首席 设计师 的 身份 成功 地 完成 了 短期 工作 ，
事实上 也 不 是 很多 研究 ， 很 简单 的 研究 ，
还有 , 你 知道 的 , 一 个 翻版 是 永远 不 会 和
至少 在 材料 方面 , 它们 通常 是 用 廉价 的 材料 而 做成 的 .
能够 向 一 个 奄奄一息 的 潮流 里 注入 额外 的 生命 .
很多 文化 批判 家 已经 指出 的 一 个 是
可 供 选择 的 调色版 .
这 实际上 主要 是 因为 这个 快速 的 时尚 行业 .
并且 这 是 一 件 好事 , 我 需要 更 多 的 选择 .
帮助 你 向 世界 展示 你 自己 .
全球 潮流 事实上 被 确立 的 比 过去 更快 .
他们 不 想 和 其他 人 穿 的 一样 .
所以 他们 想尽 快的
我 告诉 你 , 时尚 是 不 会 休息 的
想出 令 每个 人 都 喜爱 的 好 主意 而 奋斗
Stuart Weitzman 是 一 个 非常 成功 的 鞋子 设计师 .
他 抱怨 人们 拷贝 他 的 设计 .
他 说到 , 你 知道 的 , 这 迫使 他 去 提升 他 的 游戏 .
这个 必须 用 钢或钛 来 做 .
如果 你 用 一些 便宜 的 材料 制成 ,
它 迫使 他 变的 更 创新 .
我 不 知道 你 是否 听 过 这 件 轶事 . 但 我 听 过了 ,
他 说 他 发明 比 博普 的 一 个 原因
白人 音乐家 会 没有 能力 复制 这 种 声音 .
他 想 让 它 难到 不 能 拷贝 .
而 那 正 是 时尚 设计 师们 一直 在 做 的 .
因为 他们 把 那个 签名 的 样子 放到 了 跑道 外面 ,
但是 , 现在 我们 有 一 种 不同 的 喜剧 演员 .
很 像 时尚 设计 师们 的 时装 设计 ,
现在 时尚 设计师 已经 做 的 另 一 件 事 是
他们 也 想 办法 向 一 个 全新 的 人口
" 我们 仅仅 只 在 美国 不 受到 尊重
但是 如果 你 看一下 世界 上 另外 的 2 个 最 大 的 市场 ,
就说 日本 吧 , 我 认为 它 是 世界 上 第3 大 的 市场 ,
你 必须 证明 你 的 衣服 在 过去 是 不存在 的 .
在 欧盟 , 他们 去 了 另 一 个 方向 .
但是 尽管 它 是 快速 的 时尚 业 的 发源地
而且 在 这里 你 有 很多 的 豪华 设计 ,
原来 , 这 是 因为 新颖 标准 太低 .
一 个 人 可以 来 那 走 别人 的 袍子 ，
然后 去 欧盟 , 注册 一 个 新 的 , 原始 的 设计 .
在 欧洲 注册处 , 被 注册 的 很多 东西
虽然 零售商 已经 拒绝 接受 这个 观念 .
和 一些 只是 全球 潮流 的 一 部分 的 东西 之间 的 区别 太 难 了
它 需要 很多 的 律师 还有 很多 的 法庭 时间 .
而 零售商们 估计 那样 花费 太高 .
还 有 很多 别的 行业 也 没有 版权 保护
不管 它 看起来 有 多 古怪 , 或者 看起来 有 多 酷 ,
魔术 , 我 认为 他们 是 指示 说明 , 有点 像 菜谱 .
文身 艺术家们 , 他们 不 想要 版权 , 这 不 是 很 酷 .
所以 你 责备 时装业 的 人
这 是 很多 别的 行业 典范 ,
就 像 我们 刚刚 看见 的 这个 非常 小 的 酒吧 ,
因为 , 现在 , 那些 受 版权 保护 的 行业
运行 .
当 我 发现 有 很多 行业
我 需要 一 个 图 , 而且 律师 不 提供 这个 图 .
有点 像是 在 版权法 逻辑 里面 的 二元 对立 .
比 这 更 复杂 , 但是 这个 可以 .
而且 , 他们 值得 拥有 一 小 会儿 , 并且 从中 挣钱 .
这些 东西 , 因为 我们 能够 很 容易 的 拷贝 并 传播 ,
让 我 告诉 你 , 我们 不 想 把 这个 问题 仅仅 交给 律师 去 解决 .
尝试 着 去 解决 , 所有权 模式 是 什么样 的 ,
如果 你 想知道 关于 这 项 研究 的 更多 信息 ,
每 条 枝 端 都 有 一簇 小 绿叶
你 甚至 可以 站在 整株 植物 上面
这 种 植物 生活 在 智利 的 阿卡塔玛 沙漠 ，
它 是 欧芹 的 近亲 。
站 在 我们 司空 见惯 的 时间 观 之外
因为 我 想 从 我们 所 认为 的 零 年 开始
你们 现在 看见 的 这 棵树 叫做 绳纹杉 ，
这 棵树 是 我 开始 做 这个 项目 的 催化剂
我 知道 我 必须 去 看看
之后 不久 ， 我 回到 纽约 的 家里
所以 这个 过程 慢慢 形成 的
我 惊奇 地 发现 在 科学 研究 中 竟然 没有 这样 一 个 分支 领域
我 真是 为了 这些 地衣 跑 很 远 的 路 去 了 趟 格陵兰岛
一些 特别 的 经历 也 为此 行 增光 不少
一 次 我 乘船 前往
发现 本 应该 在 那里 见面 的 几 个 考古学家
而 我 又不能 给 他们 发 短信 或者发 邮件
所以 我 真的 只 能 靠 我 带 的 那些 装备 了 。
我们 有 个 机会 去 条 冰川 形成 的 河里 钓鱼
就 能 徒手 抓到 条 一 英尺 长 的 鳟鱼 。
如果说 “ 寻找 重蜜 环菌 死亡 圈 ” 这样 一 个 题目
在 几 位 研究 这 种 真菌 的 生物学家 的 帮助 下 ，
虽然 我 不 确定 这 张 照片 里面 是否 拍到 了 蜜环菌 ，
但是 我 确定 它 就 在 树 下面 。
大家 可以 看见 真菌 其实 正在 侵蚀 这 棵树 。
而 这 一 方式 却 使 蜜环菌 自身 受益 颇 多 。
我 不得不 克服 深水 恐惧症 去 寻找 它 。
大家 可以 看见 脑 珊瑚 表面 有些 破损 。
这 是 由于 一 群 小 吻鹦 嘴 鱼
更为 幸运 的 是 ， 它 好像 没有 受到
虽 说 如此 ， 我们 每时每刻 都 有 可能 失去
地球 上 任何 古老 的 生物 ，
是 世界上 适应 能力 最 强 的 生物 之一 。
我 咨询 过 发现 这 棵树 的 生物学家 ，
他 告诉 我 ， 我们 看到 位于 中间 部分 细长 的 植株
随着 山顶 气温 的 升高 ，
是 因为 经常 有 人 问 在 我 的 这个 项目 中 有 没 有 动物 。
在座 有 人 知道 年龄 最 大 的 龟几 岁 了 么 ？
它 能够 回复 到 水螅 虫 状态
不太可能 有 哪 种 水母 可以 在 自然 环境 下 生存 那么 久 。
大家 能 看到 ， 她 生长 在 一 个 教堂 的 院子 里 。
还 有些 古 杉树
事实上 是 紫杉 先生 长在 那些 地方 ， 然后 人们 才 在 附近 盖 了 教堂 。
现在 我们 来 看看 另 一 个 世界 。
我 有幸 有 机会 去 了 南非 的 林波波省
而且 我 认为 所有 这些 生物
同时 ， 他们 也 记录 着 自然 和 人类 的 历史 。
树 的 中心 部分 也 逐渐 变得 稀稠 然后 流出来 。
现在 我们 来 看看 另 一 个 我 最 喜欢 的 作品
它 只 生活 在 纳米比亚 和 安哥拉 的 部分 临海 区域 ，
收集 海上 雾气 中 水分 的 机能 。
大家 会 注意 到 它 位于 中下部 的 球果 。
而 看 起来 像 两 大 堆 叶子 的 部分 ，
你 会 发现 有 一些 化石化 的 丛林 ，
但是 却 没有 任何 迹象 表明 它们 是 从 哪 来 的 。
我 认为 这 就 是 这些 最 古老 的 现存 生物 最 具有 诗意 的 部分 。
我 咨询 过 比勒陀利亚 植物园 的 植物学家 ，
非常 干燥 而且 容易 受到 火 的 侵袭 ，
就是 ， 大家 可以 把 这个 想像 成 整个 树冠 ，
而 我们 能 看到 的 只 是 探出 地面 的 树叶 。
回到 美国 ， 也 有些 同等 年纪 的 植物 。
虽 说 如此 ， 大家 可以 看到 这个
而且 还 是 一 个 ， 又是 一 个 ， 互相 联系 的 根系 ，
这 是 一 株 无性 繁殖 的 莫哈韦 丝兰 ， 离开 大概 一 英里 远 ，
它 略 大于 一万两千 岁 。
大家 可以 看见 它 也 有 着 相似 的 圆圈 形状 。
而 它们 两 个 ， 丝兰 和 石灰 酸 灌木 ，
这 与 生长 在 受 保护 的 国家 公园 中 有 很 大 的 不同 。
现在 我 想 展示 给 大家 看 很 有 可能 是
他们 希望 借此 发现 其他 行星 上 生物 的 踪迹
研究 了 我们 地球 上 最 严酷 的 环境 下 的 生物 。
他们 针对 永久 冻土 层 进行 了 研究 ， 发现 了
这 就 意味 着 它 并未 休眠 。
这 是 一 张 我 把 所有 最 古老 的 现存 生物 放到 一起 来 看的 地图 ，
这样 大家 就 能 看到 它们 的 分布 ； 可见 是 遍布 世界 各地 。
蓝色 的 旗子 代表 我 已经 拍 了 照片 的 生物 ，
红色 旗 代表 我 要 去 的 地方 。
所以 ， 我 大概 还 剩下 两 年 的 时间
我 真的 感到 我 理解 了 这 项 工作 的 核心 。
在 群山 之 巅 或是 汪洋 之 底 。
而 它们 不 能 简单 地 站 起来 ， 逃出去 。
我 希望 ， 通过 去 寻找 这些 生物 ，
政府 就 能 跟踪 文本 出自 何方 。
如果 你 从 任何 一 家 大型 的 激光 打印机 厂商
似乎 没有 人 为此 大惊小怪 。
这 是 今天 网络 问题 的
如果 我们 看 一下 在线 世界 到底 发生 了 什么 ，
我们 根据 攻击者 来 分组 。
当 我们 通过 被 感染 的 电脑 来 在线 购物 的 时候 。
那个 账户 冻结 的 时候
我 问 一 位 领导
当今 我们 所有 人 或 大部分 人 ，
因为 他们 知道 这些 比 当地 的 服务 更 可靠
他们 也 能 ， 如果 他们 攻击 了 一 个 国外 权威 证书 ，
比如说 在 埃及 发生 的 那些 事 ？
他们 洗劫 时 找到 很多 文件 。
国家 公众 的 所有 通信 。
但 西方 政府 也 同样 对 他们 自己 这样 做 。
如果 你 是 一 宗 刑事 案件 的 嫌疑 ，
很 显然 ， 你 的 电话 会 被 监听 。
但 因为 我 是 合法 公民 ， 也 不 会 真正 影响 我 啦 。
我们 放弃 的 任何 权力 会 永远 失去 。
而 担忧 的 问题 。
我 发现 ， 不管 去到 怎样 的 地方 ， 我 听到 的 都 是 类似 的 声音
他们 希望 过上 一 种 有 追求 有意义 的 生活
他们 会 说 ， “ 我 很 希望 真的 过 一 种 有 意义 的 人生
我 不 想 让 我 的 家人 或 朋友 失望 ”
有 人 听到 这 一 点 也 会 说 ， “ 我 也 想 做 扶贫 的 工作 啊
我 就是 一 个 很 晚 才 嫁 出去 的 女人
我 会 说 ， “ 你 的 工作 不 是 需要 成为 完美 的 人
她 写 的 是 发生 在 1950年代 的 一 个 故事
她 看 着 自己 的 女孩 ， 觉得 很 骄傲
曾 主持 一 个 项目
而 后代 则 看 着 这些 老人 ， 把 他们 看作 是
殷歌丽 知道 ， 我们 所有 人 都 是 联系 在一起 的
那 件 事 以后
每 次 我们 组织 的 伙伴 聚会 活动 上 ， 我们 都 会 空出 一 张 椅子
不管是 在 新泽西州 的 特伦顿 或者是 在 白宫 的 办公室
他们 都 会 说 希望 把 殷歌丽 的 智慧
她们 在 柬埔寨 坚持 民族 舞蹈
他们 主要 是 针对 精英 、 知识 分子
只 有 30 名 古典 舞蹈 师 存活 下来
我 有幸 见到 了 最后 幸存 至 今日 的
希望 别人 也 能 记住
其中 一 位 妇女 当时 这样 站在 马车 旁边
但是 她 没有 用手 去 摸 眼泪
她们 要 教导 下 一 代 —— 而 不仅仅 是 下 一 代 的 女性 舞者
有时候 最 重要 的 事情
在 那里 和 一 群 当地 的 妇女 开展 工作
但是 Agnes 更 关心 权力
虽然 她 也 曾 参与 建立 一 个 自由 的 政党
在 种族 屠杀 发生 前 的 三 个 月 ， 她 转换 政党
她 被 指责 煽动 男人 更 快 的 杀害 自己 的 同胞
我们 看待 别人
我 听 人们 说过 ， 这个 世界 上 最 危险 的 动物
当然 ， 重视 女孩 也 非常 重要
我们 也 需要 知道 ， 很多 时候
一旦 他们 坐在 街头 上
他们 能 想到 的 就是
在 Acumen Fund , 我们 有 一 位 伙伴 ，
就 是 能够 设身处地 的 为 别人 着想
他 经常 和 这 群 男孩 在一起
他们 来自于 世界 最 大 的 贫民窟 基 贝拉
他们 读 的 是 TED 讲者 写 的 书 ， 并且 非常 喜欢
而后 将 其 作为 耐心 资本 进行 投资
我们 通常 会 给 那些
我们 的 投资 周期 为 10 到 15年
到 了 周期 我们 收回 投资 时 ， 就 会 将 其 投到 其他 的 创新 项目 里
我们 已经 为 超过 50 家 公司 投资 了 五千万 美元 的 资本
而 这些 公司 则 创造 了 两 亿 的 经济 效益
不 是 为了 单纯 的 赚钱
并且 我们 希望 最终 也 能 成为
我 的 梦想 是 ， 有朝一日
我们 不仅仅 是 赞扬 那些 获得 我们 的 投资
而且 还 包括 那些 从 我们 这里 获得 了 资源
更 多 的 仇恨 、 愤怒 以及 恐惧
学习 过 房地产 并且 曾 在 房地产 行业 工作
911 之后 ， 他 去 了 巴基斯坦 ， 希望 带来 一些 改变
有 两 年 的 时间 ， 他 几乎 没有 赚到 任何 的 金钱 ， 只是 靠 微小 的 补贴 过 日
他 当时 有 个 想法 ， 就是 希望 能够 在 这块 贫瘠 的 土地 上 建造
花 了 两 年 的 时间 才 落实 了 土地权
但是 我 从 他 身上
“ 你们 平时 是 怎么 协调 的 ？ 这 是 很 多元 的 一 个 社区 啊
但 到 最后 ， 社区 的 领袖 走到 一起
我们 正 需要 那样 的 道德 领袖 以及 勇气
通常 是 基于 一些 过往 的 未曾 实现 过 的 梦想
我们 也 可以 选择 更为 困难 的 道路
一 道 工作 过
就 奋起 要 实现 改变
讲 的 是 一 个 6 岁 的 女孩 ， 叫 Ruby Bridges
她 是 第一 个 在 南部 进入 非 隔离 学校 上 学的
她 好像 在 跟 别人 说话
他 就 会 问 ， “ Ruby , 你 说 了 些 什么 ？ ”
他 最后 忍不住 ， 说 ， “ Ruby ， 我 确实 看到 你 说话 了
她 就 说 ： “ 科里斯 先生 ， 我 没有 在 说话
我们 每 一 个 人 都 应当 有 权利 接受 教育
最后 一 个 故事 讲 的 是 一 位 年轻 的 男子
我们 把 他 带到 200 英里 以外 的 一 个 公司
年底 的 时候 他 跟 我 说
因为 我 觉得 作为 一 位 在 非洲 的 农民
特别是 当 我 在 跟 非洲 的 女性 谈话 的 时候
有时候 要 学会 倾听 好像 挺 困难 的 ”
他 说 ， “ 于是 我 想
传递 给 这个 地球 上 每 一 位 男人 、 女人 和 孩子
同时 我们 也 需要 有 一 颗 谦卑 的 心
“ 只有 少数 的 人 能够 影响 历史
当 这些 改变 加 起来 的 时候
我们 的 历史 就是 这么 写成 的 。 ”
但是 到 最后 ， 正 是 这样 的 生活 才 会 让 我们 走 下去
让 我们 先 花 一 分钟 的 时间 来看看 伟大 的 传奇 人物 列奥纳多·达·芬奇 。
但 对于 他 的 样貌 ， 人们 仍旧 是 充满 分歧 。
即使 是 这 幅 著名 的 肖像画 ， 也 无法 得到 很多 艺术 史学家 的 认可 。
这 到底 是 不 是 列奥纳多·达·芬奇 的 面孔 呢 ？
达·芬奇 是 一 个 会 画 身边 各 种 事物 的 人 。
他 画 过 人物 、 人体 结构 、 动植物 、 风景 、 建筑 、 江河湖海 、 各 种 事物 。
他 同时代 的 画家 都 画 过 自 画像 ， 就 好比 你们 现在 看到 的 这些 。
我 认为 如果 我们 仔细 查阅 他 所有 的 作品 ，
并 从中 寻找 自 画像 ， 我们 就 可以 发现 他 的 面孔 。
于是 我 认真 查看 了 他 所有 的 画 ， 700多 幅 ，
就 如 我们 前面 所 看到 的 ， 自 画像 一定 要 是 正面 或者 四分之三 侧面 的 才 可以 。
所以 我们 也 可以 排除 那些 模糊不清 的 或者是 过于 风格 化 的 画像 。
达·芬奇 长得 非常 帅气 ， 甚至 可以 说 是 美 男子 。
这样一来 ， 我们 又 排除 了 那些 长得 丑的 以及 那些 漫画 像 。
现在 再 来 看 一 看 ── 只 剩下 三 个 符合 条件 的 候选 画像 了 。
这 幅 著名 的 铅笔画 《 维特鲁威人 》 也 在 其中 。
最后 一 幅 就是 达·芬奇 所 画 的 唯一 一 幅 男性 肖像 油画 《 音乐家 肖像 》 。
我 应该 解释 一下 我 有 什么 资格 在 这里 发表 关于 他们 的 评论 。
为 各 类 报纸 所 做 ， 历时 300 多 ── 30多 年 ， 不好意思 ， 只有 30多 年 。
为 各 类 报纸 所 做 ， 历时 300 多 ── 30多 年 ， 不好意思 ， 只有 30多 年 。
所以 我 对 绘画 和 分析 脸孔 还是 略知一二 的 。
你们 可要 坐好 了 ， 因为 如果 我们 将 这些 脸孔 放大 的话 ，
我们 就 会 发现 他们 都 有 着 同样 宽广 的 额头 、 平直 的 眉毛 、
高 长 的 鼻子 、 弯曲 的 嘴唇 、 小 而 丰满 的 下颚 。
当 我 第一 次 注意 到 这 一 切 的 时候 ， 我 简直 不 敢 相信 自己 的 眼睛 。
当 我 第一 次 注意 到 这 一 切 的 时候 ， 我 简直 不 敢 相信 自己 的 眼睛 。
我们 只是 搜寻 有自 画像 特色 的 肖像 ，
而 如果 你们 看看 这些 画像 创作 的 年份 ，
而 达·芬奇 在 创作 这些 画像 的 时候 的 年龄 又 是 多大 呢 ？ 和 画 中 人 的 年龄 相符 吗 ？
是的 ， 完全 相符 。 他 在 创作 这些 画像 的 时候 分别 是 33 岁 、 38 岁 和 63 岁 。
也就是说 ， 我们 现在 这里 的 三 幅 画像 ， 有可能 是 同 一 个 人 的 画像 ，
平且 画 中 人 和 达·芬奇 创作 这些 画像 时 的 年龄 是 一致 的 。
但 我们 如何 知道 这 画 中 之 人 是 达·芬奇 而 不 是 别人 呢 ？
这里 是 唯一 一 幅 被 广泛 接受 的 达·芬奇 的 照片 ，
由 15 岁 的 达·芬奇 当作 人体 模特 。
如果 我们 把 这个 雕塑 的 脸
和 之前 那个 音乐家 的 脸相 比较 的话 ， 我们 就 会 再次 发现 之前 那些 相同 的 特征 。
这个 雕像 就是 参考物 ， 将 达·芬奇 的 身份
女士们 、 先生们 ， 这个 故事 暂 未 发表 ，
由 在座 的 TED 观众们 对之 先睹为快 是 再 为 合适 不过 了 。
我们 每个 人 脑袋 中的 这 台 机器 ，
就 是 问你 脑袋 里 最 好 的 东西 是 什么 。
它 是 为 改变 而 构建 的 。 一切 均 与 改变 有关 。
它 可以 让 我们 明天 做 今天 无法 做到 之事 ，
上 次 你 见到 婴儿 的 时候 ——
尽管 事实上 她 的 大脑 已经
发育 了 好几 个 月 。
如果 我们 测试 她 的 感知 能力 ， 我们 会 发现 这些 能力 是 非常 原始 的 。
而且 没有 确切 的 迹象 表明 她 有 真正 的 思考 能力 。
实际上 ， 几乎 没有 证据 表明
没有 什么 迹象 表明 大脑 里 有 个 人 在 掌控 。
而且 他们 只 能 以 一 种 非常 原始 的 ， 非常 有限 的 方式
才 能 在 随意 控制 下 做 一些 简单 的 动作
然而 ， 当 我们 研究 大脑 时 ，
而且 这些 关系 其实 能够 以 成千上万
到 这个 年龄 时 ， 大脑 拥有 非常 精细 的 知觉 能力 。
并且 其 认知 技巧 也 在 不断 发展 。
到 这个 年龄 时 ， 毫无疑问 的 是 ，
大脑 里 已经 有 一 个 “ 人 ” 来 掌控 了 。
事实上 ， 在 这个 年龄 ， 大脑 在 很 大 程度 上 控制 着 自身 的 发展 。
在 这个 年龄 ， 我们 可以 发现
这个 男孩 可以 用头 顶 颠球 。
他 来自 巴西 的 圣保罗 ，
当地 这么 大 的 男孩 有 大约 百分之40 的 拥有 这个 能力 。
但 你 若 去 蒙特雷 的 社区 ，
找到 一 个 拥有 这 种 能力 的 男孩 是 困难 的 。
如果 你 找到 一 个 ， 说不定 还是 从 圣保罗 来 的 。
是 建立 一 套 巨大 的 特定 的
也就是说 ， 我们 每个 人 都是
我们 每个 人 都 拥有 一 套 与众不同 的 技巧 和 能力 ，
对于 一 个 成人 的 大脑 ， 当然 我们 已经 掌握 了
我们 或多或少 地 能够 根据 记忆 自动 行动 ，
这 也 让 我们 成为 行动 的 ， 移动 的 ， 思考 的 生物 。
书呆子 ， 正 研究 这 方面 的 问题 ，
这个 地球 上 很 奇怪 的 生物 形态 ，
我们 研究 这些 大脑 是 如何 学习 新 技能 和 能力 的 。
并且 我们 试图 记录 在 获得 新 技能 或 能力 的 同时 ，
第一 个 重要 时期 是 通常 所谓 的 “ 关键 时期 ” 。
在 这个 时期 ， 大脑 形成 其 最初 的 形态 ，
但 本质 上 而言 ， 它 并不 需要 通过 学习
来 启动 大脑 最初 的 不同 设置 。
举例 来说 ， 在 声音 方面 ，
其 生长 环境 的 声音 。
充满 无意义 声音 的 环境 里 饲养 一 只 动物 。
我 所 发现 的 是 ， 这个 动物 的 大脑
在 其 运行 能力 限制 之下 ， 大脑 将 声音
加工 成 一 种 有 组织 有 秩序 的 理想 形态 。
这个 声音 不必 对 这个 动物 有 价值 。
我 可以 让 这个 动物 生长 在 一 个 假设 有 价值 的 声音 环境 里 ，
一 个 小孩 母语 的 声音 。
我 可以 观察 到 大脑 实际上 也 会 发展 出 一 个 专门 的 处理器 。
专门 针对 这 一 套 复杂 的 序列 的 声音 的 。
或者 我 可以 将 这个 动物 置于 一 个 完全 无 意义 且 具有 破坏性 的 声音 环境 之下 。
当 这么 做 的 时候 ， 我 实际上 是 让 大脑
成为 一 个 专门 针对 这些 无意义 的 声音 的 主 处理器 。
大脑 的 改变 与 学习 无关 。
我 不 必 专注 于 我 听到 了 什么 。
我 不 需要 在 一 个 行为 环境 中 。
而 大脑 需要 如此 来 设置 运行 ，
以 便于 这个 特定 的 动物
可以 用 一 种 有 选择 的 方式 来 运行 大脑 。
在 下 一 个 生命 的 重要 时期 ， 也就是 生命 的 大部分 时间 ，
使 它 的 运行 设置 更加 完善 。
从 生命 第一 年 的 晚些时候 一直 到 死亡 。
这个 功能 在于 行为 是否 完成 ，
或 个体 在 这个 行为 中 是否 得到 奖励 。
我们 可以 检测 一 个 学习 特定 技巧
我们 可以 在 不同 的 水平 上 观测 或 记录 这个 改变 。
在 马赛 与 普罗旺斯 大学 的 科学家
这 是 一 个 非常 简单 的 实验 ， 就是 训练 一 只 猴子
让 它 学习 操作 一 个 工具 ，
让 一 个 小孩 学习 使用 一 只 勺子 。
而 起初 的 时候 ， 这 只 猴子 完全 不 能 执行 这个 任务 。
它 的 成功率 大约 在 八分之一 。
这 只 猴子 可以 把 它 执行 地 完美 无缺 。
他 每 次 都 可以 成功 地 用 这个 工具 取回 食物 。
非常 完美 的 控制 ， 重复 与 尝试 。
我们 可以 研究 这 只 猴子 的 大脑 内部 。
我们 可以 记录 这些 改变 ， 并且 随着 时间 变化 ， 可以 记录
这个 脑图 映射 的 是 猴子 手掌 的 皮肤 。
这 是 一 个 脑 成 像图 ， 在 大脑 的 表层 上 ，
我们 用 一 个 很 精巧 的 实验 ， 在 每 个 区域
这 是 对 神经元 反应 所 做 的 非常 详细 的 测绘 。
就 在 这个 粉红色 表示 的 区域 。 我们 可以 看到 其中 两 个 指尖 的 表皮 增大 。
这些 表皮 是 猴子 用来 控制 工具 的 。
我们 可以 发现 其实 这 只 猴子 已经 改变 了
也就是说 ， 在 这个 最 具 组织性 的 ， 对应 身体 皮肤 表层 的
单一 的 ， 简单 的 对手 指头 的 表征 。
然而 现在 其 表征 区域 呈现 为 更 细腻 的 质地 。
这 只 猴子 从 这些 表面 获得 更 详细 的 信息 。
而 这些 伴随 获得 技能 或 能力 产生 的 改变 ，
实际上 ， 在 研究 猴子 学习 任务 的 过程 中 ，
每 个 区域 都 根据 所学 技能 或 能力
举例 来说 ， 我们 研究 猴子 大脑 皮层 中
表征 输入 控制 姿势 信号 的 区域 。
我们 研究 了 大脑皮层 区域 中
等 部位 ， 猴子 的 行为 需要 这些 部位 参与 。
它们 全部 被 重建 了 。 它们 全部 特化于 当前 的 任务 。
当 你 学 一 个 像 这样 的 简单 技巧 时 ， 有 15 或 20 个
那 代表 在 你 大脑 里 会 发生 巨大 的 改变 。
以 一 种 稳定 的 方式 发生 了 改变 。
构建 发生 的 数量 是 巨大 的 。
想 一下 在 儿童 获得 普通 行为 能力 的 过程 中 ，
其 大脑 中 所 发生 的 变化 吧 。
因为 在 大脑 生命 的 绝大部分 时间 里 ，
这 也 是 为 什么 你 是 一 个 拥有
发生 了 很大 变化 的 特别 之 人 。
这些 细节 的 变化 更 是 巨大 的 。
那么 ， 这 改变 过程 中 的 一 个 特点 是 ，
这 是 因为 大脑 构建 表征 的 各个 事物 ，
并且 在 极短 的 连续 时间 里 也 是 相互 关联 的 。
或 执行者 ， 或 思考者 ，
作为 一 个 接收者 ， 你 无时无刻 不
接收 数十亿 的 感觉 的 小 片段 信息 ，
这 是 在 大脑 中 通过 物理 变化 而 创建 的 。
因为 我们 每个 人 都 有 非常 不同 的 历史 ,
而 这 将 推动 我们 自我 ， 人格
不止 为了 尝试 理解 一 个 正常 人 是 如何 发展 的 ，
这些 可能 会 限制 孩子 或 成人 的 能力 。
来 矫正 孩子 的 大脑 设置 ，
并且 我 会谈 一些 实验 ，
首先 ， 要 理解 在 衰老 过程 中 它 是 如何 促使 我们 失去 一些 功能 的 。
然后 ， 通过 一 种 有 目的 的 方式 ，
我 要 谈的 第一 个 例子 是 与
这 其中 的 根本 问题 在于 ，
它 之所以 是 以 有缺陷 的 形式 发展 的 ，
而 造成 这个 问题 的 原因 很多 。
但 噪音 问题 的 产生
在座 各位 年长 的 朋友 知道
当 我们 还 小的 时候 ， 我们 认为 一 个 天生 腭裂 的 孩子
我们 知道 他们 的 认知 发展 会 很 慢 。
我们 知道 他们 学习 发展 正常 语言 能力 会 有 困难 。
我们 知道 他们 学习 阅读 会 有 困难 。
他们 当中 绝大多数 在 智商 与 学业 上 不及格 。
我们 不再 听到 这样 的 观点 了 。 这 是 如何 发生 的 呢 ？
如果 你 能够 足够 早 的 解决 问题 ，
也就是 当 大脑 还 在 最初 塑造 时 ，
把 大脑 设置 的 足够 好 ，
那么 我们 如何 通过 手术 矫正 腭裂 呢 ？
自 中耳 排出 液体 的 管子 ，
在 这 种 情况 下 ， 孩子 的 母语 不 是 英语 ，
这些 垃圾 不 只 会 发生 在 耳朵 里 ，
大脑 本身 可以 是 嘈杂 的 。 正常 的 嘈杂 。
但 有些 遗传 的 缺陷 可以 使 它 更加 嘈杂 。
而 在 这样 的 大脑 里 ， 这个 孩子 的 母语
这个 大脑 机器 因 有 异常 的 空间 常数 设置 ，
导致 产生 对语 音 表征 的 缺陷 。
我们 可以 检查 孩子 的 大脑 并 记录 那些 时间 常数 。
这样 的 孩子 在 这 方面 会有
他们 当然 会 有 问题 。 因为 作为 语言 的 接受者 ，
所以 他们 将 会 有 贫乏 的 阅读 技巧 。
因为 阅读 依赖于 将 词语 的 声音 转换成
如果 你 的 大脑 不 能 正确 表征 语音 ，
你 就 会 有 与 此 对应 不正常 的 神经 问题 。
进行 了 一 次 又 一 次 的 评测 ，
关键 是 我们 可以 通过 训练 来 摆脱 这个 问题 。
你 可以 把 它 想象 成 ， 你 其实 可以 通过 改变
从 细节 来 改变 。 平均 要 花 30 个 小时 。
今天 ， 我们 已经 在 大约 43万 个 孩子 身上 成功 了 。
实际上 ， 大约 有 1万5千 个 孩子 现在 正在 接受 训练 。
实际上 ， 当 你 查看 其 影响 时 ， 这 是 有 重大 意义 的 。
我们 最 感 兴趣 的 是 这些 在 分布 左侧 的 孩子 。
你 可以 发现 大多数 在 分布 左侧 的 孩子
这 是 一 个 广泛 测量 他们 语言 能力 的 测试 。
如果 你 训练 每个 美国 小孩 ， 那么 对 这个 分布 的 影响 将 是 ，
整个 分布 向 右移 ，
想象 一下 上 语言 技能班 的 孩子 。
想象 一下 班上 较 迟钝 的 孩子 。
我们 有可能 把 大多数 那样 的 孩子
而 该 训练 也 能 为 学生 提供 一 项 重要 的 语言 依赖 技巧
在 很 大 程度 上 ， 可以 说 该 训练 是 修复 大脑 的 。
在 由 斯坦福 大学 ， 麻省 理工 学院 ， 旧金山 加利福尼亚 大学 ，
加利福尼亚 大学 洛杉矶 分校 及 其他 机构 进行 的 不同 训练 中 ，
我们 可以 看到 在 孩子 的 大脑 中 产生 的 变化 。
其实 我们 可以 看到 在 这样 的 个体 的 大脑 里 ，
其 时间 常数 与 空间 常数 都 在 改变 ，
举例 来说 ， 我们 以 对 语言 的 表征 为例 。
正 如同 大脑 产生 时 一 片 混乱 一样 ，
而 结果 是 ， 我们 能够 训练 这样 的 个体 的 大脑 ，
这 是 其中 一 小 部分 人 ，
我们 发现 得到 改善 的 包括 短时 记忆 ，
延迟 一 段 时间 后 记住 事物 的 能力 ，
这 意味 着 ， 如果 你 处于 分布 的 左侧 ，
这 意味 着 ， 大多数 或迟或早
我 的 观点 是 要 更加 完全 的
因为 我 认为 这 是 可行 的 ， 对 在座 各位 大部分 都 可行 。
我 的 主要 兴趣 在于 如何 使用 这 项 科学 解决 其他 疾病 。
如何 保持 你 自己 高效 的 学习 机器 。
而 学习 是 其中 持续 的 ， 关键 的 一 环 。
准备 好吧 。 它 将 成为 日常 生活 的 一 部分 ，
每 一 个 正常 有 条理 的 生命 的 一部分 一样 。
我们 认为 该 文献 和 科学
对 诸位 产生 重要 影响 的 终极 方式 是 ，
考虑 如何 培养 自己 。
因为 现在 你 知道 ， 科学 告诉 我们
当然 ， 许多 人 会 忽视 这个 建议 。
要 他们 真正 理解 时日 尚 远 。
游过 世界 最 北 端的 故事 。
我 最好 从 我 已经 过世 的 父亲 说起 。
让 你 觉得 完全 是 身临其境 。
我 小时候 ， 他 常常 给我 讲 的 一 个 故事 是
他 在 现场 亲眼 看 着 它 引爆 。
他 说 ， 当时 爆炸声 之 响 ，
使 他 不得不 把手 蒙在 脸上 去 保护 他 的 眼睛 。
他 还 说 他 甚至 看到 了 他 手指的
我 知道 那 次 原子弹 试爆 的 经历
留给 我 过世 的 父亲 非常 巨大 的 影响 。
他 这样 做 是 为了 要 激励 我
也 让 我 看到 这个 世界 是 多么的 脆弱 。
他 热爱 历史 。 他 会 给 我 讲 斯科特 船长 怎样
所以 自打 我 六 岁 起 ，
我 想 去 得 不得了 ，
我 终于 在 七 年 前 第一 次
那里 实在 是 太 美了 ， 让 我 从那以后 的 七 年 ， 每 年 都会
我 看见 北极熊 跋涉 在 薄薄 的 冰面 上 ，
我 想 让 世界 都 知道 在 那里 发生 的 一切 。
我 真想 揪着 那些 世界 领袖 的 领子 ，
在 世界 之巅 ， 在 一 个 本该 冰封 ，
而且 我们 需要 马上 行动 。
普通 室内 游泳池 的 水温 是 27 摄氏度 ，
今天 早晨 ， 英吉利 海峡 的 水温 是 18 摄氏度 ，
而 在 北极 ， 水温 只 有 负 的 1.7 度 。
对不起 ， 我 只 能 那么 说 。
所以 我 必须 组建 一 个 强大 的 团队
我 组建 了 一 个 由 来自 10 个 国家 ， 29 人 的 团队 。
有 人 以为 游泳 完全 是 个人 运动 项目 ，
你 只要 跳进 海里 游 就 好 了 。
其实 完全 不 是 这样 。
接下来 我 开始 进行 大 运动量 的 训练 。
但是 训练 的 关键 是 做好 心理 准备 ，
来 面对 将 要 来临 的 挑战 。
我 必须 从头 想象 到尾 。
我 要 尝到 我 嘴里 海水 的 咸味
我 要 看到 我 的 教练 向 我 大喊 ，
“ 路易斯 加油 ！ 加油 ！ 快 ！ 快 ！ 快 ！ 不 要 慢 下来 ！ ”
所以 我 实际上 已经 在 我 的 脑海 里
经过 了 一 年 的 训练 ， 我 觉得 我 准备 好了
所以 我 和 五 名 队员 一起
第四 天 ， 我们 决定 试试 水 ，
我 还 从来 没有 在 负 的 零下 1.7 度 的 水里 游过泳 ，
当时 我 简直 无法 呼吸 ， 我 大口 大口 地 喘着气 ，
我 竭尽全力 游 了 五 分钟 。
我 只 记得 想 尽快 从 水里 起来 。
然后 我 记得 当 我 把 眼镜 摘 下来 ，
看 着 我 的 双 手 的 时候 ， 我 惊呆 了 。
都 肿得 非常 厉害 ， 像 香肠 一样 。
它们 肿得 太 厉害 ， 我 的 手 都 合 不 拢 。
当时 的 情况 是 因为 ， 人体 的 主要 成分 是 水 ，
我 手指 上 的 细胞 已经 结冰 膨胀 ，
并且 它们 已经 胀裂 了 。 当时 我 是 疼痛 万分
他们 马上 把 我 送上船 ， 让 我 冲 个 热水澡 。
当时 我 想 ， 还有 两 天 我 就 要 完成 穿越 北极 的 游泳 了 ，
我 想 要 尽力 去 完成 20 分钟 的 游泳 ，
这 可是 我 小时候 和 爸爸 在 一起 时 就 渴望 实现 的 梦想 啊 ，
现在 却要 前功 尽弃 了 。
我 怎么 可能 接着 游 下去 呢 ？
我 还 记得 冲 完 澡后 ，
而 身为 游泳 选手 ， 你 的 手 必须 要 有 知觉 ，
因为 你 要 能够 抓住 水
完全 被 淹没 在 沮丧 之中 。
满脑子 想 的 都 是 Ranulph Fiennes 爵士 。
如果 你 不 知道 他 是 谁 的话 ， 他 是 一 位 伟大 的 英国 探险家 。
几 年 前 ， 他 试图 一路 滑雪 征服 北极 。
他 不慎 顺着 冰缝 跌入 海里
他 到 一 家 当地 的 医院 ， 在 那里 ， 医生 对 他 说 ，
我们 只 能 把 它们 截肢 。 ”
听到 这 话 ， Ran 毅然 到 他 的 工具 棚里
当时 我 满脑子 里 想 的 都 是 ， 如果 Ran 在 冰水 里 只 待 了 三 分钟 就 那样 的话 ，
而 我 在 五 分钟 后手 就 失去 知觉 ，
那么 如果 我 要 游 二十 分钟 ， 又 到底 会 发生 怎样 的 情况 呢 ？
就 是 最 好 的 打算 我 都 会 丢掉 几 根 手指头 。
而 最 坏 的 打算 ， 我 都 不 敢 再 想 下去 。
我们 的 船 又 继续 破冰 向 北极 航行
我 的 好友 大卫 看出 了 我 的 心思 ，
就 过来 对 我 说 ， “ 路易斯 ，
从 你 18 岁 起 我 就 认识 你 了 。
我 对 你 完全 有 信心 ， 路易斯 。 我 看着 你 一直 地 在 努力 训练
也 明白 你 要 这样 做 的 原因 。
因为 我们 正 站在 历史 的 关键 时刻 。
而 你 在 这里 要 用 这 次 象征性 的 游泳 ，
来 让 世界 各 国 的 领袖们 觉醒 。
我们 会 眼睛 都不眨 一下 地 保护 你 的 。 ”
他 的 一 番 话 又 让 我 鼓起 了 勇气 ，
于是 我们 继续 航行 ， 最后 抵达 了 北极 。
举目四望 ， 正如 科学家 预测 的 一样 ，
然后 医生 给 我 系上 一 个 胸部 监测仪 ，
里面 有 大 块 大块 的 白色 的 冰块 ，
我 对 自己 说 ： “ 路易斯 ， 不要 向左 看 ， 不要 向右 看 ，
我 现在 就 要 给 大家 播放 一段
录像 ： 我们 的 船 刚刚 离开 港湾 ， 也就是 在 此时
心头 会 涌起 一 丝 犹疑 。
熊 妈妈 和 她 的 幼崽 ， 好 美的 景象 。
这 一 刻 ， 凝聚 了 我 经年 累月 的 梦想 ，
哦 ， 大概 还 有 两 个 小时 我 就 要 跳下 去 游泳 了 。
还 有 十 秒钟 ， 还有 十 秒钟 。
干 得 好 ， 小伙子 ！ 你 成功 了 ！ 路易斯 你 成功 了 ！
旁 ： 逆水 ！ 你 是 逆水 游 完 的 ！
路易斯 皮尤 : 非常 感谢 。 非常 感谢 。
路易斯 皮尤 ： 我 想 用 以下 的话 作为 结束 ，
我 的 手 花 了 四 个 月 才 恢复 了 知觉 。
但 这样 值得 吗 ？ 值得 ， 绝对 值得 。
现在 只有 极 少数 的 人 不 知道
而且 人们 问 我 ： “ 路易斯 ， 我们 能 为 气候 变化 做 些 什么 呢 ？ ”
第一 件 事 是 我们 需要 把 这个 问题 分解 成为
每 一 个 国家 都 必须 减少 排放 。
我们 所有 的 人 都 要 同舟共济 。
我 还 记得 仅仅 是 在 几 年 前 ， 当 我 讲到 气候 变化 的 时候 ，
我 刚刚 从 一 个 系列 演讲 回来 ，
在 南非 最 穷 的 一些 小镇 ，
讲给 小到 十 岁 的 儿童 们听 。
我 认为 ， 我们 必须 要 能够 在 我们 生命 的 尽头 ，
转过 身来 ， 问 我们 自己 一 个 最 根本 的 问题 。
那 就 是 ： “ 我们 想 生活 在 怎样 的 一 个 世界 ，
而且 我们 今天 应该 做 怎样 的 决定 ，
下面 的 几 分钟 ， 我们 将来 谈论 能源 。
并且 ， 这 将 是 一 次 有点 与众不同 的 演讲 。
其中 一 个 原因 是 ， 它 的 作用 很 了不起 。
以 正确 的 方式 组合 ，
出 非常 实用 的 产品 和 燃料 。
还 有 很多 石油 资源 。
就 是 这样 ， 这些 就是 世界 上 石油 的 分布 。
地质 学者们 对此 石油 储存 有 很 明确 想法 。
还 可以 继续 被 开发 和 提炼 。
但 更 多 关于 此 的 说法 却 相反 。
顺便 说 一下 ， 如果 你 认为 你 远离 一些 石油 储存 的 勘测 地点 ，
就 是 全世界 最大 石油 生产 地 之一 。
如果 你 有 兴趣 可以 找我 谈谈 。 我 可以 为 你 提供 一些 资料 。
这 也 只是 石油 的 一 部分 事实 ， 还有 很多 很多 。
但 究竟 石油 是 什么 ？ 在 能源 体系 石油 起 什么 作用 ？
这 是 一 张 150 年 来 石油 在 能源 体系 的 比重 图 ，
也就是说 ， 石油 在 这 150 年 时间 里 ， 大多数 是 我们 能源 体系
现在 ， 我 要 告诉 各位 一 个 小 秘密 。
石油 在 全球 能源 体系 中 所 占 的 比重
在 1985年 石油 的 比重 达到 高峰 ，
那时 石油 在 全球 能源 供应 体系 中高 达 50% 。
在 2007年 ， 美国 的 汽油 消费 可能 到达 峰值
请 看 这 张 非常 重要 的 能源 体系 发展 的 图片 。
在 过去 数十 年 ， 究竟 是 什么 取代 了 石油 的 地位 呢 ？
好吧 ， 我 超前 想 未来 数十年
我 不 是 说 全球 能源 使用量 没有 增加 ，
那 又 是 另外 一 回 事 ， 来 和 我 一起 谈论 这 话题 。
你 以为 演说 到 这里 就 可以 结束 了 吗 ？
我们 仅用 可 重复 使用 的 可再生 能源 来 完全 代替 石油 --
但是 我 又 想 ， 现实 中 ， 比 这 种 解决 方法 肯定 要 多得多 。
接下来 的 部分 --
让 我们 展望 ， 2100年 甚至 更 远 。
我 在 德克萨斯州 马 布尔 福尔斯 捡到 它 。
它 只是 石灰岩 ， 没什么 特别 的 。
我 从 M.I.T 拿来 的 。 它 的 历史 比较 短 。
粉笔 比起 这 石灰岩 就 有所 不同 。 你 可以 看得 出来 。
我们 不 会 用 粉笔 来 搞 建筑 ，
我们 也 不 会 在 一堂 讲课 中用 石灰岩 在 黑板 上 写字 。
是 嘛 ， 它们 的确 不同 。 不 是 的 ， 它们 没 什么 截然不同 。
有所 区别 的 是 分子 排序 的 问题 。
顺便 说 一下 ， 没准 你 也 会 猜到 ，
那么 ， 这 又 与 能源 有 什么 关系 ？
之所以 这样 是 因为 大自然 不 会 像 鲍鱼 壳 ，
所以 让 我们 思考 一下 能源 的 未来 ，
不 是 因为 我们 还有 很多 石油 ，
也 不 是 因为 我们 打算 建 数 不 计 的 风车 ，
使得 我们 不 会 用尽 石油 而 终结 石油 时代 。
而 另外 一 个 则 是 渺小 的 而且 非常 受限 的
例如 腐败 以及 环境 的 破坏 ，
对 妇女 和 儿童 的 剥削 ，
在 所有 的 这些 领域 中 ， 我们 真的 很 需要
但 总体 而言 ， 我 认为 ， 我们 需要 一 种 制度
函内 写道 ， 你 这样 做 是 不 被 允许 的 。
你 这 是 在 干预 我们 合作 国家 的 内政 。
这 是 世界 银行 纲领 所 禁止 的 。
他们 中 的 很多 人 喜欢 待在 内罗毕 --
但是 他们 喜欢 待 在 这里 ， 因为 其他 城市
世界 上 最 脆弱 、 又 最 美丽 的 地域 之一 ，
他 没有 消费者 。 没 人 会 从 那里 购买 电力 。
所以 ， 每个 人 都 知道 这 不仅 是 个 没用 的 项目 ，
更 是 个 绝对 毁灭性 的 、 可怕 的 项目 。
且不说 这个 国家 将来 会 因此 负债 累累 ，
但是 这个 项目 是 最 先 开始 执行 的 。
好 的 项目 ， 那些 我们 捐献者 群体
会 让 成千上万 的 家庭 流离失所 。
也 不 是 十万 ， 或 一百万 。
我们 在 讨论 的 ， 是 一千万 、 两千万 美元 ，
超过 十亿 的 人 处 在 绝对 贫困 线 以下
追根溯源 ， 这些 问题 在 很大 程度上
我 才 搞 明白 。
原因 是 世界 银行 的 成员国
瑞士人 、 日本人 ，
因此 ， 这 就 形成 了 一 个 “ 囚徒 困境 ”
我们 将 不 允许 我们 的 公司 在 海外 行贿 。
有 竞争力 的 产品 。
我们 在 柏林 的 山杨 协会
我们 一共 有 三 个 跨 时 两 年 的 会议
他们 做 的 不 是 行贿 。 那 是 个 习俗 。
并且 还 有 很多人
不 相信 别人 已经 停止 了 行贿 。
他们 已经 承认 他们 再 也 不 会 这样 做了 ，
如 德国 、 英国 等等 的 事 了 。
在 最后 一 个 会议 里 ， 在 山杨 协会 ，
这 就 是 为什么 西门子 现在 遇到 了 麻烦 。
这 就 是 为什么 MIN 现在 碰到 了 棘手 的 事 。
被 送给 了 某个 友好 国家 的 某个 官员
在 这个 案例 里 ， 他们 没有 在 英国 得到 惩处 。
在 尝试 给 问题 找 一 个 解决 方案
也 在 日本 ， 那里 的 对外 行贿 也 没有 被 好好 控制 ，
你 不 能够 贿赂 一 位 公务员 ，
议会 成员 不 想 改动 这 一 点 ，
讲究 道德 、 好 管理 的 的 国度 之一 ，
他们 有 一 个 参与 度高 得 多 的 管理 。
我们 也 需要 更 胜任 的 民权 社会 领袖 。
这 就 是 为什么 我们 在 柏林 建立 了 管理 学校
以及 民权 中心 。
但是 从 我 非常 实际 的 经历 来看 ，
使 我们 一起 创造 出 一 个 更 美好 的 世界 。
我们 用 肖像画 的 手法 来 还原 这些 人 的 生活 ， 如此 而已 。
所以 我 今天 要 说 的 不 是 真正 的 肖像画 。
我 想 谈谈 一 个 我 发起 的 项目 ，
我 一 生 最 得意 的 作品 。
那 就 是 很多 人 终生 不 为人所知 ，
我们 想把 他们 的 故事 讲给 我们 的 后代 听 。
于是 我 想到 了 发起 这个 自画像 式 的 系列 访谈 。
基本上 就是说
请 他们 通过 访谈 为 自己 画像 。
我 不 会谈
在 这 种 情况 下 你 怎样 去 面对 这些 人 ，
以及 他们 滔滔不绝 或 缄口 不语 的 原因 是 什么 。
这 是 由 国家 人物志 的 定位 决定 的 ---
这个 很 容易 ， 而 之后 的 一 个 决定 ，
就 是 受访者 应该 都 到 了 一定 的 年纪 ，
在 我 立项 之初 ，
很 明显 ， 对 我 来说 现在 他们 也 不 算 很 老 了 。
但 我 觉得 我们 更 需要 给 长者 一 个 舞台 ，
让 我们 可以 坐在 台下 聆听 这些 长者 娓娓道来 。
第二 个 点 是 —— 随着 我 的 年纪 加深 ，
他们 大都 洞悉 世事 发展 的 方向 ，
但 我们 的 共性 就是
所以 ， 我们 回归 生活 ，
那么 我们 就 可以 为 他 讲述 一路 走来 的 人生 历程 。
那么 怎么 才 能 达到 这 种 效果 呢 ？
采访 有很多 种 ， 我们 都 知道 。
提问者 的 身份 往往 比 被访者 是 谁 更 重要 。
Barbara Walters 以及 其他 一些 人 就 属于 这 种 ， 大家 都 很 喜欢 。
我 希望 能 达到 “ 通感 “ 的 境界 ， 这个 词 是 我 后来 想到 的 。
也就是说 ， 要 能 体会 到 他们 想要 说 的 ， ?
别 忘 了 ， 这 都 是 要 在 大庭广众 面前 完成 的 。
300 名 观众 坐在 被访者 身边 ，
而 我 则 化身 为 一 支 描绘 被访者 肖像 的 画笔 。
结果 呢 ， 我 发现 我 其实 很 擅长 这 件 事情 。
我 对 William Fullbright 参议员 所 做 的 访谈 。
那 是 在 他 中风 以后 6 个 月 的 时候 。
他 自打 中风 后 还 没 公开 露 过 面 。
但 也 影响 到 了 讲话 和 其他 一些 行为 。
谈 了 一 个 小时 ， 关于 他 的 人生 ，
结束 后 ， 一 位 女士 跑到 我 面前 ，
她 对 我 说 “ 你 在 哪里 接受 的 医疗 培训 ？ ”
我 说 ： “ 我 从来没有 学过 ， 我 也 从没有 说 过 我 学 过 啊 。 ”
然后 她 说 ： “ 好吧 ， 那么 刚才 发生 的 就很 令 人 费解 了 。
这个 词 就 像 桥梁 一样 帮助 他 到达 句子 的 结尾 。
但 毋庸 质疑 是 我 在 帮他 完成 那个 过程 。
但 过后 我 又 开始 思考 其他 一些 事情 。
也就是 普通 人 ， 他们 也 从不 认为 自己 智慧 过人 ，
而且 这 种 能量 也 不 是 那 种 年轻 人 的 能量 ，
然而 Abbott 充满 了 生命力 -- -
我 就是 这样 想 的 —— 充满 能量 。
他 曾 被 认为 是 最 难 搞定 的 受访者 ，
不过 ， 实际上 ， 他 那 次 还 的确 是 说 了 不少 。
对了 ， 他 的 能量 还 体现 在 其他 一些 方面 。
所以 你 就 知道 了 ， 他 其实 是 有 不少 生命力 的 。
她 说 ： “ 你 让 George Abbott 开口 说话 了 ？ “
然后 她 说 ： “ 我 是 他 以前 的 女友 ， Maureen Stapleton ，
然后 她 又 让 我 把 那 次 的 录像带 翻 出来
千万 别 去 采访 一 个 谦虚 的 人 ，
是 要 说 点 东西 给 别人 听 的 ， 但 他们 却 坐在 那里 说 ，
让 他们 为 自己 做 过 的 事情 引以为豪 。
我 做 过 的 最 糟糕 的 采访 是 William L.Shirer .
他 就是 “ 第三 德国 的 起落 ” 的 作者 。
这个 人 在 6 个 月 里 先后 会见 了 希特勒 和 甘地 。
关于 这个 每次 我 问到 他 的 时候 ， 他 都 会 说 ， “ 噢 ， 我 只是 碰巧 在 那里 而已 。
我 再 也 不 会 答应 去 采访 一 个 谦虚 的 人 了 。
然后 他们 也 愿意 跟你 分享 这些 。
是 需要 你 去 克服 所有 那些 障碍 。
如果 你 通过 采访 所 能 获得 的 只 是 被访者 的 公众 形象 ，
我们 都 知道 那些 冠冕堂皇 的话 ， 知道 那些 让 我们 感到 荣耀 的 时刻 ，
关键 是 我们 说 的 话 不 能 让 别人 感到 难堪 。
这 并不 难 —— 也许 你们 有人 记得
采访 不 难 ， 也 没 什么 侵略性 。 这样 的 采访 没 什么 问题 。
但 我 想 做 的 是 让 他们 说出 他们 想说 的话 ，
让 他们 从 公众 形象 的 束缚 中 挣脱 出来 。
这 种 束缚 就 越发 的 根深蒂固 。
让 我 来 告诉 你们 这个 采访 系列 中
这 都 跟 罩 在 我们 身上 的 这个 壳儿 有 关系 ，
的 一 个 标志 。
总之 ， 一 个 在 那个 年代 非常 杰出 的 女性 。
事实上 ， 在 我们 做 访谈 的 时候 ，
我 当时 认为 这 次 应该 不费吹灰之力 ，
因为 我 总会 在 开始 采访 之前 跟 被访者 聊 一会儿 ，
在 那 之前 我们 不 进行 交流 ， 因为 如果 聊了 ，
采访 当天 她 马上 就要 80 岁 了 。
我 问 的 任何 问题 都 被 她 回避 掉 ，
我 基本上 就 被晾 在 那里 —— 你们 中 任何 一 个
我 就 被 冷 在 那里 了 。 她 什么 都 不 肯 说 。
然后 我 开始 思考 到底 发生 了 什么 。
这 就 是 问题 所在 ， 她 在 跟 我 竞争 。
所以 当 我 问她 一 个 问题 ，
我 不 知道 将 得到 什么样 的 回答 。
我 问她 关于 剧作家 的 生活 ，
她 不是 说 ： “ 嗯 ， 我 曾经 是 一 名 剧作家 ， 如此 这般 ， ”
而 是 说 ： “ 噢 ， 剧作家 啊 。 人人 都 知道 我 曾 是 个 剧作家 啊 。
很多 人 以为 我 还 当过 演员 ， 其实 我 从来没有 当过 演员 。 “
但 我 并没有 问 关于 演员 的 事情 ， 然后 她 就 开始 掉 眼泪 ，
继续 说道 ： “ 嗯 ， 其实 ， 我 有 段 时间 的确 是 一 名 演员 。
那 是 在 当 议员 的 时候 为了 康涅狄格 的 一 次 慈善 活动 ，
我 就 上去 了 ， “ 然后 她 继续 说 ， ” 我 就 上 了 舞台 。 “
他们 对 我 很 势力 。 “ 然后 她 又 说 ， ” 你 知道 那 是 什么 吗 ？ “
然后 她 看着 我 ， 就 好像 赢 了 一 场 掰手腕 比赛 。
接下来 ， 她 终于 开口 讲述
这个 故事 我 必须 到此为止 了 。 算是 我 向 Clare Boothe Luce 贡献 的 小小 礼物 吧 。
我 对 她的 政见 并不 感冒 ， 但 她 身上 散发 的 生命力 ，
她 辞世 的 方式 —— 她 是 因为 晚期 脑瘤 去世 的
她 可能 是 你 能 想到 的 最 坏 的 离开 方式 了 。
极 少 的 几 个 人 被 邀请 到 她 的 晚餐 聚会 ，
然后 她 走向 大家 ， 跟 每个 人 进行 交谈 ，
然后 走回 房间 ， 从此 再 也 没有 人 见 过 她 。
她 希望 掌控 自己 的 最后 时刻 ， 她 做到 了 ， 而且 让 人 赞叹 。
其实 还 有 一些 别的 方法 能 让 受访者 敞开 心扉 ，
但 也 能 让受 访者 感到 出乎意料 。
我 采访 过 Steve Martin 。 那 是 在 很久以前 了 。
我 问 他 ： “ Steve ” 或者 “ Martin 先生 ，
人们 都 说 所有 的 喜剧 演员 都 有 着 不愉快 的 童年 ，
他 看着 我 ， 就 像是 在 说 ，
” 怎么 一 上来 就 问 这个 问题 呢 ？ “
这些 都 是 ” 掰手腕 “ ， 但是 很 真诚 。 我 回答 说 ，
” 我 的 父亲 很 慈爱 ， 也 很 支持 我 ，
然后 他 看着 我 ， 开始 讲述 他 的 伤心 故事 。
事实上 ， 他 也是 个 有 着 不幸 童年 的 喜剧 演员 ，
是 什么 启动 了 这个 过程 ？
人们 等待 了 一 辈子 想要 被 问到 的 问题 。
时间 关系 我 就 只 举 两 个 例子 吧 。
第一 个 是 我 对那 位 伟大 的 美国 传记 文学家 所 做 的 采访 。
他 叫 Dumas Malone 。 你们 有些 人 可能 知道 他 ， 大多数 可能 并不 知道 。
对了 ， 采访 的 时候 我 曾 问他 ，
但 实际上 ， 我 比 谁 都 要 了解 他 ，
因为 我 看过 他 所有 的 信件 。 “
也就是说 ， 他 对 他们 之间 50 年 的 关系 非常 满意 。
这个 花了 毕生 精力 来 研究 Jefferson
回答 道 ， “ 嗯 —— ” 这里 我 准备 拙劣 的 模仿 一下 南部 口音 ，
他 回答 道 ， “ 嗯 —— 恐怕 是的 。 ”
有时候 Jefferson 先生 会 稍微 隐瞒 一下 事情 的 真相 。 ”
其实 他 就是 在 说 Jefferson
他 说 ， “ 但 我 理解 ， ” 他 说 ， “ 我 理解 。 ”
他 说 ， “ 我们 南方人 喜欢 表面 看上去 光鲜 一些 ，
于是 会 有 一些 时候 他 不 想要 太 多 的 正面 冲突 。 ”
然后 他 又 说 ， “ 你 看 ， John Adams 就 过于 诚实 了 。 ”
然后 他 开始 说 关于 John Adams 的 事情 。 后来 他 邀请 我 去 他 家里 ，
我 见到 了 他 的 妻子 ， 她 来自 马萨诸塞州 ，
但 那个 问题 的确 是 我 所问 过 的 最 重要 的 一 个 问题 。
大多数 时候 ， 当 我 提到 这个 的 时候 ，
人们 会 因为 我 的 大胆 ， 或者说 残酷 而 倒 吸 一 口 冷气 ，
但 相信 我 ， 那 绝对 是 该 问 的 问题 。
Agnes de Mille 是 历史 上 最 杰出 的 舞蹈 编导 之一 。
当初 我 向 她 提出 ——
顺便 说 一 句 ， 我 没准 真 会 向 她 求婚 ， 她 是 那么 的 与众不同 ——
“ 到 这里 来 ， 我们 先 聊 15 分钟 ，
所以 我 就 去 了 那个 黑暗 杂乱 的 纽约 公寓 ，
听到 她 叫我 ， 她 躺在 床上 。
我 之前 已经 知道 她 中 过 风 ，
所以 她 的 生命 大部分 时间 都 是 在 床上 度过 的 。
然而 —— 我 要 说 的 是 生命力 ——
她 并没有 为 采访 而 化妆 。
她 认为 她 当时 拥有 的 最 有趣 的 东西
是 她 的 遗嘱 ， 就 放在 她 手边 。
她 说 ， “ 我 把 遗嘱 放在 床边 ， 它 是 死亡 的 象征 ，
她 对 生死 一样 热爱 。
当时 我 就 想 ， 一定 要 把 她 放在 我 的 采访 系列 中 。
她 出来 了 ， 当然 是 坐着 轮椅 出来 的 。
她 受 中风 影响 ， 半身不遂 ，
当然 她 做好 了 访谈 的 准备 ，
但 她 承受 着 巨大 的 肉体 折磨 。
我 说 ， “ 你 曾 因为 自己 不 漂亮 而 感到 困扰 吗 ？ ”
他们 觉得 这个 问题 有 攻击性 ，
然后 她 就 开始 讲述 她 的 童年 ， 那时 她 还 很 漂亮 ，
然后 她 转身 —— 尽管 她 的 身体 很 虚弱 ——
一 头 红发 ， 脚步 轻盈 ， 如此 这般 ，
然后 她 开始 讲述
她 从此 不 能 再 指望 她 的 长相 了 ，
她 的 家人 从此 只 把 她 当成 一 个 丑小鸭 ，
而 她 只 能 陪 她们 一同 前往 。
就 在 那段 时间 ， 她 做 了 一些 决定 。
跳舞 仍 会 是 她 的 生命 。
但 如果 能 成为 一 名 编舞 就 更 好 了 ，
童年 的 梦想 终于 成真 的 时候 ， 她 激动 不已 。
能 完成 这 一 系列 访谈 是 我 的 幸运 。
类似 的 时刻 还 有 一些 ， 很 少 的 一些 让 人 默然 的 时刻 。
都 在 等待 一些 问题 ，
这样 他们 就 能 坚持 真实 的 自我 ，
我 建议 你们 ， 即便 你们 不 做 采访 ，
我 有 一 个 故事 要跟 大家 分享
一 个 有关 希望 ， 生命力 和 魅力 的 故事
今天 我们 有 「 尼莱坞 」 ： 世界上 第三 大 的 尼日利亚 电影业
仅 2006年 ， 尼日利亚 生产 近 2000 部 电影
试想 每 周 有 40 或 50 部 电影 在 拉各斯市
尼日利亚 和 西非 的 街道 制作 和 分销
据 估计 这个 行业 的 价值 有 2亿5千万 美元
它 创造 了 至少 数以千计 的 工作
但 请 注意 ， 这 是 一 场 由 基层 开始 的 运动
没有 政府 的 援助 ， 实际上 , 完全 出乎 预料
它 发生 在 尼日利亚 经济 最 困难 的 时刻 ,
我 觉得 我 得 简短 的 告诉 你们
我 祖父 一 生 大部分 时间 生活 在 赞比亚 ， 也 埋葬 在 那里
我 父亲 成年 的 日子 也 大多 在 东非 度过
虽然 我 三 岁 时 就 离开 了 那里
但 我 真的 觉得 非洲 是 我 生命 中 的 一 大 部分
是 我 学会 走路 的 地方
我 记忆 最 深刻 的 一 件 事情
是 我 的 家庭 很 难 与 人 分享 非洲 的 故事
非洲 要么 是 一 个 富有 异国 情调 的 虚构 之地
因此 我们 总是 被 固有 的 成见 包围着
我 记得 我 有 一 种 强烈 的 愿望 ， 就是 讲讲 非洲
一 个 我们 曾经 住 过 的 地方 ， 那里 的 人们 同样 过 着 他们 的 日子
因此 当 我 在 一 家 报纸 的 商业 版 看到 一 则
我 知道 这 是 一 个 难得 的 机会
这里 我 可以 讲 一 个 非洲人 如何 和 我 一样 拍 电影 的 故事
对 我 來說 ， 这 实际上 是 一 种 启发
凑巧 的 我 是 在 波士顿 大学 数码 影像 艺术 中心
做 驻 中心 的 制片人
我们 看到 数码 技术 是 如何 不断 的 改变
可以 制造 成本 低廉 的 电影
我 得到 大力 的 支持 制作 这部 影片
我 还 找到 两 个 很 棒 的 的 合作 伙伴 , 跟 我 一起 开始 这 次 历险
他 说 ， 佛朗哥 ， 我 在 非洲 工作 了 25年
我 不 确定 我 曾经 遇到 过 如此 充滿
希望 和 有趣 的 故事 」
与 邦德艾玛鲁华 会面
一 位 才华横溢 的 导演 ， 他 今晚 也 在场
我们 打算 给 大家 展现 尼莱坞 的 情景
我们 追随 邦 德 拍摄 一 部 动作片 的 过程
我 不 想 制造 过 多 的 期望
这 六 分钟 昰 专为 TED 观众 准备 的
我们 重新 编辑 了 给 大家 看
在 尼日利亚 你 可以 用 1万 美元 拍 一 部 不错 的 电影
他们 可以 观看 “ 机器 战警 ” 和 他们 感 兴趣 的 任何 电影
我 觉得 在 尼日利亚 ， 制作 电影 ， 对于 这个 行业 的 人 来说
是 一 种 维持 生存 需求 的 电影 制作 - 他们 以此 为生
搞 的 越 华丽 堂皇 越好
如果 卖 得 好 ， 你 就 立刻 开拍 下 一 部 新 戏
因为 如果 你 不 拍 下 一 部 电影 ， 你 会 没 饭吃
我们 应当 能够 寓教于乐
我 是 说 90% 的 人 观看 尼莱坞 电影
我 认为 这 是 目前 利用 专用 电缆
因此 如果 你 拍 一 部 电影 ， 不管 内容 是 什么
目前 的 问题 不 是 质量 好坏 - 质量 会 逐渐 提高
我 是 说 ， 有些 电影 是 为 追求 质量 而 制作 的 。
但是 首先 你 别 忘 了 非洲 这个 社会
很多 人 的 生活 标准 一 天 只 有 一 美元
而 这些 人才 真正 是 这些 电影 的 观众
刚刚 在 世界 的 这个 角落 诞生
因为 没 人 相信 尼莱坞 能够 走出 非洲
讲述 的 故事 可 令 人们 产生 共鸣
这些 故事 是 关于 他们 的 ， 是 为了 他们 而 制作 的
我们 长期 以来 总是 迷恋 外国 电影
我们 可以 创作 一些 东西 ， 当 世界 看到 我们 的 创作
来 吧 ， 别 跑了 ， 回来 ， 回来
现在 你 走在 大街 上 ， 就 能 见到 榜样
你 看 他 怎么样 说话 ， 怎么样 生活
不仅仅 是 你 在 电影 里面 所 看到 的
不 是 你 从 西方 媒体 那里 听到 的
我 曾经 痴迷 那些 西部 牛仔 电影
但是 当 我 认识 到 我 的 国家 的 处境
一 个 年轻人 要 想 出人头地 ，
就 不得不 寻找 歪门邪道
后来 我 发现 我 可以 当个 成功 的 演员
不 用 犯罪 ， 欺骗 别人 ， 或者 撒谎
大 国 制作 电影 的 时候
但是 在 这儿 ， 我们 得 临场 发挥 ， 想 办法 ， 比如说 拍 枪击
他们 说 ， 现在 ， 马上 开枪 ， 你 看到 枪支 ，
却 看 不 到 开枪 射击 ， 我们 用 剪接 的 办法
我 怕 的 是 爆管 飞到 我 脸上
我 只是 在 告诉 她 一定 要 放在 合适 的 位置
以免 爆 炸伤 到 我的脸
其实 她 很 专业 ， 知道 自己 在 做 什么
要 知道 ， 这里 是 尼莱坞 ， 是 充满 神奇 魔力 的 地方
现在 你 马上 就要 看到 我们 如何 制作 电影
要 说 的 太 多 ， 时间 太少
我 无法 尽述 ， 我 只 想 说 一 件 事
我 和 这些 演员们 ， 导演们 ， 一起 度过 好几 周 的 时间
他们 遇到 的 问题 是
一 个 西方 导演 ， 比如 美国 或者 欧洲 导演 ， 无法 想象 的
但是 他们 总是 用 微笑 ， 和 热情 面对
我 需要 拍 电影 ， 就 像 你 需要 氧气
尼日利亚 电影 制片人 真的 是 在 做着 自己 喜欢 的 事情
因此 拍 电影 对 他们 是 一 件 非常 重要 的 事情
一 位 女士 告诉 我 ， “ 当 我 看 一 部 尼莱坞 电影 时 ，
我 能 放松 ， 真的 呼吸 都 更 顺畅
而且 我 相信 数码 非线性 编辑 技术 大大 削减 了 电影 制作 成本
现在 电影 成本 是 过去 很 小 的 一 部分
我们 不用 告诉 尼日利亚 电影 制片人
我 希望 尼莱坞 现象 能够 起 双向 作用
我 希望 其他 非洲 国家 能 受到 启发 充分 利用 技术
以 尼日利亚 为 榜样 ， 拍 电影 ， 创造 就业 机会
为 自己 的 人民 创作 能 让 他们 感同身受 的 故事
但是 我 认为 尼莱坞 现象 更 能 给 我们 启示
我 的 电影 制作人 朋友们 ， 他们 看到 尼莱坞 ， 就 会 感叹
哇 ， 他们 做 的 正是 我们 真正 想 做 的
挣 点儿 钱 ， 以 拍 电影 为生
有 一 件 事 ， 我 给 你们 提出 一 个 小小 的 挑战
它 能使 我们 反思 讲 故事 的 重要性
我 认为 这 正 是 这 场 演讲 的 主题
试着 想象 一下 一 个 食物 和 住所 是 唯一 目标 的 世界 ， 没有 故事
我 认为 通往 一 个 健康 社会 的 钥匙
并且 我 认为 尼日利亚 电影 制作人 证实 了 这 一 点
不 是 加上 的 续集 ， 只是 来自 尼莱坞 的 一些 声音
尼莱坞 是 发生 在 他们 身上 最好 的 事情
如果 有 一 种 工业 能 让 人们 脸上 绽放 笑容 ，
我 想 不久 ， 我们 不仅 有 更 好 的 电影
但是 我们 是 用 我们 自己 的 方式 讲述 这些 故事 ， 尼日利亚 方式 ， 非洲 的 方式
我们 有 多元 的 文化 ， 种类 如此 繁多 ，
我 不 认为 我们 可以 穷尽 这些 故事
我 的 任务 到此 结束 。 尼莱坞 的 电影 制作人 需要 去 工作 了
我 非常 希望 未来 会 有 很多 很多 的 合作
佛朗哥 ， 你 说 尼莱坞 是 世界上 第三 大 电影 工业
那么 在 电影 数量 上 这 到底 是 个 什么 概念 呢
佛朗哥 ： 对了 ， 我 前面 简单 提到 过 ， 大约 是 两千 部 电影
所以 可以 肯定 有 两千部
质量 需要 提高 ， 他们 必须 走向 更高 层次
克 ： 这些 不 是 主要 在 影院 里 放映 的 电影 吗 ？
佛 : 对了 , 当然 ， 这 点 很 重要
试想 一下
这些 是 直接 在 市场 上 分销 的 电影
弗 ： 形式 ， 对了 ， 谢谢 你 的 问题 ， 是 VCD
是 一 种 CD ， 但是 影象 更加 压缩
他们 实际上 并 没有 等待 最新 技术 的 到来
克 : 那么 电影 是 在 大街 上 卖 的 吗 ？
佛 : 你 可能 在 拉各斯 遇上 堵车
你 也许 会 买 部 电影 ， 或者 香蕉 ， 水什么 的 . 是的
我 必须 说 ， 这 真的 证明 了 讲 故事
我 通过 这些 幻灯 所 要 证明 的 就是
都 是 与 现实 相关 ， 为 顾客 解决 问题 的
要么 是 我 说服 顾客 我 最终 帮 他们 解决 了 问题
我 可 不 想 让 你们 看到 我 在 这儿 做 什么
事实上 ， 它 后来 出现 在 了 一 本 色情 漫画里
我 展示 这个 是 想 让 你们 知道
而 我 试图 建造 一 个 适合 这个 背景 的 建筑物
当 人们 在 这个 场景 的 之外 拍 这些 建筑物 时
我 的 理论 是 它们 更 适合于
我 就 要 开始 创造 一 个 舒适 ， 私密 和 宁静 的 空间 ，
正 如 右边 的 幻灯 所 显示 的 。
接下来 是 我 为 Loyola 大学 在 洛杉矶市 中心 设计 的 法学院
我 关注 的 是 如何 为 法律 学习 设计 合适 的 空间
在 右上方 的 那个 建筑 现在 正在 建造
右边 那个 车库 -- 灰色 结构 - - 最终 会被 扯掉
这些 都 与 客户 和 学生 的 意见 相关
他们 第一 次 见面 就说 他们 感到 空间 被剥 夺了
所以 我们 全部 的 想法 就是 创造 那样 一 种 空间感
在 市中心 这样 一 个 难以 协调 的 环境 里
我 的 理论 ， 或者说 观点 是
我 试着 去 包容 ， 把 周围 的 建筑 都 容纳 在内
在 60年代 ， 我 开始 设计 纸质 家具
我 制作 的 一些 玩意儿 在 Bloomingdale ' s 卖得 非常好
我们 甚至 用 硬纸板 制作 地板 ， 墙面 和 其它 东西
家具 的 成功 让 我 大吃一惊
我 难以 接受 这样 的 成功
所以 我 干脆 罢手 ， 开始 制造 没 人 会 喜欢 的 家具
就 是 这样 ， 在 这些 家具 之前
Ricky 和 我 做 的 “ 切片 家具 ”
最终 演变 成为 右边 的 那个
当时 有 个 帮 我们 做事 的 孩子
他 把 一 个 长条 堆叠 到 一起
我 用 胶带 把 四周 粘 了 一 圈
如 你 所见 ， 我 意识 到 那 是 可以 坐的
而且 它 又 有 弹性 又 结实
我 想 说 是 ， 我 对 后现代 主义 极为 恼火
我 说 ， 鱼 比 人类 早 了 5亿年
如果 你 想 追根溯源 ， 那 就 干脆 回到 最初
结果 它们 逐渐 演化 ， 越 搞 越大
然后 我 把 它 的 头尾 之类 的 全部 切掉
关于 形态 和 运动 的 知识
以及 由此 产生 的 许多 建筑 理念
这 就 是 所谓 的 直觉 ， 我 也 跟着 直觉走
我 提交 了 关于 一 个 建筑 的 方案 ， 只是 一 个 方案
在 签约 后 有 人 带 我 出去 吃饭
我 喜欢 日本 清酒 和 神户 牛肉 那些 东西
在 我 醉 了 之后 -- 我 喝 得 烂醉 - -
有 人 让 我 在 餐巾纸 上画 草图
我 常 画 的 盒状 物体 和 Morandi 风格 的 东西
所以 我 就 画 了 条 鱼 ， 然后 离开 了 日本
3 个 星期 之后 ， 我 收到 了 一 套 完整 的 图纸
现在 难题 就 来 了 。 鱼 的 形状 是 很 难 转化
Oldenburg ， 偶尔 和 我 合作 的 一 个 同事
告诉 我 那 是 不可行 的 ， 于是 这 事 就 更 让 我 激动 了
不过 他 是 对 的 -- 我 不 知道 怎么 处理 尾巴
我 一 开始 把 头 做 得 不错 ， 但是 尾巴 我 就 不 知道 怎么 办 了
右边 的 那个 是 个 蛇状 物体 ， 一 个 金字塔
我 把 他们 放在 一起 ， 人 可以 在 中间 走动
它们 没有 显示 背景 ， 所以 你 会 觉得
但是 我 的 一 个 朋友 在 那儿 转 了 四 个 小时
至于 工艺 和 技术 之类
你们 都 在 谈论 的 那些 东西 ， 着实 让 我 大吃一惊
我们 使用 密歇根 制作 雕塑 模型 的 神奇 的 计算机
以前 我们 制作 一些 泡沫 模型 ， 再 用 它 来 扫描
我们 画 了 鱼 和 鱼鳞 的 草图
我们 到 那儿 的 时候 ， 一切 都 很 顺利
所以 我 决定 去 掉头 和 尾巴
我 做 了 左边 这个 东西 ， 放到 我 在 Walker 艺术 中心 的 展览 上
我 认为 这 是 我 做 过 的 最 漂亮 的 一 件 作品 之一
邀请 我 去 设计 他 在 洛杉矶 总部 的 大楼
由于 一些 我 不 想 说 的 原因 ， 这 件 事 拖延 了
有毒 废料 ， 我 猜 ， 应该 是 主要 原因
所以 我们 建造 了 一 个 临时 建筑 -- 我 越来越 擅长 临时 的 东西
在 鱼肚子 里 放 了 一 个 会议室
最后 Jay 把 我 拽 到 我 自己 的 故乡 ， 加拿大 多伦多
这儿 有 个 故事 -- 真实 的 故事 -- 关于 我 的 祖母
把 它 放到 浴缸 里 ， 我 还是 个 孩子
然后 睡觉 ， 第二 天 醒来 的 时候 鱼 已经 不见了
这 是 我 为 jay 的 办公室 做 的 内部 装修
他 没有 买 雕塑 ， 所以 我 就 做 了 一 个
我 在 多伦多 找到 了 一 个 跟 我 祖母 家 一样 的 浴缸
几 年 前 ， 我们 在 意大利 威尼斯 搞 了 一 场 行为 艺术
Claes ， 但 那 两 个 小孩 是 我 的 儿子
他 是 个 卖 纪念品 的 商人 ， 却 一心 想 当个 画家
打扮 起来 像 Cleas 设计 的 AT&amp;T 大楼
演出 的 亮点 在 最后
我 可以 告诉 你 -- 这 全 是 Oldenburg 搞 的
我 唯一 做 的 就是 ，
我 让 刀片 可以 转向 ， 使 它 能在 运河 里 航行
大家 知道 我 运用 过 铁丝网 之类 的 材料
我 选 这个 是 因为 文化 上 的 好奇
我 着 迷于 这个 现象 ， 像 纸质 家具 一样 --
所以 我 用 链条 做 了 很多 坏事
但是 Claes 允许 把 它 用在 Loyola 律师 学校 上
然后 我们 一起 设计 了 一 个 给 癌症 儿童 的 学校
你 可以 看到 ， 我们 开始 一起 设计
像 Morandi -- 像 一 张 静物 画 一样 排列 这些 瓶瓶罐罐
看上去 我们 能 这样 一起 合作
然后 Jay Chiat 要 我 设计 这个 建筑
在 维纳斯 的 这个 搞笑 的 地方 ， 我 开始 设计 这 三 个 东西
Jay 问 我 我 准备 怎么 处理 中间 的 建筑
有 一 天 我 有 了 个 点子 - 好吧 - 另 一 个 点子
我 把 Cleas 那儿 的 双筒 望远镜 放在 那里
以后 我 就 再 也 拿 不 走 他们 了
当 他 给 我 这个 方案 的 第一 个 模型 时
使得 整 个 事情 更加 有趣
我 仍然 认为 时代 杂志 的 照片 会 是 这个 望远镜
我 在 工作 中 用到 大量 金属
连接 工艺品 让 我 大费 苦心
我 说 ： “ 我 不 能 得到 我 想 要 的 工艺
用 废旧 材料 制作 了 美丽 的 艺术品 和 雕塑
我 深究 金属 是 因为 它 是 用来
金属 可以 做 屋顶 也 可以 做 墙
我 有 个 机会 去 设计 一 个 展览
是 给 美加 金属 工人 工会 做 的 ， 在 华盛顿
我 做 这个 是 在 这样 的 条件 下 ： 他们 成为 我 未来 的 伙伴
并且 帮助 我 做 未来 所有 的 金属 建筑 等等 ， 等等
对 用 金属 建造 建筑 感兴趣
是 一 种 沟通 ， 至少 是 与 一 部分 人
一部分 对于 实现 建筑 很 重要 的 人 的 沟通
金属 继续 用在 建筑 中 -- Herman Miller ， 萨克拉门托
Herman Miller 有 这样 一 个 选址 的 哲学
这 说 起来 很 老套
但是 他们 想要 一 个 中心 地段
有 个 有 人气 的 自助 餐厅
所以 这个 项目 前 不 着 村 后 不 着 店 ， 你 靠近 一看
规格 很 小 ， 这样 便于 弯曲
我 花 了 很多 时间 颠覆 Richard Meier 的 审美观
而 我 则 试 着 把 他们 做 得 污浊 和 模糊
那个 小 的 穹顶 是 由 Stanley Tigerman 设计 的
在 我 得到 工作 的 一 开始
我 要求 客户 让 Stanley 跟 我 一起 做 这个 地景
因为 这 正 是 我们 谈论 的 想法
也许 这 是 对 城市 的 一 个 比喻
我们 通过 电话 和 传真 联系
他 给 传真 他 的 设计
他 做 了 一 个 有 穹顶 的 建筑 ， 还有 一 座 小 塔
所以 我 决定 给 他 点 颜色瞧
我 设计 了 一 个 洞 给 他 的 建筑
于是 他 设计 了 两 座 桥 -- 这 都 是 在 传真 上 发生 的
在 几 个 星期 的 时间 里 改来 改 去
于是 他 设计 了 两 座 有 粉红色 护栏 的 桥
然后 我 把 这个 大 招牌 放在 了 后面
左 手边 ， 是 波士顿 的 老 建筑
这 是 高速 公路 下 的 一 座 著名 的 建筑
我们 增建 了 一 层 楼 ， 清理 并 修复 它
并且 运用 了 某 种 -- 我 当时 认为 -- 与 周围 融合 的 建筑 语言
我 的 设计 有点 放肆 ， 但 我 用 了 铅铜
这 种 美丽 的 材料 会 在 一百 年 里 变 绿
重新 设计 了 窗户 尺寸 以 基本 适应 里面 的 空间
这个 设计 能 通过 审批 让 波士顿 和 我们 自己 都 很 吃惊
因为 波士顿 的 设计 导则 非常 之 严格
而 他们 通常 认为 我 的 设计 没法 满足 导 则 的 要求
我们 在 处理 铅 铜 的 细节 上 十分 仔细
在 巴塞罗那 的 的兰 布拉斯 大 道上
然后 设计 成 了 一 个 建筑 ， 他们 修建 了 这个 建筑
有 天 晚上 我 坐 飞机 过去 照 了 这 张 照片
但是 他们 擅自 把 尺寸 缩小 到 了 我 的 模型 的 三分之一
接下来 还 是 金属 和 链条 ， 这 是 在 美国 圣莫尼卡
这 是 爱荷华 大学 的 一 个 激光 实验室
这个 项目 里 再度 出现 了 鱼 的 抽象 形象 ， 在 建筑 背后
这个 供应 实验室 碰巧 不 需要 开窗
在 曲线 的 部分 是 所有 的 机械 设备
后面 的 实 墙 是 一 个 管道槽 -- 管道 峡谷
所以 我 抓住 了 这个 机会
因为 这个 形式 不 需要 任何 突出 的 管子 或者 开口
这 给 了 我 把 它 做成 一 个 雕塑 的 机会
他们 修了 太 久 了 我 都 忘 了 是 在 哪里
沿着 溪流 修建 房子 -- 修建 堤坝 来 造湖
这 也 提醒 我 为什么 在 类似 房子 这样 的 事上 我 很 谨慎
这个 金属 大家伙 是 条 通道
你 从里 面下 到 起居室 再 下 到 卧室
我 被 要求 为 耶鲁 大学 设计 一 座 精神 分裂 青少年 医院
我 觉得 让 我 来做 这个 项目 还 挺 合适 的
这个 是 在 明尼苏达 的 菲利普 约翰逊 住宅 旁 的 的 房子
房 主们 有 个 矛盾 -- 他们 让 菲利普 来 做 设计
我们 最终 得 把 它 做 得 很 有 雕塑感 ， 因为 房主们 的 矛盾 是
你 要 如何 建造 一 栋 看上去 不 像 建筑 的 建筑 ？
否则 这 片 美丽 的 庄园 岂不是 看上去 像 被 建筑 所 分割 ？
最后 我们 成功 的 让 它
在 主屋 的 方向 显得 十分 雕塑化 ， 所有 的 开窗 都 在 侧面
当 你 绕着 建筑 走时 它 显得 十分 雕塑化
外墙 是 金属 制成 的 ， 棕色 的 构件 是 胶合 木
我们 再 Loyola 大学 的 教堂 用过 ， 行不通
在 这个 项目 里 我们 明白 了 如何 处理 这 种 材料 的 细节
知道 湖边 ， 你 可以 看到 我们 建 的 这些 新 建筑
而 我们 有 机会 在 这块 场地 上 修建 一 个 建筑
这边 某处 是 市政厅 ， 而 这边 是 法院
Burnham 设计 的 火车站 没能 建成
我们 延续 了 这 条 轴线 ， 这个 建筑 有点 像 球门
一 家 保险 公司 的 公司 总部
我们 与 Oldenburg 合作 ， 把 折叠 的 报纸 放在 楼顶 上
底部 的 空间 都 是 博物馆
以及 一 个 华丽 的 车行 入口
业主 对于 糟糕 的 车行 入口 意见 很大
所以 我们 保留 了 原来 设想 的 中轴线
而 这些 新 建筑 的 尺度 可以 让 它 开始 发挥 作用
修建 中 的 建筑 有 Pelli ， Kohn Pederson Fox 等 事务所 设计 设计 的
这 是 很 老 的 项目 了 ， 大概 是 82年 的 样子
由 一 个 庭院 和 它 周围 的 几 个 阁楼 组成 的 村子
这 片 土地 的 业主 曾 为 我 工作
我 猜是 发财了 还是 怎么的
然后 她 让 我 给 这 片 地 设计 一 座 住宅
通过 切削 背 （ 左 ） 面的 体量 ， 我 把 整个 建筑 卡在场 地里
你 在 这 张 照片 里 看到 的
场地 穿插 进 建筑 里 ， 然后 把 浴室 和 化妆 间 布置 在 里面
起 挡 土墙 的 作用 ， 在 底层 给 主 卧室 创造 了 一 个 分区
设计 得 像 艘 货船
如果 你 在 这 卧室 里 睡觉 ， 我 希望
我 为了 在 那 睡 一 觉 向 她 提 过 亲
但 她 说 我 不 用 这样
你 感觉 多少 有点 像 在 一 艘 湖上 的 船 里
周围 布置 了 景观 来 营造 一 个 私家 花园
而 在 上面 ， 起居室 的 这边 有 一 个 花园
我 不 知道 怎么 解决
好 了 ， 你 进入 一 个 有 美丽 树丛 的 花园
一 个 客房 ， 有 大理石 吊顶 的 穹顶
然后 你 进入 起居室 ， 诸如此类
你 从这 层 经由 楼梯 下来
然后 你 进入 卧室 ， 然后 是 湖
并 在 这个 进深 不 大 的 场地 里 创造 更 好 的 进深感
用 的 材料 是 铅 铜 ， 和 之前 波士顿 的 建筑 相似
所以 我们 的 意图 是 让 这 一 小片 土地
100 英尺 宽 250 英尺 长 ， 变成 一 个 大 庄园
方法 就 是 分割 区域
我 无意 地 把 开窗
看 出去 像是 我 搞到 了 一 幅 免费 的 Baldessari 油画
我 的 概念 是 ， 开窗 的 布置
最终 形成 框景 -- 树会 长高
你 觉得 有点 像 在 你 自己 的 村落 里
在 加州 的 Anaheim ， 这 是 高速 公路 上 的 建筑
你 从这 座 桥 下面 以 65 英里 的 时速 开 过去
你 飞快 的 穿过 这些 房间
在 建筑 的 背面 就 人性 得 多
而 这个 东西 -- 希望 你 开车 经过 能 听到
声音 在 这些 构件 上 反射 产生 的 栅栏 效应
一 个 家具 公司 的 办公楼
这些 是 早期 的 一些 尝试 ， 问题 是 他们 卖 家具 给 普通人
所以 如果 我 的 建筑 设计 得 太 华丽
人们 会 说 ， 他们 的 家具 在 他们 的 房子 里 看上去 还 行
但 在 我 的 普通 房子 里 看上去 肯定 不行
于是 在 第二 阶段 建筑 设计 成 朴实 的 板状
然后 我们 把 会议 场所 设计 成 了 一 座 别墅
于是 公共 空间 可以 分隔 开来 做 的 很 有 雕塑感
从 办公室 看 过去
参政 部长 -- 从 卢浮宫 迁 出来 -- 搬进 了 这里
参政 部长 -- 从 卢浮宫 迁 出来 -- 搬进 了 这里
我们 设计 了 一 座 密度 很 高 的 美国 中心
里面 有 一 座 剧场 ， 公寓 ， 舞蹈 学校 和 一 个 艺术 博物馆
还 有 餐厅 之类 的 -- 总之 密度 很高
法国人 在 搞砸 事情 上 很 有一套
比如 把 这 块 漂亮 的 场地 砍掉 一角
比如 把 这 块 漂亮 的 场地 砍掉 一角
这 是 我 自我 整理 来 画出 图纸 的 方法
我 试着 避开 这个 切角 -- 怎么 做 呢
这些 是 我 做 的 研究 模型
左边 这个 相当 糟糕
你 可以 发现 为什么 这个 方案 被 建成 时 我 想 自杀了
但是 从 这个 方案 里 终于 出现 了 解决 办法
而 这个 曲面 ， 设置 了 阳台 和 裙楼
像 个 芭蕾舞 演员 撩起 她 的 裙子 让 我 进到 门厅 里
餐厅 在 这边 -- 公寓 和 剧场 ， 诸如此类
这些 都 会 有 石材 建成 ， 法国 石灰石
我 的 概念 是 由此 来 表现 建筑 的 活力
在 向着 街道 的 一 边 建筑 要 正常 得 多
除了 我 把 一些 折 屋顶 移 下来
这些 住宅 单元 对 转角 做出 某 种 姿态
而 这边 将 会 是 某 种 高科技 广告牌
如果 你们 任何 人 有 设计 它 的 点子
Jay Chiat 是 个 喜欢 受罚 的 人 ， 于是 他 雇佣 了 我
给 他 设计 这个 在 Hamptons 的 住宅
我 总是 告诉 自己 ， 这 是 最后 一 条 鱼 了
我 说 我 不 会 再 做 这个 了 -- 我 也 不 想 再 做 了
我 加上 这个 只是 因为 这样 我们 才 有 足够 的 预算
这 是 欧洲 迪士尼 ， 我 和 之前 做 展示 的 所有人
我 觉得 对于 他们 我 是 火星人 ， 对于 我 他们 也是
Tony Baxter 集团 做 的 酒店 在 那
这 是 一 个 购物 中心
我 所 做 的 -- 因为 巴黎 的 天空 比较 枯燥
我 设计 了 一 个 垂直 于 火车站 的 灯光 网格
然后 闯入 这些 更 简但 的 形体 里
这个 光网 会在 晚上 点 亮
在 瑞士 -- 实际上 是 德国 -- 在 巴塞尔 对面 的 莱茵河
我们 设计 了 一 个 家具厂 和 一 个 家具 博物馆
我 尝试 着 -- 这 有座 Nick Grimshaw 设计 的 建筑
我 没有 很 好 的 幻灯 来 展示 -- 这个 项目 刚 完成 --
但是 这个 建筑 ， 以及 这些 片段
当 你 从中 穿过 的 时候 -- 你 看到 的 这些 片段
如果 这 设计 看上去 这么 喧哗 疯狂 你 都 不 展示 什么 图片
我 是 很 狡猾 又 聪明 的 -- 我把 内部 设计 得很 宁静 美好
从 外部 它 是 有点 咄咄逼人
从 建筑 背后 ， 看上去
看 ， 右边 这个 天窗 洒下 的 光 成 了 左边 这 张 图片
这 是 迪士尼 音乐厅
它 回应 了 用 爱 和 泪 和 关注
那 不 是 一 个 太 好 的 建筑 ， 但是 我 以 乐观 的 姿态 去 接近 它
以 营造 一 个 我们 之间 的 构成 关系
而 平面 上 - - 这 是 个 音乐厅
这 是 门厅 ， 类似 一 个 花园
这些 都 和 Chandler 的 建筑 构成 某 种 关系
并且 和 加州 艺术 博物馆 之类 的 相互 关联 起来
赢得 竞赛 之后 我们 发现 这个 方案 根本 行不通
但是 大家 都 喜欢 这个 形式 和 它的 空间
这 就 是 竞赛 的 麻烦
你 非得 想 办法 让 你 的 方案 实现
这 是 声学 上 比较 理想 的 三 个 建筑
但是 它 设置 的 作为 比 其他 几 个 都 多
而 当 我们 和 新的 升学 专家 碰头 时 他 告诉 我
这个 形状 很 合适 ， 那个 形状 很 合适
我们 尝试 了 很多 形状 ， 想 把 最初 方案 的 精神
通过 一 个 声学 上 可以 接受 的 形式 来 实现
设置 倾斜 的 外墙 ， 声学 专家 说 这个 至关 重要
后来 又 说 其实 无关紧要
我们 的 概念 是 把 坐席 的 结构 做 得 充满 雕塑感
使用 木质 材料 ， 就 像 停 在 石膏 房间 里 的 一 艘 大船
设置 柱子 的 好处 是 ， 不管 你 坐 在 哪里
他们 都 给 你 一 种 置身 舞台 的 感觉
这个 ， 这不 是 最终 设计 -- 这 还 在 不断 修改 中
所以 除了 这个 空间 的 感受 ， 其他 的 具体 情况 都 不 那么 重要
他们 反射 激光 来 观察 设计 如何 达到 声学 要求
但是 你 从 剖面 可以 了解 音乐厅 的 大致 感受
于是 形成 了 一 个 很 不同 的 形体
所以 线条 流畅 ， 和 场地 契合 得 很好
当 你 把 它 放进 一 个 方盒子 ， 情况 就 更 困难 了 -- 如你 所见
这 是 我 给 Alessi 酒店 设计 的 茶壶
但是 这 就 是 我 工作 的 方式 ， 我 选 些 片段
当然 它 最后 不 会 像 这个 样子
但是 这 就 是 我 疯狂 的 工作 方式
最后 ， 这 是 在 洛杉矶 ， 我 被 邀请 设计 一 个 雕塑
是 在 洛杉矶 最高 的 建筑 Interstate Bank Tower 下面
他们 让 我 设计 一 条 鱼 于是 我 设计 了 一 条 蛇
这 是 一 个 公共 空间 ， 我 做 了 一 个 类似 花园 的 建筑
这 是 个 半 地下 会堂 ， Larry 在 这边 设计 了 一些 水体
在 巴塞罗那 也 有 人 叫我 设计 一 条 鱼 ， 我们 正在 设计 中
这 是 在 SOM 设计 的
Ritz_Carlton Tower 的 设计 采用 了 外露 钢 结构
所以 我们 采用 了 这个 外露 钢 结构 的 建筑 语言
然后 颠覆它 ， 把 它 转化 成 一 条 鱼
创造 了 这个 有点 像 19世纪 的 机械 玩意 的 东西 ， 坐落 在 --
这 是 海岸 ， 往前 是 港口
这 实际上 是 个 设置 了 百货 的 购物 中心
最 开始 这 是 一 个 开洞 的 实体
后来 我们 把 它 分割 成 多 个 连 桥
我们 前 一 阵 把 这个 展示 给 酒店 的 人 看
他们 都 吓坏 了 ， 说 因为 这 条 鱼
最后 的 最后 ， 我 把 这个 设计 丢 给 了 Lou Danziger
但 这 是 我 在 大概 1964年 的 时候 给 他 设计 的 建筑
一 个 小 工作室 ， 遗憾 的 是 这个 建筑 正被 出售
这 是 我 和 我 儿子 做 的 快餐厅
他 设计 了 这个 头 可以 动 的 机器人 当做 收银员
食物 还 不如 这些 东西 ， 所以 餐馆 算是 失败了
本 应该 是 这些 东西 不如 食物 的
我 还没 习惯 这样 的 生活
我 想 跟 你们 说说 我 最 得意 的 一 个 项目
我 觉得 它 是 我 现在 做 的 最令 我 兴奋 的 项目
这个 项目 很 可能 极 大 地 影响 世界
它 能 解决 目前 世界 上 最 严重 的 健康 问题 之一
这个 问题 是 5 岁 以下 儿童 死亡 的 头号 杀手
都 不对 ， 是 吸入 厨房 油烟
导致 急性 呼吸道 感染 ， 你 相信 吗 ？
这个 问题 为何 每 年 能 杀死 200多万 人 呢 ？
这 是 一 张 海地 乡村 的 照片 ， 海地 国土 面积 的 98% 如今 都 没有 森林 覆盖 了
整个 海地 岛屿 都 是 这幅 景象
山上 没有 树来 巩固 土壤
所以 一旦 下雨 ， 雨水 混杂 泥土 直接 冲入 河流 ， 造成 洪灾
这里 没 树 主要 是 因为
于是 人们 把 木材 做成 木炭
并不 是 海地人 不 重视 环境 保护
他们 明白 环境 重要 ， 但是 他们 无可奈何
太阳能 也 不 是 很 好用
你 常 能 看到 这样 一 家 人 一起 去 森林 里
砍 了 树 ， 再 做成 木炭
找寻 这 种 燃料 的 替代品 了
4 年 前 ， 我 和 一 群 学生 去 海地
在 他 呆 的 村庄 里 发明 了 这个 小玩意儿
就 是 把 废纸
压缩 成 块状 用来 燃烧
我们 工程系 的 学生 就 拿来 改良 了 一下
它 的 效率 提高 了 3 倍
他们 当时 非常 激动
后来 他们 还把 这些 纸 砖块 带回 麻省 大学 做 测试
结果 却 发现 这些 东西 不 能 燃烧
学生们 都 挺 失望 的
如果 你 仔细 看 ， 在 这儿 ，
因为 在 那个 村庄 里 根本 没 废纸
或许 这 仪器 用来 处理 政府 文书 倒 是 挺 好的
让 那个 志愿者 把 政府 文书 带 回到 那个 村子
所以 我们 就 想 琢磨 个 更 好 的 办法
我们 希望 这 种 新 燃料
能 就地 取材
海地 到处 都 有 小 规模 的 制糖厂
也就是 榨完 甘蔗 之后 剩下 的 东西 叫 “ 甘蔗渣 ”
这个 没啥 用 ， 也 没 营养 价值
人们 就 把 成堆 的 甘蔗 渣堆 在 制糖 厂外 ， 最后 拿来 烧掉
而 我们 就 想
变废为宝
把 那些 甘蔗渣 做成 人人 都 能 方便 使用 的 燃料
接下来 的 几 年 时间 里 ， 我 和 我 的 学生 就 在 开发 合适 的 生产 工艺
首先 我们 把 甘蔗渣 放入 一 个 窑炉
这 种 炉子 很 好做 ， 拿 一 个 废弃 的 55 加仑 容积 的 油桶 就 可以 改装 了
然后 我们 点燃 甘蔗渣 ， 让 它 烧 一 小 会儿 以后 就 把 炉 封好
不 要 让 空气 进去
最后 就 制成 了 这 种 炭化 材料
用来 烧饭 的话 一下 就 烧 完了
所以 我们 就 设法 把 它 压缩 成块
正好 ， 我 的 一 个 学生 是 加纳人
记得 他 母亲 给 他 做 过 一道菜 叫 “ 木薯糊 ”
就 是 用 木薯 的 根 烧 成 的 很 稠的粥
于是 我们 就 四下 寻找
发现 海地 也 种植 木薯 ， 只不过 叫法 不同
其实 世界上 很多 地方 都 有 木薯
虽然 名称 各 异 ， 东 西 都 是 一样 的
你 可以 把 它 做成 糊
再 用 这个 糊把 木炭 块粘 在 一起
我们 就 这么 做了 。 后来 我们 又 去 海地
这些 研究生 就是 第一 所
没错 ， 所以 我 既 是 麻省 理工 的 导师 也是 木 碳 学院 的 导师
现在 我们 到 亚洲 再 来 看看 印度
这 是 印度 最 常见 的 炊事 燃料 —— 牛粪
这 产生 的 油烟 比 海地 的 还 厉害
你 看 ， 健康 问题
就 是 因为 燃烧 牛粪 或 其他 生物 燃料 造成 的
因为 他们 经常 在 厨房 里 转悠
我们 想 看看 是否 能 引进
也 没 木薯 ， 但 这些 都 难 不 倒 我们
我们 还是 就地 取材
用 这里 的 麦秆 和 稻秆 加工 成 燃料
我们 做 了 些 对比 试验 ， 大家 可以 看到
很 明显 炭砖 清洁 得 多
而且 烧水 速度 也 快 很多
和 一般 木炭 比
炭砖 不持久 ， 一下 就 碎了
于是 热量 就 分散 开来 ， 导致 烧饭 的 时候 很 费力
我们 就 想 办法 把 炭 砖 做 得 更 紧实
这样 就 能 和 海地 市场 上 的 木炭 竞争 了
我们 回到 麻省 ， 找出 英 斯特朗 电子 强力 测试仪
分析 出 用 多少 压缩 力度
压缩 出 的 炭砖
会 有 一 个 质的 飞跃
一方面 我 的 学生们 在 实验室 里 研究
一方面 海地 的 社区 伙伴 也 同 我们 合作
努力 改良 炭砖 ， 让 人人 都 用 得上
我们 发明 了 低成本 制 木炭 法 ， 新的 产品
比 一般 木炭 燃烧 更 持久 也 更 清洁
所以 我们 现在 就 有 一 个
比 海地 市场 上 的 木炭 更 好 的 产品
仅 海地 一 国 ， 每 年 就 有 3000万 棵树 被 砍伐
另外 ， 这 种 新 木炭 每 年 能 创收 2.6亿 美元
这 可是 一 大 笔钱
人均 收入 不 足 400 美元
因此 我们 想 在 海地 继续 这个 木炭 项目
还 有 一 件 有 意思 的 事情 是
我 有 个 朋友 在 伯克利 大学 是 做 风险 研究 的
他 研究 了 对 健康
在 世界 范围 内 就 能 有 100万 人 可以 幸免于难
本来 做 木炭 都 是 需要 木材 的
变 农业 废物 为 炊事 燃料
上 个 月 我 去 加纳 时 了解 到 的 一 个 信息
而且 在 技术 层面 上 也比 前面 的 那些 更 简单
如果 你们 能 想象 的 到 的话 。 就是 这个 。
这 是 什么 呢 ？ 这 是 把 玉米棒 做成 木炭
这个 的 好处 就 是 你 都 不 需要 把炭 压缩 成块
因为 玉米棒 本来 就 是 一 块块 的 。 这 就 是 我 的 100 美元 手提 电脑 项目 了 （ 一 个 帮助 促进 不 发达 地区 教育 的 事业 ）
这 项 技术 妙在
我们 要 培训 当地 人 如何 压缩 木炭
还 要 多 出 一 步 制 粘合剂
而 这 是 我 一生 中 最 让 我 激动 的 事 了
也 是 我 一 个 小小 的 遗憾 的 注脚
但是 一旦 你 见过 ， 就 像 第一 排 的 人
我 觉得 这 是 最能
体现 罗伯特 . 怀特 说 的 非零 和 事物
更 难得 的 是
人们 用 废 农作物 就 可以 烧饭
他们 能 省下 原本 买 木炭 的 钱
自己 生产 销售
所以 这个 项目 最 振奋 人心 了
我 期望 看到 它 未来 的 发展 前景
讲到 未来
我 觉得 有 必要
清晰 地 认识 我们 所 处 的 这个 世界
我 不 是 指 我们 自己 生活 的 这个 小世界
而 是 另 一 个 世界 。 在 那里 ， 妇女 每 天 花 2-3 个 小时
其实 就 是 人工 造 的 水泥 屋顶板
在 那里 ， 就算 你 一 天 做 10 小时
一 个 月 也 才 赚 60 美元
在 那里 ， 妇女 和 儿童 成天 做 的 就 是 打水 ， 一 年 400亿 小时
工时 相当 加州 所有 劳动力 的 集合
整 年 全职 打水
如果 这里 是 印度
那么 在 坐 的 只 有 三分之一 的 人 有 车
在 坐 的 只 有 一 人 知道 怎么 上网
如果 是 赞比亚 ， 你们 中 就 有 300 个 农民
一半 以上 的 人日 收入 不 足 1 美元
这些 问题 都 摆在 我们 面前
需要 我们 培训 工程师
设计师 ， 商人 ， 企业家 来 解决
这些 才 是 需要 尽快 解决 的 问题
有些 问题 我 觉得 特别 重要
一 个 就是 寻找 技术 来 推广 小型 金融 和 小型 企业
那 生活 在 贫困 线 以下 的 人 就 有 了 出路
通过 传统 的 编 篮子 、 养家禽 来 谋生
另外 ， 我们 还 需要 为 贫苦 农民 发明 新 技术
我们 还要 思考 如何 提高 效率
我们 需要 和 社区 合作
提供 他们 所 需 的 资源 和 工具
来 解决 他们 的 问题 。 这 是 最 好 的 方法
我们 要 创造 未来 ， 就要 从 现在 开始
主持人 安德森 ： 我们 来 看看 有 没 有 观众 要 提问 的
与此同时 你 能 不 能 再 说说 你 做 过 的 其他 事情
艾米 . 史密斯 ： 现在 我们 在 研究
低 成本 水质 测 试法
帮助 社区 维护 水 系统
使 他们 知道 他们 的 系统 什么 时候 有效 ， 什么 时候 需要 清洁 处理 等等
比如 利用 太阳能 消毒 ， 这 很 棒 的
但 我们 还 需要 提高 它 的 效率
主持人 ： 有 什么 瓶颈 问题 会 阻碍 这 项 技术 得到 推广 ？
是否 需要 企业家 ， 风险 资本 帮助
或是 其他 帮助 推广 该 技术 ？
艾米 . 史密斯 ： 要 的 ， 这 需要 很多 人 合作
这 很 难 ， 因为 这个 市场 很 零散
所以 美国 的 商业 模式
而且 我们 人手不足 ， 就 我 一 个 光杆 司令
所以 我 和 我 的 学生 会 尽 我们 所 能
我们 有 30 个 学生 在 这个 领域 研究
如何 应用 并 推广 这些 技术
另外 ， 这些 事 是 长期 工程
不可能 一蹴而就
这 需要 5-10 年 时间
但是 我 相信 只要 有 信心 我们 就 能 成功
在 我 看来 ， 学校 午餐 是 一 件 关乎 社会 公平 的 大 事 。
在 我 手下 有 90 名 员工
我们 这样 做 的 目的 是 为了 改变 在 我们 国家 里 给 孩子 提供 膳食 的 方式 ，
这 就 是 今天 我 想 给 大家 讲述 的 内容 。
现在 大家 看到 是 孩子们 在 沙拉 吧台 前 的 照片 。
我 上任 伊始 ， 就 在 所有 学校 里 设置 了 沙拉 吧台 。
而 大 点 的 孩子 又 会 往 里面 吐痰 ， 但 事实上 这 两 种 现象 都 从 未出现 过 。
当 我 接手 这个 职位 的 时候 ， 我 试图 真正 弄 明白 一些 事情 ，
我们 应该 怎样 做 才 能 改变 孩子 和 食物 之间 的 关系 ？
我 想 说 的 并不 仅仅 是 为什么 我们 需要 去 改变 ，
这 三 者 之间 的 共生 关系 。
如果 我们 不 那么 做 的话 ， 对立面 将 会 是 ，
造成 这 种 现象 的 原因 ， 总的来说 是 因为
和 美国 农业部 设定 的 食物 进入 孩子们 餐盘 的 流通 渠道
我们 大家 都 心照不宣 的 把 子女 、
这 也 是 孩子们 在 学校 里 学到 的 一 部分 。 这 才 是 关键 问题 之 所在 。
我们 走到 这 一 步 要 拜 那些 农业 综合 企业 巨头们 所 赐 。
总之 ， 我们 如今 生活 在 一 个 我们 大多数 人 没有 权力 决定 我们 吃 什么 的 国度 ，
那些 生产 落叶剂 和 耐污 地毯 的 大 财团 ，
他们 掌控 着 全 美国 百分之九十 的 商业化 种子 。
这 不 能 不 说 是 个 问题 。
以及 思考 怎样 才 能 改变 孩子们 所 摄入 的 食物 时 ，
我 开始 把 注意力 集中 在 这样 一 个 问题 上 ， 即 我们 应该 给 孩子们 灌输 些 什么 。
区域性 食品 ，
毋庸置疑 ，
随着 化石 燃料 的 不断 消耗
是 时候 开始 思考
并且 开始 让 孩子们 食用 本地 出产 的 食物 。
目前 ， 大部分 校区 负担 不起 有机 食品 ，
这样 做 的 结果 是 孩子们 的 身体 将 会 变得 越来越 糟糕 。
现在 我 想 着重 谈 一 谈 抗生素 。
结果 将 导致 疾病 。
我们 面临 着 像 大肠 杆菌 这样 无法 攻克 的 难题 ，
当 孩子们 生病 感染 ， 我们 却 束手无策 。
美国 农业 每 年 要 消耗 12亿 磅 的 杀虫剂 。
这 就 意味 着 我们 每个 人 以及 我们 的 孩子
就 跟 我们 平时 家里 常用 的 袋子 那么 大 ， 假设 我 现在 手头 有 这样 的 一 个 袋子 ，
把 里面 的 东西 摊 在 地上 ，
这 就 是 我们 自己 和 我们 的 孩子们 每年 摄入 的 农药量 。
激素 和 杀虫剂 开 了 绿灯 ，
好 ， 那 我们 现在 来 谈谈 蕾切尔·卡逊 和 滴滴涕 ，
我们 知道 ， 滴滴涕 对 我们 每个 人 都 是 有害 的 。
但 这 却 是 美国 农业部 在 食品 供应 中 允许 的 物质 。
我们 不 相信 他们 的 心里 存有 我们 的 最大 利益 。
与 之 相反 的 是 可持续性 食物 。
这 也 是 我 试图 让 人们 了解 的 。
我 想 把 它 灌输 给 孩子们 - 我 认为 这 是 最 重要 的 一 点 。
孩子们 将 健康 成长 ，
但是 我们 必须 搞清楚 可持续性 到底 是 什么 。
在 不到 200年 的 时间 里 ， 仅仅 几 代 人 的 时间 ，
现在 我们 生活 在 一 个 囚徒 比 农民 的 数量 还 要 多 的 国家 ，
达到 35000 美元
我们 和 我们 的 孩子 都 将 被 疾病 所 困扰 。
如果 我们 不 教给 他们 什么 是 对 健康 有益 的 食物 ，
将 会 发生 什么 呢 ？ 你们 知道 将 会 发生 什么 吗 ？
我们 的 整个 医疗 系统 将 会 受到 什么样 的 影响 ？
将 会 比 我们 这 一 代 更 短 。
在 2000年 出生 的 新生儿 人群 中 ，
如果 这 还 不足以 引起 警惕 的话 ， 疾病 防控 中心 进一步 表明 ，
寿命 短 于 他们 父辈 的 一 代 人 。
如果 他们 有权 决定 的话 ， 他们 会 送 你 去 看 心理 医生 。
但是 ， 或许 现在 这 成 了 这些 大 财团们 的 事 ，
200亿 美元 ， 能 使 大多数 孩子们 一 年 看到 10000 个 垃圾 食品 广告 。
去 为 那些 价值 1 美元 的 垃圾 食品 做 广告 。
这样 做 的 结果 将 会 对 孩子们 产生 误导 ，
大家 都 觉得 孩子们 应该 尽可能 多 的 多 吃 。
大家 看到 的 这 是 美国 农业部 规定 的 份量 ， 很 小 一 份 。
图 那边 的 是 麦当劳 和 汉堡王 里 出售 的 份量 ，
原因 是 政府 在 食品 商品化 过程 中 所 采取 的 手段 ，
所以 说 为什么 在 一 开始 我 把 这 称之为 一 件 关乎 社会 公平 的 大 事 。
现在 当 我 跟 你们 说 我 在 伯克利 做 的 这 件 事 ， 你们 就 会想 ，
“ 噢 ， 伯克利 ， 那 可 是 个 好 地方 ， 在 伯克利 当然 你 可以 这么 做 。 ”
好吧 ， 这 是 我 在 两 年 前 看到 的 食品 。
这 就 是 我们 给 我们 的 孩子们 吃 的 玩意儿 - Extremo 墨西哥 玉米 煎饼 、
员工 仅 有的 一 件 厨房 用具 是 一 个 纸箱 切 割刀 。
厨房 里 唯一 的 一 样 设备 是 一 个
易拉罐 压扁 机 ， 因为 他们 要么 是 以 罐装 的 形式 运 过来 ，
鸡块 、 炸 土豆泥 、 加了 高浓度 果糖 的 巧克力 牛奶 、
这 就 是 政府 为什么 允许 它们 进入 孩子们 餐盘 的 原因 。
这样 做 是 不 行 的 。 你们 知道 吗 ？ 这样 做 是 不 行 的 。
此刻 ， 我 不 知道 在座 的 人 中 是否 有 人 发明 了 鸡块 ，
又 是 谁 决定 了 鸡 应该 长 什么样 ，
泰森 公司 做 到了 ， 因为 鸡块 里 压根 没有 鸡 。
事实上 ， 有 很多 家长 也 是 这么 做 的
我们 尝试 做 的 恰恰 和 这 相反 。
世界上 不 存在 草莓 树 或者 胡萝卜 灌木 。
我们 可以 做 的 有 很多 。
这 是 我 的 双手 。 我 每天 清晨 四点 起床 ，
为 孩子们 准备 早餐 ，
还 指望 着 我们 的 孩子 会 长大 成为 健康 的 公民 。
或者 下下 代 像 我们 一样 进行 思考 了 ，
你 知道 吗 ？ 这样 下去 他们 只 会 患上 疾病 。
来到 伯克利 后 ， 我 发觉
人们 对 我们 所 做 的 一切 充满 了 惊奇 ，
这 和 他们 以往 的 做法 有 很 大 不同 ， 我 感到 有 责任 去 推广 我们 的 做法 。
我 制作 了 这些 日历 ， 并且 把 它们 发放 到 每 家 每 户 的 家长 手里 。
从 这个 日历 里 可以 了解 到 我们 的 整个 活动 计划 。
现在 我 负责 教授 我们 校区 范围 内 所有 的 烹饪 课程 和
园艺 课程 。
上面 写有 本周 学校 供应 的 食物 。
在 烹饪 课堂 上 我 会 把 这些 食物 的 做法 教给 孩子们 。
在 园艺 课上 ， 孩子们 可以 品尝 各种各样 新鲜 的 蔬果 。
孩子们 还 可以 亲手 种植 蔬果 。 我们 的 食堂 为 孩子们 提供 这些 新鲜 的 食物 。
如果 我们 打算 改变
那么 你们 在 烹饪 和 园艺 课堂 上 所 看见 的 实际 动手 操作
听 我 讲 了 这么 多 ， 大家 也 可能 知道 我 对 美国 农业部 不 怎么 感 冒了 ，
他们 制定 出 的 金字塔 让 我 匪夷所思 。
我 搞 不 明白 倒 金字塔 上 为什么 有 一 道 彩虹 。
从 底部 一直 到 彩虹 的 末端 ，
我 不 知道 你们 是 怎么 看 的 。 我 设计 了 一 个 我 的 金字塔 。
你们 在 我 的 网站 上 也 可以 找到 ， 使用 了 英语 和 西班牙语 两 种 语言 。
它 借助 了 视觉 手段 来 给 孩子们 讲述 食物 。
我们 开设 了 烹饪 课 ， 在 学校 里 我们 还 设置 了 专门 的 烹饪 教室 。
或者 两 代 人 ， 这些 孩子们 每 四 顿 饭 就 有 一 顿 是 在 快餐店 里 解决 的 ，
另 一 顿 是 在 车里 吃 的 ，
还 有 一 顿 是 在 电视 机前 或者 电脑 前 完成 的 。
孩子们 学到 了 什么 呢 ？ 我们 的 家庭 时间 到 哪里 去 了 呢 ？
我 的 工作 总 离 不 开 孩子 。 这些 是 我 在 Harlem 工作 时 遇到 的 几 个 孩子 。
EATWISE ， 是 这 群 倡导 科学 饮食 的 开明 的 青少年 的 称呼 。
我们 要 让 孩子们 知道
就 会 像 长期 食用 可卡因 一样 坐立不安 。
在 我们 的 校园 里 有 堆肥 制造 装置 。
你 知道 吗 ， 这些 我们 在 家里 也 会 做 ，
这些 仅仅 只是 孩子们 需要 了解 的 一 部分 ，
都 处于 我们 职业 生涯 的 末年 ，
我们 有 责任 给与 这些 孩子们 ，
我 还 经常 参与 公共 私人 伙伴 关系 的 合作 。
他们 很 乐意 与 我们 合作 从事 科研 开发 ，
他们 也 很 乐意 把 他们 的 事业 拓展 到 校园 。
折合 每 小时 不足 5 美金 。
大多数 人 每 小时 花费 10 美元 、 15 美元
而 我们 的 教育 系统 投入 在 孩子 身上 的 钱 每 小时 不足 五 美元 。
在 我们 校区 ，
我 想 如果 每个 校区 都
当然 ， 这 不光 和 食物 有关 ，
一 个 简单 易行 的 做法 是
但是 你 想想 ， 如果 你 准备 让 孩子们 吃 午餐
孩子们 一 想到 午餐 过后 就 可以 休息 ，
你 会 看到 他们 直接 把 餐盘 往 旁边 一 甩 ， 就 跑 出去 玩 去 了 。
到 了 中午 一点 ， 他们 已经 累得 精疲力尽 。
由于 孩子们 没有 吃午饭 ，
当 你 接 孩子 放学 的 时候 ， 你 会 看到 他们 一 个个 无精打采 。
因此 ， 午餐 过后 唯一 能 让 孩子们 做 的 事 就 是 上课 ，
相信 我 ， 孩子们 一定 会 乖乖 地 坐 下来 吃完 他们 的 午餐 的 。
有 两 个 本应 当做 厨师 的 ， 却 没有 做成 。
大家 都 知道 ， 我们 的 资金 并不 充裕 。
我们 得 让 那些 学术 机构 想法子
重新 教给 人们 科学 烹调 的 方法 ，
刚 进行 的 一 项 重要 研究 显示 ， 大多数 学校
选择 在 早上 九点 至 十点 开始 午餐
要 知道 ， 我们 所 做 的 一切 太 荒唐 了 。
而 不 是 让 全国 学校 午餐 计划 处于 美国 农业部 的 监管 之下 ，
最后 我 想 用 一些 财政 数字 来 结束 我 的 发言 ，
因为 我 觉得 有 必要 让 大家 了解 这些 。
全 国 学校 午餐 计划 每 年 花费 80亿 美元
人们 会 问 ， “ 噢 ， 天啊 ， 我们 上哪 去 弄 80亿 ？ ”
在 我们 国家 ， 我们 每年 在 快餐 上 的 消费 高达
这 就 是 我们 为什么 需要 那么 多 减肥 辅助品 的 原因 。
9% 的 孩子 患有 二 型 糖尿病
还 需要 80亿 美元 的 时候 ， 其实 这 也 并不 是 什么 大 数字 。
80亿 美元 最后 分解 为 2 美元 49 美分
大部分 校区 把 其中 的 三分之二 用 于 工资 支出 和 管理 费用 。
这 就 意味 这 我们 每天 真正 用于 提供 午餐 上 的 支出
大部分 学校 是 80 至 90 美分 。 在 洛杉矶 ， 这个 数字 是 56 美分 。
这样 看来 ， 我们 在 午餐 上 的 花费 还 不足 一 美元 。
但 我 在 旧金山 去 星 巴克 ， Pete ' s 这样 一 类 的 餐馆 吃饭 ，
或者点一 大 杯 拿铁咖啡 的 价格 是 五 美元 。
在 我们 的 学校 里 ，
他们 甚至 付 不起 学校 提供 的 垃圾 午餐 。
还是 这些 孩子 ， 他们 需要 我们 的 照顾 。
不论 我们 是 不 是 喜欢 孩子 ， 不论 我们 有 没 有 侄女 或是 侄子 ，
无论 当 你 坐 下来 和 你 的 孩子们 一起 吃饭 的 时候 ，
去 农夫 市场 采购 的 时候 ， 陪 他们 一起 品尝 一下 食物 的 美味 吧 。
不妨 也 请 大家 多多 关注 一下 儿童 健康 的 问题 。 谢谢 。
用来 保护 我们 身体 中 最 重要 的 器官 : 大脑 。
我们 感官 也 位于 面部 , 我们 的 一些 特殊 感官 - -
布满 了 正如 你 看到 的 穿透 过 头盖骨 的 光线
但 想象 一下 , 如果 这 全 是 实心 的 骨头 ,
我们 也 不 能 看到 我们 四周 的 世界 。
我们 的 脸上 也 有 官能 要素 。
这 正 是 因为 我们 被 面部 所 吸引 。
你 现在 看一下 你 左手 边 的 图片 --
而 他 没有 眉毛 的 照片 看起来 是 不 是 很 奇怪 。
想象 一下 他 如果 从 鼻子 中间 有 毛发
这些 照片 只 能 捕获 我们 生活 中 的 短暂 瞬间 。
他 没有 曲影症 ， 但 我 用 他 的 照片
来 说明 他 看起来 跟 一 个 曲影症 患者 一样 。
这 是 个 经典 案例 : 丽贝卡 的 良性 血管瘤
从 她 的 头骨 中长 出来 ， 并且 毁坏 了 她 的 鼻子 ，
这些 孩子们 的 父母 和 亲近 的 人们
他们 已经 习惯 了 这些 孩子们 的 脸 ； 他们 觉得 这些 孩子 很 特殊 。
是 不 是 要 把 这些 孩子 的 病变 除去 。
会 有 如此 大 的 变化 以至于 都 不 能 认出 他们 来 了 。
他们 会 说 ， “ 你们 怎么 敢 把 这个 孩子 带出 家门
你们 难道 不 应该 做些 什么么 ? 为什么 不 把 这些 病变 除去 ？ ”
其他 的 孩子们 会 好奇 的 上来 戳一戳 ，
这些 孩子 和 其他 孩子 也 更 玩 的 来 。
当 我们 努力 的 向 世界 展现 自己 。
你 每 天 花 多 长 时间 盯 着 镜子 ，
尝试 看 起来 更 像 肖恩·康纳利 ， 像 我 小时候 一样 。
我 选择 给 你们 看 苏 的 侧面像 ，
因为 这样 可以 看出来 她 的 下颚 向前 凸出
我 想 让 你们 在座 的 每 一 位 现在 把 你们 的 下颚 推 向前 ，
把 你们 的 下颚 推 向前 ， 然后 转向 你 旁边 的 人
正 如 所有 人 告诉 苏 的 一样 。
但是 大家 以前 都 会 问她 ： “ 为什么 你 那么 难过 ？ ”
她 被 老师 和 同学 低估 ， 在 学校 被 取笑 。
青少年们 可以 实现 这样 的 改变 。
对 矫正 面部 手术 患者 照片 的 态度 。
所以 他们 不 能 识别 哪些 是 手术前 那些 是 手术 之后 --
我们 发现 这些 病 人们
这 并不 让 人 惊讶 , 但 我们 继续 让 这些 青少年们 对
他们 不 一定 选择 这 类 手术 。
是 被 厄运 打击 的 结果 。
可能 是 癌症 或者 创伤 的 折磨 。
在 他 把 恶性 肿瘤
从 他 左侧 的 脸上 - 他 的 颧骨 ,
但是 接下来 的 15 年 , 他 接受 了 14 次 手术 ,
他 是 个 辩护 律师 。 他 还 在 继续 打 板球 。
这 可能 因为 他 有 一 份 成功 的 令 他 满意 的 工作
我 并不 是 说 他 战胜 了 肿瘤 ; 他 没有 。
但 重要 的 是 : 他 忽略 了 它 。
他 忽略 发生 在 他 脸上 的 毁容
他 第一 次 出国 是 因为 他 的 恶性 肿瘤
他 需要 到 英国 做 手术 。
历时 23 个 小时 。 我 跟 我 的 神经 外科 医生 一 起 。
我们 把 他 右 脸 的 所有 骨头 都 除去 --
他 结了婚 , 他 的 儿子 叫 耶利米 。
告诉 我 我 觉得 到 我 是 个 成功 的 人 。 ”
所以 我们 看到 我们 可以 改变 这些 人 的 面部 。
我们 可以 说 一 种 是 病人 选择 进行 面部 手术 --
这 可能 是 整容 手术
因为 你 可能 会 说 ， “ 这 种 手术
如果 你 进行 整容 手术 ， 病 人们 通常 不 会 那么 满意 。
苏 并 没有 想 改变 生活 ，
我 还是 赶紧 把 图片 移开 ， 为了 你们 中 感觉 不 舒服 的 人 我们 还是 看 着 这 张 空白 的 幻灯片 吧 。
这个 住在 伦敦 东部 的 孟加拉 国小 女孩
她 右 脸上 巨大 的 恶性 肿瘤 ，
并且 还 在 急速 生长 ， 在 不久 的 将来 会 杀死 她 。
她 的 父母 给 她 穿上 漂亮 的 绿色 天鹅绒 连 衣裙 ，
他们 希望 全世界 都 可以 看到 这个 画像 ，
只 从 照片 就 看 出来 哪些 是 罪犯 的 面孔 。
我们 愿意 花 时间 和 他 相处 。 他 看起来 挺 友善 。
我们 觉得 我们 可以 从 人们 的 表情 进行 判断 。
这样 他们 可以 看出来 是否 有 泄露 真相 的 迹象 --
托 多 罗夫 告诉 我们 ， 只用 十分之一 秒 ，
我们 对 这个 画面 感觉 的 不舒服 么 ？ 确实 是 这样 。
如果 我们 的 医生 ， 律师 ，
并不 是 托 多 罗夫 所 说 的 十分之一 秒 ， 但是 是 一 个 五 分钟 准则 。
可能 会 让 你 觉得 很 无聊 ， 你 对 他们 不再 有 兴趣 ，
然后 有些 并没有 立刻 就 引起 你 注意 的 人 ，
一些 我们 做 的 手术 --
她 的 右下颚 和 头骨 底部 被 移 除了 。
安 想要 到 外面 去 划 皮划艇 ，
这些 她 曾经 都 做 过 ， 而 这 是 我们 现在 需要 努力 的 方向 。
一 位 尼日利亚 的 银行 经理 ， 他 的 面部
他 失去 了 下颚 ， 嘴唇 ， 下巴
这 是 他 对 我们 的 期望 。
“ 我 想 看起来 像 这样 。 这 是 我 以前 的 样子 。 ”
我们 做 了 个 无骨 的 的 颚部 模型 。
之后 我们 把 骨头 和 组织 放在 其后 。
植入 体 正在 被 放进 去 - -
所以 更 厚 ， 颜色 更深 ， 更 粗糙 一些 ， 也 没有 应 有 的 轮廓 。
但是 我们 对 面部 皮肤 的 替换 还 很 不足 。
可是 病人们 会 终身 需要 服药
用来 抑制 他们 的 免疫 系统 。
他们 会 更 可能 被 感染 ， 有 更 大 风险 使 病情 恶化 。
比如 心脏 , 肝脏 , 肺部 移植 --
是 这些 病 人们 是 不 是 会 说 ， 如果 他们 十 年 或者 十五 年 后 会 罹患 恶性 肿瘤 ，
“ 我 还 不如 当时 用 常规 的 整容 方法 而 不 是 用 这个 ，
因为 我 现在 正在 死于 恶性 肿瘤 ？ ” 我们 还 不 清楚 。
首先 尝试 此 类 手术 的 伯纳德·德沃 谢勒 和 塞尔维·泰斯特兰
接受 手术 的 人 不 会 很多 ，
有 多少 人 愿意 自己 关爱 的 人 的 脸部
我 可以 将 它 放在 它 应该 在 的 地方 。
然后 瞧 , 四 个 月 后 面部 就 长 好 了 。
这 有些 像 一 份 朱莉娅 的 儿童 菜谱 。
我们 仍然 没有 治愈 足够 多 的 病人 -- 这 是 最 严重 的 癌症 毁容 。
所以 我们 不 能 安于 现状 说 ， “ 我们 做 的 还 不错 。
我 这样 一直 向东 走 了 二十年 －
阿富汗 士兵 看到 我 无比 惊讶
一直 到 瓦罕走廊
我 找到 了 光明 ， 找到 阿富汗 的 隐匿 之光
遥远 村庄
塔利班 死亡 威胁 的 人们 又 了解 多少 ？
这个 地区 充满 危险 ， 到处 是 塔利班 势力
我们 能 在 这里 交流 关于 病人 崛起 之年
有些 病人 能够 自己 掌握 自己 病情
这些 病人 会 说 ： “ 你 知道 吗 ， 虽然 我 知道 机会 不大 ，
但 我 还是 要 找到 更 多 的 信息 。
接着 我 在 这个 被 称为 是 e - 病人 的 运动 中 发现 了 什么 - -
我 曾经 用 病人 Dave 这个 名字 写 博客 。
就 好 像是 在 讲 不 一 个 不 在 这个 现场 的 人 ，
今天 的 某些 演讲 ， 仍然 存在 这样 的 态度 。
我 看到 很多 人 在 点头 ， 他们 说 ： “ 我 完全 了解 你 的 意思 ' .
所以 ， 当 你 听到 今天 我 要 和 你 讲到 的 内容 的 时候 ，
我 曾经 遇到 过 的 所有 病人
我们 是 要 让 病 人们 扮演 一 个 更 积极 的 角色
在 医疗 产业 里 最 没有 被 充分 利用 的 资源
就 是 在 这 一 年 我们 第一 次 登上 了 月球 。
你 和 我 现在 ， 我们 正在 生活 的
而且 以 没有 人 可以 预料 的 方式 在 改变 。
但 其中 有 一 个 重要 的 组成 部分 ， 我 也 曾经 参与 到 那场 运动中 ，
它 提到 了 如何 建造 自己 的 房子 ，
如何 种植 自己 的 食物 ， 所有 像 这样 的 事情 。
是 《 全球 目录 》 的 医学 编辑 。
做 的 绝大多数 事情
事实上 ， 他 说 百分之70 到 80 都是
关于 我们 如何 保养 自己 的 身体 。
拖 我们 后腿 的 主要 是 信息 的 不公开 。
当 互联网 出现 后 ， 所有 都 改变 了 。
他 看起来 比 当时 更人模 人样 的 。
2006年 ， 我 去 找 我 医生 做 了 一 个 例行 的 体检 。
我 告诉 他 ， 我 肩膀 酸 。
你们 可能 注意 到 了 ， 你们 中 那些 经历 过 健康 危机 的
能 顺口 讲出 他们 发现 自己 患病 的 日期 。
我 在 办公室 ， 办公桌 一尘不染 ；
蓝色 的 窗帘 挂在 墙上 ，
他 说 ， Dave ， 我 在家 把 X 光片 找 出来
我 问他 ， 你 需要 我 回去 再 做 检查 吗 ？
他 说 ， “ 是的 ， 我们 要 在 你 的 胸部 做个 CT 扫描 。 ”
最后 我 问他 ， 我 能 做 点 什么 吗 ？
就 回家 和 你 的 妻子 喝 一 杯 吧 。
结果 我 肺部 出现 了 五 个 阴影 。
于是 这时 我们 确定 我 得了 癌症 。
就 像 很多 做 孕检 的 妇女 一样 ，
但 我们 看到 的 ， 这 是 MRI 的 图像 。
要 比 超声波 清楚 得 多 。
一 个 长在 前端 ， 已经 爆开 。
还 有 一 个 长在 后端 ， 和 比目鱼 肌连在 一块 。
这 是 一 个 我 从没 听说 过 的 在 背部 的 一 大 块 肌肉 。
但 突然 之间 我 开始 关心 它 了 。
现在 我 一直 在 用 Google 搜索 ， 自 1989年 其 就 用 Compuserv 上网 。
我 回到 了 家 ， 我 知道 你们 不 可能 知道 这些 细节 。
我 想 说 的 是 ， 我 去 了 一 个 有声望 的 医学 网站 ，
癌症 ， 一 个 肿瘤 ， 是 从 你自己 身体 的 组织 里长 出来 的 。
如果 我 不 喜欢 我 得到 的 第一 个 结果
我 会 在 傍晚 的 时候 觉得 累 ，
但 对 我 来说 ， 这 正 是 医生 告诉 我 要 去 做 的
这 是 一 个 第四 阶段 肾 癌的 图片 。
完全 巧合 的 ， 我 的 肺 里 也 有 同样 的 东西 。
在 左 股骨 ， 左 大腿骨 ， 还有 另外 一 个 。
我 昏倒 ， 落在 腿上 ， 腿 就 断了 。
为了 描述 清楚 ， 我 有 这些 其他 的 肿瘤
我 的 肾癌 转移 到 了 我 的 舌头 里 。
我 了解 到 平均 存 活期
我 想 ， 我 的 母亲 的 脸 在 我 的 葬礼 上 看起来
我 说 ， 我 不 希望 你们 过早 地 结婚
仅仅 因为 你们 想 在 爸爸 还 活 着 的 时候 把 婚 结了 。
因为 如果 你 想知道 为什么 病 人们 被 激励 而 想 彼此 帮助 ，
一 个 癌症 病人 的 网络 ， 有 各种各样 奇妙 的 东西 。
没有 治疗 的 方法 ， 但是 有种 疗法 有的 时候 会 有效 ，
先 不 要 让 他们 告诉 你 别的 事情 。
提供 这 种 疗法 ， 他们 的 电话 号码 是 。
你 找不到 一 个 网站 告诉 你 这个 信息 。
我 的 肿瘤 医生 和 我 在 这 段 时间 经常 交流 ,
因为 我 试着 让我 的 演讲 技术 上 精确 。
但是 当 长 的 是 你自己 的 组织 的 时候 ，
因为 我 自己 在 一 个 网站 上 创办 了 一 个
我 的 一 个 朋友 ， 我 的 一 个 亲戚 ， 实际上 是 ，
这 本 书 里 有 关于 这些 怎么 发生 的 故事 。
我 说 做 就 做 ， 我 把 这些 关于 我 肿瘤 大小 的 数字 从 我 医院 的 网站 上
就 是 我 注射 两 剂 白介素 的 地方 。
再 看 肿瘤 大小 是 如何 迅速 减少 的
谁 能 想到 我们 能够 做 什么 ， 当 我们 学会 跟 多 利用 一 件 是 的 时候 。
关键 是 ， 一 年 半 以后 ，
在 这个 美丽 的 年轻 女人 ， 我 的 女儿 ，
那 一 刻 好像 只有 我 和 她 。
我 真是 高兴 她 不用 和 她 母亲 说 ，
现在 我 想 简单 的 谈 一下 另外 几 位 病人 ，
他们 用尽 所有 的 力量 来 改善 医疗 事业 。
她 的 丈夫 死于 肾癌 ， 就 在 我 得 肾癌 一 年 以后 。
她 想 ， 如果 我 能在 麦片 包装 上 找到
她 意识 到 有 很多 人 ，
但 你们 就是 在 医学 会议 上 听不到 这些 书 。
我 不 知 何故 以 倡导 病人 应该 有 取得 原始 数据 的 权利 而 被 知道
我 实际上 在 几 年 之前 在 一 个 会议 上 说到 ，
因为 你们 这些 人 不 能 被 信任 ， 让 这些 数据 清楚 明白 。
它 开始 涌出 ， 开始 突破 。
实际上 ， 我 想 为 你们 来 点 即兴 的 东西 ，
? 我 想 要 成为 一 个 e - 病人 就 像 Dave , ?
? 给 我 该 死 的 数据 ， 因为 需要 救 得 是 我 的 命 ?
比 那些 你 能够 让 你 用来
我 想 说 ， 我 想 了解 什么 是 比目鱼肌 ？
你 可以 点击 不同 的 部位 并且 移动 它 。
我 发现 ， 哈 ， 这 是 肾脏 ， 这 是 比目鱼肌 。
但是 如果 你 能把 数据 从 坝 后面 弄 出来 ，
谁 知道 我 能 想出 什么 。
因为 他们 其中 百分之40 都 没有 可以 观察 到 的 症状 。
这 就 让 了解 疾病 发展 的 状况 变得 很 难 。
有些 医生 会 觉得 ， 是 啊 ， 你 真的 很 痛 。
这 不 是 他 通常 会 做 的 事情 。
于是 她 让他 把 片子 再 读 一 遍 。 她 想要 把 片子 再 读 一 遍 。
他 说 ， 如果 你 不 想 遵守 我 的 指导
于是 她 找出 存有 扫描 图像 的 CD ,
你 看 ， 这 就 是 一 个 把 命运 握 在 自己 手里 的 病人 ， 没有 任何 医学 专业 训练 。
是 因为 她 能 拿到 原始 的 数据 。
Tim Berners-Lee 自己 ， 互联网 的 发明 这 ， 做了 一 个 报告 ，
在 报告 的 最后 ， 他 让 所有 的 听众 一起 喊
在 纽约 ， 我 是 “ 罗宾汉 ” 非营利 机构
我 是 志愿 消防 居 的 副指挥
在 一 个 志愿者 都 是 成功 人士 的 地方
你 必须 要 很 早到 现场
很 有 可能 可以 进 火场
但 你 还得 跑 赢 其它 志愿者
她 显然 正 经历 人生 中 最 糟糕 的 一 天
另外 一 个 比 我 先来 一 步 的 志愿者
终身 都 可以 告诉 别人
他 说 ， “ Bezos ， 我 需要 你 杀进 火场
我 需要 你 上楼 ， 越过 火焰
我 需要 你 为 这 位 女士 拿 双 鞋 。 “
上楼 ， 走到 走廊 底 ， 穿过 那些 ” 真正 的 “ 消防员
他们 差不多 已经 把 火 熄灭了
我 走进 主 卧室 ， 拿 了 一双鞋
她 特别 提到 一 件 温馨 的 细节
甚至 有 人 为 她 拿来 一双鞋
我 目睹 许多 非常 慷慨 的
我 同时 也 目睹 一 个 人 的 勇气 和 慈悲
无论是 供应 穷人 食物
不 是 每 一 天 我们 都 有 机会
但 每 一 天 我们 都 有 机会 影响 他人 的 生命
现今 仍有 10亿 人 被 囚于 困境 中 ，
他们 所 处 的 世界 的 经济 状况 依然 是 四十年如一日 ，
所以 ， 应被 真正 提出 的 问题 是 ： 我们 能 为乐 吗 ？
应是 ： 我们 应 如何 向那 群 人 给予 可 得 的 前景 ？
这 对于 我 来说 ， 正 是 阻碍 当今 发展 的 主要 路障 。
我 现在 就要 传授 一 张 秘方 给 你们 ，
这 是 两 股 积极 力量 的 组合 ，
它们 就是 怜悯 心 与 开明 的 利己 心 的 联盟 。
怜悯心 ， 是 由于 当今 世界 仍有 10亿 人 处在
所以 ， 效力 对于 那 10亿 人 到底 是 什么 意思 ？
我们 最后 一 次 做 了 什么 ？ 那次 富有 的 世界
这 就 是 一 个 很 好 的 线索 ，
当然 你 要 回到 很久以前 [ 才 能 找到 此 线索 ] 。
那 次 富有 的 世界 始 认真 地 发展 变革 另外 一 地区 。
而 需要 发展 的 地区 则 是 我们 ， 欧洲 。
这 不仅仅 是 对 欧洲 的 同情 ， 虽然 事实 就是 这样 。
于 40年代 末期 ， 成批 的 中欧 国家 正 倒向
苏维埃 阵营 ， 所以 你们 只 能 如此 。
所以 你们 上次 是 怎么 做 的 ？
对了 ， 你们 筹划 起 一 场 巨大 的 援助 计划 。 非常 感谢 你们 。
那 就 是 马歇尔 援助 计划 ； 我们 需要 再次 实施 。 援助 是 解决 途径 之一 。
你们 彻底 抛弃 了 原有 的 贸易 政策 ， 而 新 的 则 是 完全 地 逆反 之 。
二战 后 ， 你们 则 将 市场 开放 给 欧洲 ，
你们 将 欧洲 拉进 当时 的 全球 经济 ， 是 你们 所 主导 的 ，
这 是 通过 关贸 总协定 达成 的 。
二战 前 ， 你们 的 安全 政策 是 孤立主义 。
二战 后 ， 你们 将至 抛诸 脑后 ， 你们 向 欧洲 派驻 了 十万 人马 ，
二战 前 ， 你们 认为 国家 主权 是 如此 的 神圣 而 不可侵犯 ，
因此 你们 皆 不 愿 加入 国际 联盟 。
经合 组织 、 国际 货币 基金 组织 ，
你们 怂恿 欧洲人 建立 欧洲 共同体 。
当然 ， 细节 上将 会 有所 变更 ，
从而 使 最底层 的 10亿 人 可以 迎头 赶上 。
我们 至少 需要 有 当时 的 责任心 和 态度 。
今天 ， 我 将 会 四 选 一 。
我 将 选取 听起来 效力 最弱 的 ，
那 就 是 母亲 和 苹果派
此 想法 将 告诉 你们 如何 去 加强 政府 的 管理 方式 ，
这 对 如今 的 世界 是 极其 重要 的 。
使 那 最底层 的 10亿 人 受益 ，
商品 的 繁荣 正 将 不 可 胜数 的 钱财 注入 至
很多 ， 但 不 是 全部 ， 最底层 的 10亿 人 所 处 的 国家 。
他们 将 金钱 注入 这些 国家 一部分 是 因为 商品 的 价格 很 高 ，
但 这 并非 全貌 。 在 那些 国家 他们 发现 了 一 系列 的 资源 。
乌干达 刚刚 被 发现 储有 石油 ， 而 那 是 地球 上 最 灾难性 的 地方 ；
几内亚 则 被 发现 储有 丰富 的 铁矿 资源 。
安哥拉 每 年 从 开采 石油 中 可 获益 五百亿 美元 。
去年 向那 群 最底层 的 10亿 人 所 处 的 60 个 国家 提供 的 援助 资金 则 仅 为 340亿 美元 。
因此 商品 的 繁荣 将
不过 问题 是 我们 如何 帮助 他们 发展 ？
为此 ， 我 对 这个 问题 做 了 一点 研究 ，
我 前去 观察 了 高昂 的 商品 出口 价格
我 是 用 全球化 视角 进行 观察 的 ， 我 将 全球 所有 国家 都 囊括 进 内 ，
从 短期 来看 -- 大概 是 第一 个 五 到 七 年 之间 -- 它们 的 关系 是 很 好 的 。
因为 贸易 势头 的 增加 ， 你 所 赚 得 的 利润 也 会 增长 ，
但 同时 这 也 将 所有 人 都 陷 入内 。
因此 国民 生产 总值 也 上扬 了 -- 很好 ！ 但 这 仅 是 短期 。
虽然 你 能 暂于 短期 中 加速 ， 但 大部分 社会 ，
从 历史 角度 看 ， 都 落得 个 极 惨 的 结果 ， 几乎 都 被 打 回 原点 。
这 并不 是 对 商品 价格 增长 的 预测 ；
而 是 对 结果 的 预测 ， 对 长期 结果 的 预测 ，
因此 是 什么 出错 了 ？ 为什么 会 有 “ 资源 诅咒 ” 的 存在 ？
所以 我 再次 对此 进行 研究 ， 结果 表明
关键 的 问题 在 产生 依赖 资源 发展 时 ，
这 才 是 长远 之 道 。
那 就 是 挪威 ， 欧洲 最 富有 的 国家 。 那 是 澳大利亚 ， 是 加拿大 。
他们 采取 的 都 是 速成 之 道 。
只是 问题 在于 他们 能否 保持 这 股 劲头 。
从 历史 来看 ， 他们 的 政府 同 40 年 前 一样 无能 。
譬如说 尼日利亚 ， 假若 他们 没 开采 石油 ， 他们 的 境况 应 会 更 好 。
因此 对于 那些 国家 能否 进入 长久 发展
就 应是 葡萄牙 于 80年代 中期 的 执政 水平 。
所以 问题 变成 了 ， 这些 国家 的 执政 水平 到底 是 跨过 这道 门槛 还是 没有 跨过 ？
自从 70年代 商品 经济 繁荣 以来 ，
因此 我 认为 这 正 是 使 那些 国家 的 政府
也许 因为 民主 的 传播 ， 我们 可以 对此 抱 乐观 的 态度 。
民主 的 观念 的确 带来 了 明显 的 作用 --
民主 所 带来 的 麻烦 比 独裁 还 麻烦 。
在 这个 阶段 ， 我 正想 放弃 研究 ， 但 --
-- 结果 显明 民主 所 带来 的 效用 不仅 限 于 此 。
选举 竞争 ， 决定 着 你 如何 上位 ；
制衡 ， 则 决定 着 你 如何 使用 权力 。
原来 带来 负面 效果 的 民主
而 强力 的 制衡 则 可 引出 商品 繁荣 好的 一 面 。
因此 那些 国家 所 需 的 就是
我们 应 如何 帮助 他们 增强 政府 的 权威 并且 引进 制衡 制度 呢 ？
我们 应该 建立 一些 国际 标准 ，
应该 是 可控 的 ， 但 同时 也 应 阐明
这个 倡议 的 内容 很 简单 ， 就是 需要 政府
尼日利亚 的 改革者 就 接受 了 此 项 倡议 ， 并 紧接 着于 报纸 上 公布 了 他们 的 税收 情况 。
人民 渴望 得知 他们 政府 的
因此 我们 知道 这 是 有效 的 。 但 这些 国际 规则 的 具体 条文 应 是 什么 呢 ？
我 没 时间 进行 细述 ， 就 举个 例子 吧 。
第一 个 则 是 怎么样 将 资源 取 出来 --
这 是 一 个 经济 进程 ， 将 资源 取 出来
因此 第一 步 就 应是 出售 资源 开采权 。
你们 都 知道 资源 开采权 是 现 正被 出售 的 ，
但 从 过去 40 年 来看 ， 它们 是 怎么样 被 出售 的呢 ？
一 间 公司 插入 ， 与 部长 进行 交易 ，
来说 ， 是 双赢 --
与 地球 上 所存 的 所有 公共 机构 中 ， 专业 知识量 最 大 的
当然 是 财政部 -- 英国 财政部 则 是 其中 翘楚 。
英国 财政部 决定 将 某些 权力 贩卖 给
他们 算出 这些 权力 共 值 二十亿 英镑 。
同一 时间 ， 一 群 经济 学家 则 提议
说 ： “ 为什么 不 举办 一 场 拍卖会 ？ 这 将 会 显示 [ 这些 东西 的 ] 价值 。 ”
假若 英国 财政部 的 亏损额 可 达到 10 的 倍数 ，
那么 想想 塞拉利昂 的 财政 部会 做出 什么 事 来 。
当 我 将 此 项 提议 提交 给 塞拉利昂 的 总统 时 ，
第二 天 这 位 总统 就 像 世界 银行 提出 申请 ，
假若 我们 可以 做到 ， 我们 就是 改变 世界 。
我们 可以 帮助 那些 变革者 ，
这 就 是 我们 的 职责 。 我们 无法 改变 那些 社会 ，
但 我们 可以 帮助 其 国人 改变 社会 ，
假若 你们 思考 下 ， 颁布 这些 国际 规则 成本
政客们 总是 故作 姿态 、 不 做 实事 ，
政客们 对于 非洲 问题 都 只是 做做 姿态 ：
我 又 意识 到 我们 还 需要
这 就 是 我 破除 所有 为 经济学家 制定 的 规则
以来 写 一 部 可以 在 沙滩 上 阅读 的 经济学 著作 。
不过 ， 我 不得不 说 ， 进行 沟通
这 就 我 站在 这个 舞台 上 的 原因 ， 但 却 是 发人深省 的 。
我 的 妻子 向 我 展示 了 一 个 对 我 演讲 进行 批评 的 博客 评论 ，
这个 博客 评论 则 说 ： “ 科利尔 并不 迷人 --
而且 你们 同意 我们 需要 一 个 开明 的 社会 和 一 群 知情 的 民众 ，
我 本来 不 太 可能 做出 这样 的 成就
我 决定 自己 走上 艺术家 之路
但 要 雕刻 大型 的 铜像 很 笨重 且 很 费钱
让 它 不仅 能 供人 观赏
有 一百五十万 个 半 手工 编制 的 结
让 它 能 竖立 在 交通 环道 的 中央
我 的 生活 从 那时 改变
这 是 它 的 广场 ， 我 当时 认为 ， 我们 需要 的 雕塑 材料
并且 穿行 其中 的 人们 不 会 被 沾湿
在 地表 来 追踪 地铁
这 就 像 城市 循环 系统 扩散 的 X 射线
西半球 的 三十五 个 国家 和 他们 的 关联性
询问 他们 是否 能够 提供 海啸 的 数据
我 不 能 依靠 钢圈 ， 以 我 原有 的 方式 来 搭建 这 座 雕塑
名副其实 地 成为 城市 织物 的 一 部分 （ 译者 注 ： fabric 这里 有 双重 含义 ： 织物 ； 建筑 构筑 ）
然后 我 接到 一 通 来自 纽约 的 电话
现在 ， 我 将 其 与 高科技 材料 和 工程 设计 结合
我 接到 了 凤凰城 一 个 朋友 的 电话
让 大家 一起 躺在 雕塑 的 下方
那时 我 在 矿上 工作 。 我 意识到
我 想 要 通过 彩色 大幅面 照相机
关键 的 一 点 ， 就 是 通过 摄影 的 方法
拍摄 了 17年 大型 工业 风景 后 ，
因为 改变 的 是 我们 攫取 资源 的 速度 。
所以 我 拍摄 了 整整 一 系列 的 石油 风景 照片 。
我 要 绘制 出 这样 一 系列 主题 。
第一 个 主题 ， 石油 开采 和 提炼 。
第二 个 主 题是 我们 如何 使用 ：
第三 个 主题 就是 石油 的 终点 。
所有 的 汽车 零件 ， 轮胎
所有 这 一 切 的 坟场 的 风景 ？
对于 我 来说 ， 摄影 就是 我 探索 这个 世界 找到 这些 地方 的 途径 。
他 计算 了 一 升 汽油 需要 耗费 多少 碳 、 多少 有机 物质 。
我 就 想到 要 耗费 多少 碳 。
我 知道 石油 来源于 海洋 浮游 植物 。
他 还 计算 了 地球 需要 多长 时间 产生 这些 能量 。
依靠 光合 作用 ， 得 需要 500年 才 能 长出 每 年 300亿 桶 石油 所含 的 能量 。
这 也 昭示 了 我们 社会 面临 的 危机 。
沙特 和 加拿大 。
他们 加在 一起 只 能 供应 15 年 。
问题 已经 不 是 石油 峰值 是否 会 来 ， 而是 何时 来临 。
我 认为 应该 开始 利用 我们 的 才干 处理 我们 这个 时代 面临 的 最大 挑战 。
我 认为 应该 开始 利用 我们 的 才干 处理 我们 这个 时代 面临 的 最大 挑战 。
我 认为 应该 开始 利用 我们 的 才干 处理 我们 这个 时代 面临 的 最大 挑战 。
从 另一方面 来说 ，
30 ， 40 年 后 我 可以 对 我 的 孩子 说 ： “
30 ， 40 年 后 我 可以 对 我 的 孩子 说 ： “
现在 就是 我们 这个 时代 最 重要 最 关键 的 时刻 。
嗨 ， 请 大家 跟 我 一样 将 你 的 双 手 举起 来回 摆动 。
就 像 我 这样 ， 有点 像 皇室 出巡 向 人民 挥手 致敬 般 的 摆动 。
你 可以 安排 你 手臂 中 的 上 百 条 肌肉 运作 。
很 快 的 你 就 可以 看到 你 脑部 内 的 运作 方式 ，
编程 、 控制 着 脑部 里 各个 不同 区块 的 运作 。
人类 数千 年 来 都 想 一 窥 心智 的 内部 运作
如今 在 这 科技 发达 年代 的 我们 有 机会 去 达成 它 。
因为 你 必须 要 将 太空梭 缩小 后 注射 入 人体 的 血管 中 。
你 可能 会 被 动脉 中 的 白血球 攻击 。
但 现在 我们 真的 有 这样 的 技术 去 做 这 项 研究 。
我们 将要 进入 我 同事 彼得 的 脑中 。
不 必 注入 任何 东西 进入 体内 。 不 需要 冒着 辐射 的 危害 。
就 能够 进入 彼得 的 脑部 的 解剖 结构 中 ， 确确实 实地 飞入 他 的 体内 。
但 更 重要 的 是 我们 可以 观察 他 的 心智 运作 。
当 彼得 挥动 他 的 手臂 ， 你 可以 看 那个 黄色 的 点
是 彼得 脑中 对应 功能 发生 运作 的 地方 。
你们 之前 已经 看 过 了 ， 你 可以 透过 电极 控制 机械 手臂 ，
脑部 成像 及 扫瞄 器 可以 显示 出 你 大脑 内部 。
最新 的 进展 是 原本 这个 程序 一般 需 经过 几 天 甚至 是 几 个 月 的 分析 。
且 当 彼德 在 扫描器 中 可以 同时 看到 自己 的 脑部 运作 。
他 可以 看到 这些 每 秒 内 激发 的 65000 点 。
如果 他 可以 看到 在 他 自己 脑袋 中 运作 的 模式 ， 他 便 可以 学习 如何 去 控制 它 。
有 三 种 可以 影响 脑部 的 方法 ：
很 快 你 将 有 第四 种 不同 的 方法 。
大家 都 知道 我们 的 想法 形成 是 源于 内心 及 脑部 深处 。
慢性 疼痛 是 一 个 例子 。 如果 你 烧到 自己 一定 会 马上 缩手 。
但 如果 你 痛 持续 了 6 个 月 或 6 年 ，
这 是 因为 这些 神经 回路 产生 的 疼痛感 对 你 不再 具有 帮助 。
如果 我们 可以 观察 大脑 产生 这些 痛苦 的 活动 情况 ，
我们 便 可以 制作 3D 模型 并 即时 观察 大脑 处理 信息 的 方式 ，
我们 就 能够 找出 产生 疼痛 的 区域 。
把 你 手臂 放在 背后 并 使 二头肌 收缩 。
现在 ， 想象 你 将 很快 能够 看到 你 的 大脑 的 内部
并 选择 脑部 的 区块 去 做 同样 的 事 。
你 所 看到 的 是 我们 已经 找出 一 位 慢性 疼痛 病人 的 大脑 途径 。
也许 你 会 觉得 不可思议 ， 但 我们 现在 正 即时 且 ” 逐字 逐句 ” 地 读 这个 人 的 大脑 。
而且 他们 控制 产生 痛苦 的 途径 。
他们 正在 学习 去 调节 这个 路径 ， 可使 他们 不必 再 服用 止痛剂 。
左上角 所 显示 就是 他们 正在 做 的 事情
这 方法 使 他们 大脑 所 产生 的 痛苦 被 控 制住 。
当 他们 控制 自己 的 大脑 ， 便 可 控制 他们 的 痛苦 。
但 在 临床 试验 中 我们 看到 慢性 疼痛 病人 减少 了 百分之44 到 64 。
这 不 是 “ 骇客 任务 ” 。 只有 你自己 可以 握有 控制权 。
我 已经 看 过 我 的 大脑 内部 ， 很 快 的 你 也 可以 。
当 你 可以 控制 你 的 脑部 ， 你 想要 控制 什么 呢 ？
您 将 能够 全方位 了解 自己 人格 组成 的 各 方面 及 自己 的 经验 。
有一些 区块 我们 还在 努力 研究 ， 今天 我 没有 时间 去 深入 论述 。
但 结束 前 我 想 要 问 大家 一 个 重要 问题 。
我们 是 第一 代 可以 有 办法 进入 探索 脑 内部 的 人类 ，
善恶 对错 的 概念
是 科学 所 不 能 解决 和 参与 讨论 的
却 永远 无法 告诉 我们 什么 是 重要的
于是 大部分 的 人 ， 甚至 今日 坐在 这里 的 各位
认为 科学 永远 无法 回答
把 科学 和 人类 价值观 做 分隔
不 能 作为 道德 和 价值观 的 基础
而 事实 和 价值 似乎 是 两 种 不同 层次 的 事
也 不 能 带 我们 走到 乌托邦
是 人类 如何 可以 获得 幸福 生活 的 实证
为什么 我们 对 石头 没有 任何 道德 要求 ？
因为 我们 不 认为 石头 会 受 折磨
我们 比较 关心 我们 自己 的 物种
那 是 因为 我们 认为 我们 比 昆虫
这 中间 是 有 对 错的
那 代表 我们 有 可能 错估 了 昆虫 的 内心 生活
就 算 你 认为 善恶
这 仍然 两 种 不同 的 感知 体验 有关
认为 这些 体验 会 一直 持续 到 死后 的 世界
虽然 谁 也 不 知道 死后 的 世界 会 如何
我们 知道 有些 事实 一直 存在
我们 知道 你 有 可能 会 住在 一 个 失序 的 国家
所有 东西 都 有 可能 出错
人们 找不到 一 个 能 保障 和平 的 共识
我们 知道 我们 可以 解决 这些 持续 已 久 的 问题
像 我们 现在 这样 ， 齐聚 一堂 ， 和平 讨论
在 水中 加入 霍乱 病毒 是 对 的 吗 ？
每个 人 都 相信 邪恶 之 眼 的 魔力
当 我们 讨论 价值 ， 我们 就是 在 讨论 事实
世界 的 现况 可以 用 很多 不同 层次 来看
但 如果 我们 回去 思考 人类 幸福 的 议题
我们 必须 谈到 人类 的 大脑
因为 我们 知道 我们 对 世界 的 看法 、 我们 的 体验 和 感知
就 算 背 着 炸弹 自 杀死 后 能 得到 72 个 处女
以 成熟 的 闹 内 科学 作为 理解 的 办法
来 改变 这些 人 的 体验
这 就 像 一 片 道德 风景
或许 这些 体验 就是 我们 所 说 的
或许 有些 是 我们 根本 无法 体验 的
我 必须 澄清 ， 我 并不 是 说
或是 科学 可以 回答 所有 的
举例 来说 ， 我 并不 认为
某 天 我们 会 和 电脑 商量 我们 是 不 是 该 生 第二 胎
或是 参加 TED 演讲 的 经费 是 不 是 可以 向 公司 报账
他们 是 有 答案 的 ， 无论 我们 找不着 得到
当 我们 尝试 解决 人类 幸福 的 问题
举例 来说 ， 在 美国 还 有 21 个 州
老师 可以 合法 的 用 木板
把 孩子 打 得 瘀伤 、 起水泡 、 甚至 破皮
而且 我 认为 ， 你 会 很 吃惊 ， 这 都 是 些 什么 省份
宗教 往往 是 这些 做法 背后 的 理由
这 是 《 旧约 箴言 》 第 13 章 20 ， 和 23 节
如果 是 这样 ， 难道 因为 对 身体 健康 的 概念
如同 Michael Specter 适才 说道 ， 这些 概念 也 会 改变
也许 有一天 ， 因为 我们 对 基因 的 研究
200 岁 不 能 跑 马拉松
是 一 种 残疾
如果 你 有 这 种 状况 ， 人们 会 捐钱 给 你
我们 知道 健康 的 观念 会 改变
在 科学 或 理论 里 是 一样 的
另外 一 个 该 注意 的 事情 是 道德 地图 上 虽然 有 很多 山巅
一 起 找出 一 个 管理 人类 社会 的 方法
我 永远 不 会 和 你 争辩
人类 应该 有 吃 的 自由
去 研究 营养学 ， 找出 更 多 事实
比如说 ， 说谎 是 错误的
这 就 不 是 真正 的 道德
在 某些 时候 牺牲 皇后 是 一 种 很 漂亮 的 打法
在 某些 必要 时刻 ， 那 是 你 唯一 能 做 的
但 国际 象棋 是 一 个 绝对 客观 的 游戏
就 算在 棋局 中 允许 例外
在 这个 道德 的 场域里
有些 事 是 我们 应该 做 的
有 个 方法 是
普遍 来说 ， 我们 的 学术界 是 这样 想 的
我们 怎么 能 说 ， 他们 是 错误的
如果 她们 拒绝 被 这样 对待 ？
或是 我们 应该 对 此 类 行为 保持 中立 ？
我 不 是 在 说 那些 自发性 的 蒙头
我 认为 女人 应该 想 穿 什么 就 穿 什么
的 这 种 社会 ， 自发性 是 什么 意思 ？
让 这些 事实 在 你 脑 中转 一 转 ：
你 的 反应 竟然 是 杀掉 她
我 这么 说 ， 并不 是 说 我们 的 社会
现在 你 到 任何 文明 国家 的 报摊
可能 需要 有 博士 学位 才 会 觉得 这有 什么 不对
年龄 和 肉体 吗 ？ ”
我们 的 道德 地图 应该 有 许多 不同 的 山峰
但 重点 是
这 世界上 还有 许多 不是 这些 山峰 的 地方
一般 会 认同 我 说法 的
那些 觉得 道德 争议 是 有 正确 和 错误 答案 的
他们 当然 会 觉得 道德 争议 有 正确 答案
因为 他们 已经 在 神秘 之 声 中 听到 这些 答案 了
而 不 是 因为 他们 理智 思考 和 分析 过 这些 议题
宗教 成为 人们 关注 道德 的 角度
但 这些 宗教 煽动者 说 对了 一 件 事
当 我们 讨论 道德 ， 我们 就 开始 尊重 不同 意见
但 我们 在 其它 方面 不 会 这样 做
举例 来说 ， 达赖 喇嘛 每 天 早上 起来
他 认为 帮助 其它 人类 是
另外 一 边 我们 有 Ted Bundy
他 的 兴趣 是 绑架 和 强暴
很 明显 的 ， 这里 我们 看到 每 个 人 对 打发 时间
会 说 ， “ 嗯 事实上 达赖 喇嘛 也 不 是
完全 正确 ， 绝对 正确
Ted Bundy 也 不 是 绝对 错误
无论 跟 他们 说 什么
我 的 经验 是 一半 都 会 说 是 爱德华·威滕
另外 一半 会 告诉 你 ” 她们 不 喜欢 这个 问题 “
那么 ， 如果 我 出现 在 一 个 物理 研讨会
我 对 它 没有 感觉 ， 这 不 是 我 选择
什么 都 不 会 发生 ， 因为 我 不 是 物理学家
我 不 想 加入 任何 愿意 接受 我 的 弦理论 社团
那 就 是 为什么 我们 有 专业
那 就 是 为什么 我们 应该 依靠 知识
在 道德 里 没有 所谓 的 道德 专家
现在 世界 所需要 的 是
他们 的 信仰 和 想法 也 绝对 有 可能
承认 这些 事实 会 改变 我们 讨论 道德 的 方式
我们 住在 一 个 充满 危险 科技 的 世界
或是 建筑 和 飞机 的 安全 标准
能 找到 解答 ， 才 有 可能
回答 人类 生命 中 最 重要 的 这些 问题 。
这里 有 某些 人 ， 或 现在 在 世界 上 别的 角落
可能 有 人 听见 这个
我 曾 在 回教 国家 居住 ， 和 许多 回教 妇女 谈话
她们 可能 会 有别 种 想法 。 她们 会说
这 帮助 我们 这个 ， 而且 是 因为 那个 … … “
当然 这 不 是 一 种 非常 可靠 的 心理学 论点
不 带 着 文化 帝国 主义 的 角度 和 这些 女人 讨论 这些 问题
Sam Harris ： 让 我 一边 看 着 秒针
如果 不戴 就 必须 承受 某 种 后果
一 个 非常 可笑 的 帽子 ， 或是 在 脸上 刺青
我 想 每个 人 应该 做 我们 想 做 的 ， 在 自愿 的 情况 下
我 认为 我们 不 应该 太 快 地
许多 人 想要 相信
我 想 我 了解 你 所 说 的
也 不 需要 大家 都 只有 一 种 想法
100年 后 ， 你 希望 我们 的 世界
我们 走在 解构 理性 的 路上
以 理解 大脑 运作 的 方法
我们 将 会 更 明白
我们 正要 开始 发现
我们 不 能 再 自由 心证
是 完全 不同 的 两 件 事
我 想 我们 不 需要 国家 科学 基金会 特别 拨款
我们 可以 扫描 每 个 人 的 头脑
我 想 这些 问题 是 有 正确 答案 的 。
C.A. ： 如果 结论 是 她们 真的 快乐
你 准备 好 改变 你 现在 的 直观 判断 了 吗
你 还是 可以 爱人
你 会 说 ， “ 因为 我 爱 我 的 儿子 ，
我 不 想 他 因为 他 的 男朋友 下 地狱
于是 我 把 他 的 头 砍 下来 ， 这 就 是 我 对 他 的 爱
是 的 你 仍然 可以 感觉 到 一 种 爱
C.A. ： 我 很 希望 这个 对话 可以 继续
虽然 现在 不行 ， 或许 在 不 远 的 将来 。 谢谢 你 来 TED 演讲
我 选修 了 昆虫学 的 相关 课程 ，
当时 我 想 着 ， 我 要 怎么 去 运用 它
接着 我 开始 往 保护 植物 的 方向 探索
或是 我们 所 谈 的 这 种 益虫 ，
它们 已经 存在 这 世上 好 几千 年 了 ，
如何 去 开发 、 利用 它们 ，
只要 拿 个 放大镜 。 你 看 我 拿 的 这个 是 什么 ？
你 只要 把 叶子 翻开 来 ， 你 就 会 发现 一 个 新 世界 ，
长度 只有 1 毫米 , 1.5 毫米
你 可以 去 分辨 益虫 和 害虫 。
我们 需要 知道 怎么 去 发现 它 。
它 会 对 植物 产生 什么样 的 害处 ?
或是 我们 所 提到 的 益虫 ?
这 是 一 只 害虫 ， 会 搞 破坏 的 害虫 ， 一 只 蜘蛛螨 ，
因为 它 像 蜘蛛 一样 会 产生 许多 网状 的 东西 。
还 有 左右 两 边 那 大概 是 两 个 女儿 ，
接下来 你 可以 知道 它 所 造成 的 损害 是 什么 。
右 手 边 你 可以 看见 黄瓜 的 叶子 ，
左边 是 蕃茄 的 叶子 连着 一些 小 叶子
这 是 一 只 掠食性螨 -- 和 蜘蛛 螨一样 小 ，
1 毫米 到 2 毫米 左右 的 长度 ，
你 可以 看见 左 手边 这 位 女士
吸食 着 它 的 体液 。
大概 五 分钟 过后 ， 结果 如你 所见 ，
对了 ， 对 它们 来说 ，
你 可以 看见 那些 有害 的 蚜虫 ， 在 植物 上 到处 都 是 ，
对了 ， 那些 蚜虫 ， 只有 母 蚜虫
母 的 生母 的 ， 然后 再 生出 母的 。
这边 你 可以 看见 寄生 的 过程 ，
从右 手边 直接 挡在 对手 的 面前 ，
在 蚜虫 的 体液 之中 。
这 是 蚜虫 死亡 后 的 外观 。
几 分钟 后 你 就 会 看见 它 几乎 跑 出来 了 。
你 可以 在 完整 的 纪录片 中 看见 这个 。
如果 这 只 是 雌锋 ， 它 会 立即 和 雄蜂 交配 ，
之后 就 会 立刻 离开 ， 因为 它们 生命 太短 。
雌蜂 只 能 存活 三 到 四 天 的 时间 ，
这 还 没完 。
还 有 许多 其他 的 天敌 ，
我们 这边 不谈 正式 的 学名 ，
这 可不是 外国 品种 ， 也 不 是 装饰 用 的 甜椒 ，
这 是 一 个 已经 不 能 吃 的 甜椒 ，
你 可以 看见 那 只 黑色 的 成虫 ， 还有 两 只 幼虫 。
如果 我们 散布 这 种 微小 的 掠食 虫 ， 那 种 益虫 ，
所以 这 是 相当 正面 的 情况 。
对 成长 中 的 果实 不 会 有 害处 ， 对 成熟 的 果实 也 没有 害处 。
你 可以 发现 这 是 一 种 一物克 一物 的 现象 --
对了 ， 那儿 有 很 棒 的 风景 。
一边 有 约旦 山脉 ，
在 左上角 有 单只 的 掠食性螨 。
我们 这 是 在 量产 那 种 掠食性螨 。
而 藉由 这个 ，
以 期 能够 将 情况 反转 过来 ，
藉由 这 个 表 ， 你 可以 确切 的 看见 ，
不过 ， 不管 你 问 了 几 个 人 ，
比方说 这个 地方 ，
尤其是 在 温室 条件 之下 ， 在 透明 的 房间 中 - -
如果 你 开车 到 Eilat 埃拉特 的话 ，
这 是 我们 询问 耕种 者们 为什么 要 用 生物 抑 制法
同样的 ， 这 可能 很 快 就 会 发生 了 。
最后 ， 我 想 谈谈 我 的 看法 ，
我 想 大概 会 是 一百 倍 左右 吧 。
我们 要 怎么 去 填补 ， 或者说 让 这个 落差
首先 ， 我们 需要 更 多 健康 的 ，
第三 ， 加强 耕种 者
我们 所 说 的 这些 是 可以 做到 的 ，
我 谨 代表 自然 抑制 法 的
社会 崩溃 之 谜 ， 我 相信 各位 都 曾 对此 感 过 兴趣 ，
那些 曾经 存在 ， 但 后来 崩溃 的 社会 ，
如 玛雅 文明 ， 尤卡坦 半岛 上 的 古典 玛雅 文明 ， 复活节 岛 文明 ，
阿纳 萨齐 文明 ， 新月 沃地 文明 ， 吴哥 文明 ， 大 津巴布韦 文明 等等 。
而 在 最近 的 10 到 20 年 里 ，
考古学家 们向 我们 展示 了 导致 这些 社会 崩溃 的
但是 这个 世界 上 还有 很多 地方 ，
都 有 着 上千 年 的 历史 ，
譬如 ： 日本 、 爪哇岛 、 汤加 以及 蒂科皮亚 。 显然 ，
与 其他 社会 相比 ， 有些 社会 更加 脆弱 一些 。
我们 该 如何 来 理解 这 一 点 呢 ？
因为 于 当下 世界 同样
有一些 已经 崩溃 了 的 社会 ， 如 ： 索马里 、
卢旺达 和 前 南斯拉夫 。 此外 ，
还 有 一些 行将 崩溃 的 社会 ， 比如 ： 尼泊尔 、 印度尼西亚 、 哥伦比亚 。
历史 上 ， 有 这么 多 的 社会 或者 衰败 、 或者 消亡 ，
以史为鉴 ， 我们 应当 如何 避免 重蹈覆辙 呢 ？
这个 问题 的 答案 显然 得 从 多方面 考虑 ，
如果 有 人 告诉 你 ： “ 这些 社会会 崩溃 ， 只有 一 个 方面 的 原因 。 ”
这 人 是 个 傻子 。 毕竟 ， 这 是 个 非常 复杂 的 问题 。
那么 我们 该 如何 来 理清 头绪 呢 ？
“ 五点 架构 ” ： 这 其实 是 个 清单 ， 枚举 了 我 为了 解释 社会 崩溃 之 谜
而 考虑 的 每 一 个 因素 。 下面 ， 我 将 通过 分析 格陵兰岛 上 的 维京 部落 的 消亡
来 阐释 这个 “ 五点 构架 ” 。
所以 我们 可以 充分 理解 那里 的 人和 他们 的 动机 。
公元 984年 ， 一 群 维京 海盗 登陆 格林兰岛 并 随后 定居 下来 。
到 1450年 ， 整个 社会 崩溃 ，
他们 怎么 就 全 灭绝 了 呢 ？ 嗯 ， 在 我 的 “ 五点 构架 ” 中 ，
第一 点 是 ： 人 对 环境 的 影响 。
在 这个 具体 的 案例 中 ，
他们 需要 树木 来 制成 木炭 ， 再 用 木炭 冶铁 。
因此 虽然 他们 是 铁器 时代 的 欧洲 社会 ， 但 当 他们 崩溃 时 ，
他们 已经 不 能 冶炼 铁器 了 。 在 清单 上 的 第二 点 是 ：
气候 变化 ： 或 变暖 、 或 变冷 、 或 变干 、 或 变湿 。
在 这个 案例 中 ， 14 世纪 晚期 ， 尤其是 15 世纪 ，
气候 变冷 。 但 寒冷 的 气候 并不 是 决定性 的 因素 ，
理由 是 当时 爱斯基摩人 同样 住在 格林兰 岛上 ，
面对 变冷 的 气候 ， 他们 的 表现 就 挺 不错 的 。
那么 ， 为什么 维京人 没 能 做到 呢 ？
在 我 的 清单 上 的 第三 点 是 ：
与 周边 友邦 的 关系 ， 这些 友邦 可以 提供 必要 的 援助 。
而 一旦 这 种 来自 友邦 的 援助 终止 ， 通常 会使
这个 社会 崩溃 。 在 这个 案例 中 ，
他们 一直 在 与 母邦 ， 挪威 ， 进行 贸易 往来 ，
然而 ， 一方面 因为 挪威 逐渐 衰弱 ，
一方面 因为 两 地 航道 间 的 海水 渐渐 结冰 ， 这 种 贸易 与 日俱减 。
在 我 清单 上 的 第四 点 是 ： 与 敌国 的 关系 。
在 这个 案例 中 ， 他们 的 敌国 是 因纽特人
以及 爱斯基摩人 ， 他们 与 维京人 是 格林兰 岛上 的 “ 室友 ” ，
但 他们 并不 遭维 京人 待见 。 而且 我们 知道 ，
他们 挡住 了 维 京人 到 出海口 的 路 ，
而 每 年 的 特定 季节 ， 维京人 是 需要 通过 这个 峡湾 出海 捕猎 海豹 的 。
最后 ， 在 我 的 清单 上 的 第五 点 ：
一 个 社会 的 政治 、 经济 、 社会 和 文化 因素 ，
这些 因素 能 促使 一 个 社会 意识 到 并 解决 它 所 遇到 的 环境 问题 。
在 这个 案例 中 ，
维京人 是 信仰 基督教 的 ，
作为 一 个 极其 争强 好胜 的 社会 ， 他们 瞧不起 因纽特人 ，
因此 他们 拒绝 师 夷 长技 。 综上 ， 这 就 是 “ 五点 构架 ”
如何 解释 社会 崩溃 的 以及 格林兰 岛上 维京人 消亡 的 原因 。
过去 的 5 年 里 ， 我 和 我 的 家人 造访 了 蒙大纳州 的 西南部 ，
我 像 个 年轻人 一样 干活 。 乍一看 ，
蒙大纳州 貌似 是 全 美 境内 环境 最 自然 的 州 。
但 深入 研究 后 ， 会 发现 其实 它 也 面临 着 许多 严重 的 问题 。
是的 ， 这 种 影响 在 蒙大纳州 极为 严重 。
2亿 美元 。 此外 ， 蒙大纳州 的 可耕 土壤 面积 还 不断 在 减少 ，
以及 森林 大火 问题 等 。 接着 考虑 我 的 清单 上 的 第二 点 ：
气候 变化 ： 是的 ， 蒙大纳州 的 气候 逐渐 变得 更加 干热 ，
蒙大纳州 的 农业 主要 是 依靠 雪水 灌溉 ，
因为 气候 变暖 ， 雪水 渐渐 消融 ， 我们 可以 看到 ，
国家 冰河 公园 的 冰川 正在 逐渐 消失 ，
在 当今 的 蒙大纳州 ， 居民 收入 的 一半 以上
都 不 是 产生 于 州内 ，
而 是 源自于 州外 ， 主要 包括 ：
这 就 使得 蒙大纳州 成为 了 美国 最 脆弱 的 州 之一 。
第四 点 ： 与 敌国 的 关系 。 这 一 点 上 ， 蒙大纳州 面临 的 问题
与 其他 州 一样 ， 都 受到 海外 反美 势力 的 威胁 ，
恐怖 袭击 等等 。 最后 ， 在 我 清单 上 的 最后 一 点 ：
其 所 遇到 的 问题 。 蒙大纳州 一致 奉行 “ 长期 持有 ” 的 观点
如今 似乎 正在 妨碍 他们 解决 所 遇到 的 问题 。
“ 长期 持有 ” 的 价值观 致力于 伐木 、 采矿 以及 种植 、
以及 非政府 管理 。 这 一 价值观
在 过去 对 他们 经济 发展 的 帮助 成效 显著 ， 但 如今 却 似乎 难以 奏效 。
不管是 过去 的 或是 当下 的 社会 ，
在 某 种 程度 上 ， 正如 托尔斯泰 所言 ： 不幸 的 家庭 各 有 各 的 不幸 。
同样 的 道理 ， 每 一 个 崩溃 或者 行将 崩溃 的 社会 都 是 不同 的 。
它们 的 崩溃 各 有 各 的 原因 。 尽管 如此 ，
历史 上 那些 崩溃 了 和 没有 崩溃 的 社会 ，
可以 发现 一 个 有趣 的 相似 点 ： 这个 社会 发展 到 其 鼎盛 时期 ，
突然 急转直下 ， 然后 崩溃 。 历史 上 ， 许多 社会 的 发展 轨迹
并不 是 逐渐 衰弱 然后 消亡 ， 而是 国力 逐渐 强盛 ，
势力 逐渐 扩大 ， 最后 达到 鼎盛期 。 突然 ， 在 一 个 极 短 的 时间 里 ，
尤卡坦 半岛 的 低地 古典 玛雅 ， 他们 崩溃于
9 世纪 早期 ， 而 正 是 在此之前 的 数十 年 ， 玛雅人
同样的 ， 苏联 的 崩溃 亦然 。
在 苏联 崩溃 的 前 几十 年 ， 甚至 可能 仅仅 在 其 前 10 年 ，
他们 还 处于 史上 最 辉煌 的 时期 。
有 一 个 现象 倒是 与 此种 情形 很 相似 ： 培养皿 中 细菌 数量 的 增加 曲线
或者 他们 在 经济 上 入不敷出 。
在 培养皿 中 ， 细菌 繁殖 。 每 隔 一 代 ， 数目 翻倍 ，
只 需 五代 ， 便 告 终结 。 起初 ， 培养皿 会 有 15/16 的 空白 区域 ，
而 一 代 之后 ， 只 剩下 3/4 的 空间 ， 再 下 一 代 ，
只有 一半 。 当 培养皿 还 有 一 半空 间时 ， 只 需要 再 有 一 代 ，
培养皿 就 被 占 满 了 。 因为 没有 了 更 多 的 食物 来源 ， 这个 细菌 社会 于是 崩溃 。
一 个 社会 由 盛 转 衰 继而 消亡 的 现象 是 很 常见 的 。
这个 现象 用 数学 思维 可以 这样 理解 ： 如果 你 要 考虑 一 个 当今 的 社会 ，
你 最 该 关心 的 并不 应该 是 这个 数学 函数 的 值 ，
具体 而言 ， 即 一 个 社会 的 GDP ； 你 应该 留意 的 ，
应该 是 这个 函数 的 一 阶 导 以及 二 阶导 。
以上 便 是 得到 的 崩溃 社会 的 共性 之一 。 其二 ，
总是 会 有 许多 微妙 的 环境 因素 使得
一些 社会 较之 其他 更为 脆弱 ， 而 这些 环境 因素
目前 我们 尚 未 能 完全 理解 。 比如说 ， 为何 在 太平洋 中 ，
在 数以百计 的 岛屿 中 ， 只有 复活节岛
结论 是 这 大约 涉及 到 了 9 种 不同 的 环境 因子 ，
每 一 种 都 异常 微妙 ， 这些 因子 都给 复活节 岛 带来 了
消极 的 影响 ， 这些 因子 涉及 火山 喷发 产生 的 沉降物 ，
是 沉降 在 岛屿 上 的 那些 主要 来自 亚洲 的 大陆 尘埃 ，
这些 尘埃 ， 附带 着 大量 的 营养 物质 ，
在 恢复 土壤 肥力 的 过程 中 ， 所有 太平洋 的 岛屿 都 能 从 来自 亚洲 的 大陆 尘埃 获利 ，
但 唯有 复活节岛 ， 因为 距离 原因 ， 获利 最少 。
这 一 现象 ， 我们 居然 一直 到 1999年 ， 才 开始 察觉 。
课堂 上 ， 最 让 我 的 这 群 学生们 迷惑 不解 的 事情 是 ，
这些 社会 怎么 就 没有 发现 他们 在 自寻 死路 ？
那些 复活节 岛 上 的 居民 怎么 忍心 砍 尽 森林 ， 毁灭 自己 的 家园 ？
当 他们 砍倒 最后 一 刻 棕榈树 时 ， 他们 是 什么 感觉 ？
难道 他们 不 知道 自己 在 干 什么 吗 ？
那些 社会 怎么 可能 没有 察觉到 自己 对 环境 的 影响 ， 进而 悬崖勒马 ？
我 想 ， 答案 应该 是 这样 的 ： 假设 我们 的 文明 能够 延续 下去 ，
那么 也许 到了 下 一 个 世纪 ， 那时 的 人们 同样 会 好奇 ：
那 帮 生活 在 2003年 的 人 怎么 可能 没有 注意 到 （ 注 ： 2003年 为此 篇 的 演讲 时间 ）
他们 所 犯下 的 如此 明显 的 错误 ， 他们 怎么 就 不 迷途 知返 ？
回顾 历史 ， 我们 发现 那 帮 人 不可理喻 。 但 在 后人 看来 ，
我们 似乎 同样 也 不 可 理喻 。 鉴于 此 ，
来 解释 为什么 这些 社会 没 能 处理 好 他们 面临 的 问题 。
为什么 他们 没有 意识 到 问题 的 存在 ？ 或者 意识 到 了 ，
却 没 能 解决 问题 ？ 或者 ， 如果 他们 没 能 解决 问题 （ 译者 注 ： 这 句 话 可能 是 演讲人 口误 ， 符合 逻辑 的 表达 可能 是 “ 如果 他们 起初 能 很 好 的 处理 这 一 问题 ” ）
为什么 他们 没 能 将 这 种 势头 保持 下去 ？
短期 利益 与 长期 利益 的 冲突 。
尤其是 当 执行 了 这 一 不 明智 的 政策 后 ， 社会 整体 利益 受损 时 ，
当某 一 决策 可能 最终 造成 整个 社会 的 悲剧 ， 但 短期 内 政策 制定者 却 可以 从中 获利 时 ，
他们 极 有 可能 鼠目寸光 ， 推行 这 一 极 具 风险 的 决策 。
短视 的 主事 者 ， 就 会 把 这个 社会 带向 崩溃 。
那 是 一 个 极其 争强 好胜 的 社会 ， 那个 社会 的 首领们 最 想要 的 ，
是 更 多 的 子民 ， 更 多 的 羊群 和 更 多 的 资源 ， 多多益善 ，
直 到 这些 的 数量 超过 了 相邻 部落 的 首领 。 这 一 风气 的 驱 使下 ，
首领们 纷纷 行动 ， 后世 称之为 “ 刮地皮 ” ： 他们 过度 积压 土地 ，
但 却 为 随后 整个 社会 的 崩溃 埋下 祸根 。
这 两 种 利益 的 冲突 在 今天 的 美国
如今 美国 的 政策 制定者们 通常
他们 都 能 安稳 生活 在 有 栅栏 的 院子 里 ， 喝 着 纯净水 ，
悠哉游哉 ， 高枕无忧 。 在 最近 的 10多 年 里 ，
很 明显 的 事实 是 ： 那些 商业 世界 的 精英们 ，
但 终将 给 整个 社会 带来 灾难 。
比如 在 伊朗 问题 上 砸下 数十亿 美元 ，
倒是 的确 对 他们 的 短期 利益 很 有 帮助 ，
我 要 概括 的 第二 点 是 ，
就 一 个 社会 而言 ， 有时 的确 很 难制 定出 、 或者 照搬
一些 恰当 的 决策 ， 尤其是 当 涉及 到
根深蒂固 的 价值观 时 。 有时 ， 这 种 坚定 的 价值观 是 必须 的 ，
以及 巨大 的 凝聚力 。 但 恰恰 正 是 因为 这 两 个 原因 ：
导致 了 他们 最后 很 难 去 做出 改变 ，
以及 向 因纽特人 学习 。 另外 一 个 例子 ： 澳大利亚 。
澳大利亚 之所以 生存 并 能够 持续 发展 ，
却 使得 自己 很 难 去 适应 他们 在
亚洲 的 地位 。 因此 ， 这 的确 是 个 艰难 的 转变 过程 ：
意识 到 那些 给 你 带来 麻烦 的 事情 ，
正 是 之前 你 力量 的 来源 。
嗯 ， 我们 都 知道 ， 当今 世界上 ， 数十 种 可能 导致 社会 崩溃 的 “ 定时 炸弹 ”
正在 滴答 滴答 的 走着 。 这些 “ 定时 炸弹 ” 大都是
最近 数十 年 被 “ 点燃 ” 的 ， 而 最 早 的 ， 不 会 超过 50 年 。
但 其中 每 一 个 ， 都 能 让 我们 万劫不复 。 比方说 ： 水 资源 、
光合 上限 问题 、 人口 问题 、 有毒 物质 等等 、 等等 。
一共 有 将近 12 个 。 如前所述 ， 这些 “ 定时 炸弹 ”
几乎 都 是 近 50 年 以来 才 产生 的 ， 而且 其中 大多数
是 近 几十 年 才 有的 。 有些 地方
甚至 更 近 几 年 才 有的 。 按照 目前 这个 趋势 ，
菲律宾 耗尽 他们 可 供 砍伐 的 森林 ，
只 需要 5 年 时间 ； 而 所罗门 群岛 ，
而 木材 ， 正 是 他们 的 主要 出口 物 。 这 无疑 对
所罗门 群岛 的 经济 是 毁灭性 的 打击 。 人们 常常 问 我 ，
贾德 ， 为了 拯救 地球 ， 对于 生态 环境 的 恶化 ，
我 的 答案 通常 是 ： 我们 最 应该 做 的 一 件 事情 是 ，
放弃 这个 天 真的 想法 ： 认为 我们 只 需要 做好 最 应该 做好 的 那 一 件 事 ，
毕竟 我们 面临 着 一 打 问题 ， 而 每 一 个 ， 都 是 致命 的 。
我们 必须 将 它们 全部 解决 ， 要不然 ， 就算 我们 成功 解决 了 11 个 ，
还 剩下 第 12 个 ， 我们 同样 得 完蛋 。 举例 来说 ，
如果 我们 解决 了 水资源 问题 、 土壤 问题 以及 人口 问题 ，
但 没 能 解决 有 毒物 质的 问题 ， 我们 还是 得 陷入 麻烦 。
事实上 ， 我们 现在 正 处于 不稳定 阶段 ，
这就是说 ， 理论 上 讲 ， 这 种 状态 不 可能 长久 的 。
在 未来 的 数十 年 间 ， 这些 问题 终将 被 解决 。
这就是说 ， 现在 正在 观看 我 这个 演讲 的 人中 ，
那些 五六十 岁 以下 的 人 ， 将 有幸 看到 这些 矛盾 被 解决 ，
而 那些 超过 60 岁 的 人 ， 比如说 我 ， 可能 就不能 亲眼 目睹 了 ，
不过 我们 的 孩子 ， 或者 孙子们 肯定 可以 见证 这 一 刻 。
这些 问题 将 会 可能 有 两 种 解决 形式 ：
比如说 主动 采取 一些 矫正 措施 ；
或者是 ， 这些 冲突 会 通过 一些
非 我们 意志 所 能 改变 的 方式 被 解决 ， 即 战争 、
疾病 或者 饥荒 。 可以 肯定 的 是 ，
这 一 不 稳定 状态 在 未来 数十 年 间 会 结束 ， 通过 这样 或 那样 的 方法 。
换言之 ， 既然 这个 系列 的 主题 是
“ 选择 ” ， 我们 还有 得 选 。 之前 的 分析 是 不 是 意味着
一切 已经 无济于事 ， 我们 只 能 悲观 以 对 呢 ？ 我 认为 ， 恰恰 相反 。
当今 世界 面临 着 的 那些 大 的 问题 一点 都 没有
超出 我们 的 控制 范围 。 毕竟 ， 我们 面对 的 最大 威胁 并不 是
小 行星 撞 地球 ， 如果 是 那样 ， 我们 倒 的确 只 能 坐以待毙 。
相反 的 ， 当今 我们 所 面临 的 所有 重大 威胁 ，
其实 都 是 自找 的 。 既然 我们 能 制造 出 这些 问题 ，
我们 其实 也 能 解决 这些 问题 。 这就是说 ，
靠 我们 的 力量 ， 足以 应付 这些 麻烦 。
具体 而言 ， 我们 可以 做 些 什么 呢 ？
对于 那些 相信 “ 我们 的 选择 可以 改变 未来 ” 的 人 而言 ， 你们 能 做 的
有 很多 。 有 许多 事情 我们 现在 并不 清楚 ，
但 这些 事 很 重要 ， 我们 一定 得 弄清楚 ； 还有 许多 事情 ，
虽然 我们 已经 弄 明白 了 ， 但 还 没有 来得及 着手 去 做 ，
我 压根儿 不 明白 我 到底 来 这儿 干嘛
我 出生 在 加拿大 一 个 苏格兰 长老会 （ 基督教 ） 贫民窟
高中 就 辍学 了 。 我 没有 手机 。
另外 ， 我 用 水粉 在 纸上 画画 ， 这 工艺 六百 年 来 都 没 变 过
但是 ， 三 年 前 ， 我 在 纽约 有 个 画展 。
所以 我 觉得 我 其 实在 这儿 算 第一 人 —— 我 是 始作俑者
我 叫 它 “ 严肃 的 胡说 ” ， 因为 从 严肃 的 一 面 来说 ，
我 用 一 种 细致 的 现实 主义 手法 进行 社论式 地 描绘
是 我 还 小 的 时候 学的 ， 我 反复 使用 它 ， 从没 放弃 过 。
这 是 我 知道 的 唯一 一 种 画风 。 它 是 很 保守 很 正统 的 。
与此同时 呢 ， 你 发现 ， 我 也 用 了 “ 胡说 ”
这 是 一 座 苏格兰 城堡 ， 人们 在 里面 玩 高尔夫
规则 是 要 把 高尔夫球 从 一 身 中世纪 铠甲 上 打 下来
这 是 我 的 系列 图画 “ 滑稽 下午 ” 中 的 一 幅 ， 后来 出了书
这 叫 家装 （ 土制 ） 火箭 推进 车 。 这 是 辆 1953年 产 的 亨利 J
在 拖雷 多 一 个 安静 的 社区 中 —— 我 重视 本真性
这 幅 是 我 提交 的 洛杉矶 电影 博物馆 设计图
你 都 能 看出来 ， 我 和 弗兰克 盖里 （ 著名 建筑师 ） 是 从 一 个 地方 来 的 。
所以 我 不得不 为 它 发明 新 的 词汇
我 创作 了 很多 ， 我 称之为 “ 复古 未来 主义 ”
就 是 回顾 一下 昨天 是 怎么 看 明天 的
最高潮 的 时间 是 三十年代
任何 东西 只要 能 把 大家 从 现在 带进 未来 （ 就 行 ）
这 是 本 《 大众 工作间 》 ， 一 本 当时 很 流行 的 科学 杂志 ，
我 收集 了 很多 这样 的 三十年代 的 杂志
这些 可怜 的 人 ， 就 像 叫 他们 用 晾衣 架 的 铁丝 来 造 墨镜 一样
以 每 小时 300 英里 的 时速 玩儿 着 冰球
都 会 实现 的 ， 都 会 变得 妙极了
因为 我 既是 一 个 汽车 插画 画家 ， 又是 一 个 汽车 广告 文案
所以 对 这个 主题 我 有点儿 报复性 心理
底特律 总是 已经 有 一 只 脚 踏进 未来 了 —— 广告 中 的 那 只 脚 ——
这 是 58年 的 Bulgemobile 车 ： 多 新 ， 他们 让 明天 看上去 像 昨天
这 是 一 票 爱 车族 在 膜拜 这 辆 车 。
那 是 从 一 整 本 目录册 里 来 的 ， 有 差不多 18 页
回到 我 在 《 国家 讽刺 周刊 》 的 日子 ， 我 那 时候 还 把 牙 给 磕了
科技 - 考古 的 意思 是 说 挖掘 以前 ， 找寻 过去 从未 发生 过 的 奇迹
齐 柏林 飞艇 - 这 是 从 一 个 关于 飞艇 的 小册子 上来 的
飞艇 是 人类 创造 的 会动 的 最大 玩意儿
它 能 载 56 人 ， 速度 和 一 辆 别克 差不多 ， 飞行 高度 能 让 你 听见 狗叫
另外 想 坐 它 飞 ， 要 比 坐 巨轮 “ 诺曼 底 号 ” 的 头等舱 还 贵 两倍
所以 “ 兴登堡号 ” （ 惨剧 ） 不 是 ， 你 知道 ， 它 是 不可避免 ， 必 将 发生 的 。
这 是 1930年 马里 布 的 自转 旋翼机 长枪 比武 大赛
这个 旋翼机 还没 等到 直升飞机 的 发明 ，
但是 它 应该 等等 —— 它 不 是 个 巨大 的 成功
这 是 西班牙 唯一 的 发明 ， 科技类 的 ， 20世纪 里 ， 题外话
飞车 从没 离开 过 地面 —— 算是 后 二战 时代 的 一 个 梦 吧
我 老爸 曾经 告诉 我 ， 我们 将来 会 有 一 辆 飞车
看看 将来 ， 每个 美国 家庭 都 能 拥有 他们
山寨 怀旧 ， 我 其实 ， 不 是 说 成名 于此 吧 ， 但是 我 画了 很多 这 类 的 作品
那 是 一 种 对 从未 发生 的 过去 柔情 百 转 的 留恋
有 人 曾经 说 过 ， 怀旧 是 一 种 最最 没用 的 人类 情感
所以 我 觉得 正好 押住 这个 “ 严肃 游戏 ” 的 主题
这 是 其中 有 代表性 的 一 个 —— 这个 叫 机翼 餐
回想 起 20年代 的 法国 ， 那些 温暖 的 夏日
在 飞机 的 机翼 上 进餐 。 你 在 那儿 可能 看 不 太 清
但是 海明威 正在 朗读 他 的 新 小说
给 菲茨 杰拉德 和 福特马多克斯 福特 听 ， 直 到 他 被 螺旋桨 滑流 吹走
开 没 脑子 的 有钱人 的 玩笑 ， 比 开 其他 人 玩笑 都 好玩儿 。 我 老 干 这 事儿
还有 ， 本真性 是 我 “ 严肃 的 胡说 ” 的 一 个 重要 部分
那些 ， 你 比如 ， 就是 1916年 英 产 的 马克 四 型 坦克
他们 每 小时 只 能 走 五 英里 ， 里面 有 华氏 105 度 （ 摄氏 40 度 ） ， 一 片 漆黑
他们 这 里面 还 挂 着 个 金丝雀
以防 德国人 使用 毒气 。
这 是 三十年代 的 曼哈顿 ， 奢华 的 还 能 进车 的 丽兹 大厦
你 有胆 的话 ， 可以 开车 直达 你 房间 的 正门
纯粹 为了 个人 喜好 ， 我 还 想方设法 把 飞艇 和 一 个 巨轮 给 画进 去了
我 喜欢 雪茄 ， 那 下面 还 有 个 雪茄 的 广告牌
山寨 怀旧 还 能 用在 很多 严肃 的 主题 上 ， 比如说 战争
这 是 1940年 不列颠 之战 中 的 那些 好 日子
当 梅塞 斯密特 Me-109 型 战斗机 闯进 英国 下议院
嗡嗡 做响 ， 就 为了 气 一气 坐在 下面 的 丘吉尔 ，
巨无霸 是 一 种 把 夸张 伸展 到 绝对 极限 的 表达 方式
就 为了 它 的 好玩儿 。 这 幅 画 我 画的 ， 又 是 一 个 小册子
英国 皇家 邮轮 泰 霸 尼克号 ， 世上 最 大 的 玩意儿
这 一 版 ， 你 没法儿 看 ， 因为 它 就 这么 下去 好多 好 多页
说 下等 舱 的 乘客 还没 到 他们 的 铺位 呢 ， 整个 行程 已经 结束 了
但是 它 不是 对 人类 夜郎 自大 的 心灵 恸哭
不 知 廉耻 的 低俗 是 ， 我 觉得 ， 绝对 能把 你 叫 醒的
它 没有 什么 任何 意义 ， 就是 ， 迪索托 发现 密西西比
我 是 速成 的 这个 封底 画 ， 我 当时 只有 四 个 小时 画 一 个 封底
为 一 期 《 国家 讽刺 周刊 》 ， 我 就 画 了 它
我 想 ： “ 就 这样 吧 ， 虽然 很 惭愧 ， 希望 没 人 注意 到 。 ”
城市 荒诞主义 —— 这 是 纽约客 给 它 取的 大名儿
我 画 这些 封面 的 时候 ， 试图 让 纽约 的 生活 看上去 比 实际上 更 光怪 陆离
我 画 了 大概 40 幅 左右 ， 其中 有 大概 30 幅 是 基于 这个 理念
我 有一次 夜里 三点 开车 过 第七 街
就 看见 一 股 蒸汽 从 地下 冒 出来 ， 然后 我 就 想 ： “ 这 是 什么 造成 的 呢 ？ ” 之后 ——
纽约 大都会 博物馆 里 的 古埃及 顿都 神庙 —— 是 个 很 阴郁 的 地方
我 就 想 把 它 弄 活泼 点儿 ， 搞得 有意思 点儿
这 封面 很 不 合 时宜 ， 至少 在 纽约 不合适 。
我 是 实在 忍不住 要 画 ， 之后 我 收到 一 封 从 什么 环保 组织 发来 的 烦人 电邮
“ 这个 问题 神圣 不 可 搞笑 ， 你 应该 感到 惭愧
我 一直 没 时间 做 这 件 事儿 —— 但 说不定 我会
这 是 纽约 自行车 递送 小弟 迎战 环法 自行车 大赛
如果 你 住在 纽约 ， 你 就 知道 这些 递送 员是 怎么 辗转 腾挪 的
除了 他们 还 会 背 个 装 图纸 一 类 的 画筒 —— 他们 全都 这样
很多 读者 还 以为 他 是 恐怖 分子
正要 向 环法 自行车赛 发射 火箭 炮 呢
这 是 我 画的 唯一 一 个 时尚 封面
这些 老太太们 住在 鞋 里面 ， 然后 出来 这么个 东西
这个 题目 叫 ： “ 瞧瞧 那个 小区 ”
对 时尚 ， 我 懂得 不多
我 被 叫来 画 一 个 被 她们 称作 玛丽 简的鞋
之后 我 被 卷进 艺术 总监 和 总编 的 一 场 旷日持久 的 争论中
因为 要 的话 就 会 挡住 杂志 标题 ， 而且 看上去 也 不美 ， 不好
但是 我 最后 还是 打退堂鼓 了 ， 为了 保证 这个 鞋 的 本真性
这 是 一 个 小 玩笑 —— “ 更 ” 快捷 收费站 ， 一字之差 就 是 个 好 主意
总 有 人 问 我 ， 你 都 是 哪里 找到 灵感 的 ， 你 怎么 想到 这些 点子 的
说实在 的 ， 这 是 在 有一天 我 喝 红酒 宿醉
大半夜 ， 这个 想法 突然 闪现 —— 我 唯一 要 做 的 就 是 把 它 写 下来
清晰 无比 ， 我 想 都 不 需要 想
出版 以后 ， 一 个 可爱 的 女士 ， 叫 埃德加 罗森 伯格 女士
如果 你 知道 她 是 谁 的话 —— 打 电话 给 我 ， 跟 我 说 她 特别 喜欢 这 幅 画 ， 太 贴心 了
她 以前 叫 菲伊·雷 ， （ 1933年 版 金刚 的 女 主角 ） ， 所以 呢
我 当时 傻了 吧唧 的 ， 也 没 说 ， “ 把 画 拿 走 吧 ”
最后 ， 这 是 个 三 页 的 封面 ， 以前 从来 没 做 过
我 估计 也 不 会 再 有 了
这 是 《 人类 的 攀升 》 利用 了 一 个 自动 扶梯 ， 分 三 个 部分
你 没法 一下 看全 ， 遗憾 的 是 ， 但是 如果 你 看 得 足够 久
你 就 能 发现 它 实际上 是 会 动 的
不错吧 ， 什么 都 没有 最后 摔 一 跤 更 适合 结束 一 个 笑话 。 这 就 是 我 的 艺术 生涯 。
我 还 想 贸然 插 一 个 的 广告
我 马上 有 个 儿童 读物 今年 秋天 要 出 了 ， 叫 “ 神奇 的 三明治 ”
算是 对 所有 “ 严肃 游戏 ” 的 提纲 携领 吧
在 高雅 的 ， 不 高雅 的 书店
我 想 知道 观众 中 有 多少 人 吃 过 昆虫 。
因为 地球 上 百分之八十 的 人 食用 昆虫 。
为什么 不 吃 昆虫 呢 ？ 首先 ， 什么 是 昆虫 ？
用 六 条 腿 行走 的 动物 就是 昆虫 。
在 这 地球 上 ， 有 六百万 种 昆虫 ，
事实上 ， 假如 我们 考虑 所有 生物 个体 ，
昆虫 平均 重量 会 是 200 到 2000 公斤 ，
贡献 ， 而且 是 无偿 的 。
接着 我 查看 了 同 一 年 美国 经济
我们 食用 水果 中 的 三分之一
靠 它们 传粉 长成 的 。
在 食物链 的 末端 ， 是 我们 人类 食用 这些 动物 。
相当 多 的 人 吃 昆虫 。
在 中国 的 一 个 小 省城 ， 丽江 --
如果 你 外出 就餐 ， 就 像 在 鱼庄 ，
你 可以 选择 你 想吃 的 鱼类 产品 一样 ，
选择 你 想吃 的 昆虫 食品 。
那 只是 这个 中国 小 城镇 的 人 这么 吃 罢了 ， 我们 可 不 这样 。
可是 ， 我们 已经 看到 在场 的 很多人
但 我 要 告诉 大家 ， 我们 每个 人 都 吃 昆虫 ，
如果 它们 完好 无损 ， 则 会 被 售往 杂货店 。
但 还有 被 制成 汤 的 番茄 。
加工 食品 里 可以 有 各种各样 的 东西 ，
事实上 ， 我们 为什么 还 往 汤 里 放 肉丸 呢 ？
“ 好吧 ， 我们 只是 ‘ 不小心 ’ 吃 了 500 克 的 昆虫 。 ”
有意 食用 昆虫 。
我们 许多 食物 生产 中 的 红色
就 是 蟹肉 ， 或 被 卖 成 蟹肉 ，
现在 全球 情况 正在 变化 ，
对 你 我 ， 地球 上 每个 人 而言 。
这 意味 着 我们 有 更 多 的 人口 要 养活 。
这 是 个 让 越来越 多 人 担忧 的 问题 。
请 注意 上边 粮农 组织 的 数据 ，
它 说 我们 还有 多于 现在 三分之一 的 人口 要 养活 ，
人们 一旦 富裕 了 就 会 开始 吃 更 多 的 食物
我们 饮食 由 许多 动物 蛋白质 组成 ，
当然 ， 我们 不是说 ，
我 知道 因为 我 食素 已经 很 久 了 。
从 任何 食物 中 都 能 获取 蛋白质 。
而且 这些 问题 会 越来越 普遍 。
我们 要 面对 的 第一 个 问题 是 人类 健康 。
我们 甚至 可以 把 猪 的 器官 移植 到人 身上 。
这 表明 猪 和 人类 有 很多 共同 的 疾病 。
1990年代 荷兰 发生 过 的
产生 的 这 种 新 疾病 是 会 致命 的 。
大家 吃 昆虫 ， 因为 昆虫 和 我们 非常 不 相像 ，
但 也 可以 得到 9 公斤 的 蚱蜢 肉 。
你 会 得到 也许 1 公斤 或者 9 公斤 的 产出 。
1 公斤 ， 或者 5 公斤 的 产出 。
那 9 公斤 的 产出 。
而且 昆虫 排泄物 不 像 牛粪 一样
昆虫 的 蛋白质 ， 脂肪 ， 还有 维他命
和 目前 我们 吃 的 任何 肉食 相 媲美 。
即使 按 热量 来 衡量 ， 昆虫 也 是 很 不错 的 。
许多 食用 昆虫 的 好处 ，
我 已经 给 了 大家 至少 4 个 食用 昆虫 的 理由 。
用 于 生产 和 运输 的 饲料 储存 地 。
如果 大家 记得 ， 我们 需要 提高
在 左手 边 ， 你 看到 的 是 老挝 的 市场
各种各样 的 昆虫 ， 用来 做 晚餐 。
极 少 的 人 不 喜欢 吃 虾 ，
事实上 ， 蚱蜢 就 是 陆地 上 的 龙虾 ，
蚱蜢 会 使 我们 的 饮食 变得 非常 丰富 。
我们 视 昆虫 ， 这些 生物 与 我们 格格不入 。
我 和 我 的 同事 ， Arnold van Huis 阿诺德·范·休伊斯 ， 尽 我们 所 能 ，
假如 人类 灭绝 了 ， 昆虫 还 会 很 快乐 地 繁衍 下去 。
所以 我们 得去 适应 食用 昆虫 的 想法 。
有些 人 会想 ， 昆虫 还没 被 量产 以至于 可以 日常 食用 。
在 荷兰 ， 企业家们 生产 昆虫 ，
在 现场 观众 中 就 有 他们 中 的 一 员 ，
我 预计 今年 年底 ， 大家 会 在 超市 买到 昆虫 食品 ，
你 买 昆虫 食品 的 时候 就 知道 这 是 一 种 可食用 的 昆虫 。
它们 会被 做成 最 美味 的 佳肴 。
可以 有 很多 设计 来 制作 昆虫 巧克力 。
在 荷兰 ， 我们 有 一 位 富有 革新 精神 的 农业 部长 ，
当 她 最近 邀请 欧盟 所有 农业 部长
这 不 是 我 的 个人 爱好 。
几 年 前 ， 我们 同时 有 1750 个 人 一起 ，
我 认为 不久 ， 当 我们 所有 人 都 吃 昆虫 时 ， 这 就 不 会 是 大 新闻 了 ，
我 有请 布鲁诺 来 尝试 一下 ，
Bruno Giussani 布鲁诺·朱萨尼 ： 先 看看 这些 美味 。
BG ： 它们 的确 是 大家 在 视频 里 看到 的 昆虫 美味 。
我 的 三 分钟 还没 开始 吧 ？
克里斯 · 安德森 ： 没有 。 先别 开始 计时 。
不过 我 已经 没有 五 周 前 那么 紧张 了
五 周 以前 我 做 了 全 髋骨 置换 手术
除非 你 是 大卫·柏林斯基 ， 因为 他 认为 手术 只有 真 和美
当然 ， 大卫 ， 只要 不 是 你 的 髋骨 ， 就 会 有 真 和美 。
总之 ， 这 件 事 给 了 我 很 大 的 启示
克里斯 邀请 我 和 大家 分享 一下
但 首先 我 有 两 件 事 需要 事先 说明
第一 ， 我 是 加拿大人 。 第二 ， 我 是 家中 七 个 孩子 里 最 小 的 。
在 加拿大 ， 我们 有 很 好 的 医保 制度
那 意味 著 置换 髋骨 是 免费 的
任何 事情 都 是 最后 一 个 轮到 我
我 的 髋骨 已经 折磨 了 我 好 多年
我 终于 去 看 了 医生 ， 那 是 免费 的 。
她 将 我 转诊 给 骨 外科 医生 ， 那 也 是 免费 的 。
等 了 十 个 月 ， 我 终于 见到 了 他 -- 将近 一 年 啊 。
我 见 了 外科 医生 ， 他 给 我 拍 了 几 张 免费 的 X 光片 ，
我 很 仔細 地 看 了 这些 X 光片 ， 然后 你 知道 的 ，
因此 他 说 ： “ 艾莉森 ， 我们 必须 帮你 安排 手 術 ”
我 要 给 你 换个 髋骨 -- 大概 要 等 18 个 月
我 已经 等 了 10 个 月 了 ， 现在 还 要 再 多 等 18 个 月
你 知道 的 ， 这么 漫长的 等待 让 我 不禁
开始 使用 TED 演讲 来 计算 等待 的 时间
在 这 一 次 的 TED ， 我 不 会 有 新的 髋骨
非洲 的 “ 全球 TED ” ， 我 也 不 会 有 新 髋骨
TED 2008 ， 我 仍然 不 会 有 新 髋骨
我 的 坏 髋骨 仍然 会 陪伴 着 我 。 太 令 人 失望 了 。
所以 ， 我 离开 了 他 的 办公室 ， 我 在 医院 中 走着 ，
七 个 孩子 的 老幺 必须 想 办法 挤到 前面 去
我们 不 会 去 谈论 这 件 事 -- 呃 -- 这 根本 不 在 考虑 范围 之内
事实上 ， 当 我们 在 国外 旅行 时 ， 我们 就是 这样 来 辨别 自己 的 同胞
嗨 ， 你 是 加拿大人 ？ “ 我 也 是 ， 嗨 ”
所以 ， 不 ， 忽然间 我 不 介意 把 名单 中排 在 前面 的 老家伙 挤到 后面 去 。
现在 我 在 医院 的 大厅 走着 ， 当然 ， 很 痛
因为 我 的 髋骨 。 我 需要 一 个 指引 。
医院 的 小 礼品店 窗上 有 个 启事
没有 按 常规 检查 背景 ， 不要 推荐 人
因为 医院 礼品店 里 现有 义工 的 平均 年龄 是 75 岁
所以 很快 我 就 穿上 了 鲜 蓝色 的 义工 背心
有 了 工作证 ， 89 岁 的 老伴 对 我 进行 了 全面 的 培训
每 星期五 早上 我 都 在 礼品店 工作 。
接着 我 会 告诉 他们 ， “ 18 个 月 后 我 就 能 接受 髋骨 置换 手术 了 。
不 用 再 受苦 了 ， 真是 太 好 了 ！ ”
全 医院 的 员工 都 认识 这 位 勇敢 的 年轻 义工
因此 ， 我 理所当然 地 穿着 背心 和 工作证 去 看 医生
我 把 它们 随手 搭 在 医生 办公室 的 椅背 上
一阵子 后 ， 我 的 手术 时间 改 在 了 几 周 后
现在 市井 的 传言 都说
我 能 提前 动手术 是 因为 我 做 了 医院 的 义工
但 你 知道 ， 我 丝毫 不 对此 感到 羞愧
首先 ， 我 会 很 好 地 对待 我 的 新 髋骨
另外 ， 我 会 继续 当 义工 服务
我 最 大 的 启事 其实 是 从 这里 得到 的
他们 也是 用之 来 造福 社会 的
以及 与 世界 更为 紧密 相连 。
为了 证明 我 的 观点 ， 我 将 会 告诉 你们
科学 技术 是 如何 解决
一 个 简单 、 大众 的 问题 。
假如 你 扫 一 眼 你 的 iPhone ， 它 可以 很 简单 地 告诉 你 现在 是 什么 时间 。
但是 ， 我 想 问 你们 ， 假若 你 没有 iPhone ，
或者说 600年 前 ， 你 将 怎么 知道 时间 ？
有 一 项 物品 将 会 有助于 获取 时间 信息 ，
在 当今 时间 ， 星盘 的 存在 已 鲜为人知 了 。
星盘 是 一 件 天文 仪器 ， 上面 刻画 着 星图 。
因此 ， 星盘 的 网环 是 与
天上 的 一 部分 星星 相 照应 。
而 星盘 的 主体 圆形 铜 盘 则 有 一些 刻度 以供 使用 及 将 盛放 其它 部件 。
你 应 懂得 如何 使用 一 件 星盘 ，
同时 也 应 懂得 如何 制作 星盘 。
因为 第一 份 有关 星盘 的 著作 ，
于 这 本 书 里 ， 小 路易斯 可以 从中 学到 构建 星盘 的 主要 方法 。
构建 星盘 的 核心 技术
想象 一下 地球 是 宇宙 的 中心 ，
而 环绕 这个 地球 的 天空 都 被 投射 至 一 个 球体 上 。
投射 至 一 平面 ， 而 这些 资料 就 因此 被 记录 。
因此 北极星 就位 于 星盘 的 中央 。
而 黄道 将 被 投射 至 一 偏 离 中心 的 圆 上 ，
而 那些 闪亮 的 星星 则 会 与 星盘 网 环 上 的 星标 相 对应 。
真正 吸引 人 的 不 是 星盘 的 投影 功能 。
而 是 它 将 两 种 截然不同 的 坐标 系统
这 是 太阳 、 月亮 和 星球 于 这个 可移动 网 环上 的 位置 。
他们 于 天空 上 的 位置
则 是 通过 观察 盘子 背后 的 纬度 测出 。
请 诸位 稍等 一会儿 。
牛津 大学 历史 博物馆
是 可 出租 这 件 星盘 的 。
这 是 星盘 的 主体 圆形 铜 盘 ， 背面 则 是 刻度 。
这 是 网环 。 看到 了 吗 ？
而 此 蛛网 图案 则 与 当地 的 天球 坐标系 相 照应 。
这 是 一 条 标杆 。 而 在 盘子 的 背面
和 一些 刻度 ， 它们 可以 帮助 进行 计算 。
我 的 毕业 作品 就 是 一 件 纸质 星盘 。
但 真品 却 比 我 的 房子 还 贵 ，
还 要 加上 我 旁边 的 房子 ，
或许 还得 附加 一 间 学校 ， 以及 一些 -- 教堂 。
让 我 来向 你们 演示 下 这 件 星盘 是 如何 使用 的 。
第一 件 事 是 你 首先 得 从 夜空 中
选择 一 颗 星星 ， 当然 只是 在 夜晚 使用 星盘 时 才 这样 做 。
今晚 ， 你 可以 很 清楚 地 察 看到 夏季 大 三角 。
哪里 有 一 颗 极 明 的 星星 ， 它 叫做 天津四 。 我们 就 选择 天津四 吧 。
大概 是 26 度 。 你们 是 看 不 到 的 。
第三 步 ， 于 星盘 的 正面 辨别 此 颗 星星 的 位置 。
这 就 好 譬如 移动 整个 天空 ， 从而 使 星体 的 地平 纬度
我 是 将 宇宙 的 模型 置于 吾 之 手中 。
“ 这 不 是 很 麻烦 么 ？ 我们 不 是 得 需要 做 很多 准备 工作 以来 得知 时间 么 ？ ”
与 扫 一 眼 iPod 相比 ， 使用 星盘 得 耗费 更 多 的 时间 。
但 这 两 者 之间 是 稍有 区分 的 ， 当 你 使用 iPod 或 iPhone 时 ，
你 只 能 得知 时间 ，
而且 他 同时 也 将 知道 天空 是 怎么样 的 。
从中 小 路易斯 将 不仅仅 得知 时间 是 什么 ，
同时 他 也 可 知晓 日 昇于 何处
他 亦 将 知道 日昇 、 日落 之时 。
最终 他 将 知晓 天 空中 所有 物件 的
它 将 会 知道 这 件 物品 的 那些 特质 。
而 星盘 则 允许 我们
与 夜空 相连 ，
它 可以 使 我们 观察 夜空
这些 仅是 从 文本 中 得知 ， 而 一般 的 实际 用途
你 可以 发起 一 场 调查 。 古 巴格达城 就 进行 过 类似 的 调查 。
同时 星盘 也 可以 用来 运算 各 种 数学 方程 。
大学 是 值得 专门 为 星盘 研究 开设 课程 。
这 是 可携带 的 ， 那个 则 是 展示 所 用 的 。
我 认为 星盘 的 共通点 则是
最 早 的 网环 是 非常 原始 和 简陋 的 。
我 认为 这 只 星盘 是 独此一家 的 ， 因为 它 的 网环 形状
然而 它 所 描绘 的 则 是 缤纷 四 呈 的 天空 。
他 拥有 的 大概 不 是 黄铜制 星盘 。 他 有 可能 用 木头 或 纸 来 制作
星盘 。 当时 大部分 星盘
它们 一般 可以 存放 于 你 的 荷包 中 。
如今 的 技术 使 我们 获得 了
了解 天空 ， 了解 天空 与 我们 之间 的 联系
我 认为 星盘 是 一 件 非凡 的 器具 。
因此 ， 我们 从中 可以 学得 什么 ？
第一 个 要 介绍 的 机器人 叫 STriDER 。
您 应该 知道 赫伯特·乔治·威尔斯 （ H.G.Wells ） 的 小说 《 世界 大战 》 ， 以及 由此 改编 的 电影 。
您 现在 看到 的 是 一 款 流行
在 小说 里 ， 威胁 地球 的 外星 生物
被 描述 成 三 足 机器人 。
不过 我 的 机器人 ， STriDER ， 不 是 这样 移动 的 。
我 要 展示 的 是 机器人 是 如何 移动 行走 的 。
其中 一 条 腿 ， 在 另 两 条 腿 中间 荡秋千 。
这 是 他 的 行走 方式 。 不过 研究 一下
人类 不是 用 肌肉
提起 一 条 腿 迈 出去 ， 像 机器人 那样 。 对吧 ？
我们 实际上 是 把 一 条 腿 荡 出去 ， 然后 落地 ，
站稳 ， 然后 再 荡腿 . . . 落地 . .. 。
使用 您 的 身体 内置 动力 ， 身体 动力
我们 称之为 被动 动力 运动 概念 。
所以 ， 虽然 自然界 中 没有 三 足 动物 ，
所以 它 是 仿生 机器人 。
您 这里 所 见 的 就是 我们 下 一 步 的 目标 。
我们 要 让 机器人 把 腿 像 弹簧 一样 折叠 起来 ， 然后 弹射 出去 ， 做 长 距离 运动 。
然后 展开 腿 ， 就 像 星球 大战 一样 。
落地 有 ， 机器人 的 三 条 腿 吸收 落地 震动 ， 然后 开始 步行 。
这 里面 黄色 的 区域 ， 不 是 死光 。
这 演示 的 是 装有 一 部 摄像机
因为 机器人 个 高 ， 有 1.8 米 高 ，
可以 从 灌木 丛 之类 的 障碍物 上方 露出 头 观察 。
第一 个 型号 ， 在 后面 ， 那 是 STriDER I型 。
前面 那个 ， 小 一点儿 的 ， 是 STriDER II型 。
STriDER I型 遇到 的 问题 是
机器人 太 重 了 。 我们 装了 太 多 的 马达 ，
诸如 调整 关节 之 类 的 东西 。
我们 就 可以 用 一 部 马达 ， 代替 所有 的 马达 ，
这 是 用 机械 解决 办法 ， 代替 机电 一体化 。
所以 现在 机器人 上部 机体 就够 轻巧 了 ， 可以 在 实验 室内 走路 。
还 不 完美 。 这个 实验 机器人 摔倒 了 ，
所以 后面 还 有 我们 忙的 。
第二 个 要 介绍 的 机器人 缩写 是 IMPASS 。
每 个 辐条 都 可以 缩进 缩出 轮毂 。
只 在 利用 足部 的 触觉 传感器 ，
地面 柔软 ， 随着 它 的 下压 而 改变 。
如 视频 中 显示 的 ， 一 个 三 倍于
和 摄像 系统 ， 来 找出 障碍 和 测量 大小 ，
作出 相应 的 对策 ， 仔细 的 策划 辐条 的 动作 ，
同时 协调 好 各 部分 动作 ， 这样 显示 出
你 可能 从来 没有 见 过 这样 的 机器人 。
转动 方向盘 ， 这 种 方式
也就是 左轮 和 右 轮 向 相反 方向 转动 。
对于 IMPASS 机器人 ， 我们 可以 采用 不同 方式 的 转向 运动 。
如 视频 中 演示 的 那样 ， 它 的 左右 轮 连接 在 一 个 轴上 ，
以 同样 的 转速 转动 。
不同 的 是 ， 我们 依靠 调解 辐条 的 长度 实现 转向 。
辐条 长度 的 变化 改变 了 辐条 轮 的 直径 大小 ， 以 此 实现 左右 转弯 。
这些 只是 一些 IMPASS 可以 做 的 巧妙 动作
我 曾 和 许多 NASA 喷气 推进 实验室 的 科学家们 聊 过 ，
在 喷气 推进 实验室 ， 最 出名 的 就是 火星车 。
受 此 启发 ， 我们 要 建造 一 台
它 有 三 条 腿 。 可能 很 难 看到 ，
但 它 顶部 有 一 个 绞盘 ， 一 条 钢缆 。
它 正在 测算 最 好 的 立足点 。
计算 出 需要 施加 多大 的 力 ，
然后 利用 绞盘 ， 可以 向上 爬 一点点 。
五 年 前 ， 我 夏季 在 NASA 喷气 推进 实验室
他们 有 个 六 足 机器人 ， 称作 LEMUR 。
基于 此 我们 开发 一 台 机器人 ， 称作 MARS
我们 放了 一 个 十分 有趣 的 有效 载荷 。
学生们 喜欢 有趣 的 机器人 。 您 可以 看到
取决于 水分 含量 或 沙粒 大小的
机器人 自 适应 的 调整 步态 以便 成功 翻越 这 类 地形 。
除此之外 ， 它 还 可以 做出 一些 搞笑 的 事 。
有 参观者 来 的 时候 ， MARS 机器人 会 走到 计算机 旁边 ，
我们 没有 时间 讲述 技术 细节 ，
这 是 一些 早期 的 可行性 实验 。
弹性 表皮 上 存有 势能 ， 使 之 移动 。
利用 一 个 有 张力 绳子
这个 机器人 是 最近 的 项目 。 它 叫 RAPHaEL
市面 上 有 不少 不错 的 机器 手臂 。
不过 动辄 就 要 几万 美元 太 贵 了 。
对于 假肢 应用 可能 不太 现实 ，
我们 想到 一 个 非常 不同 的 方法 去 解决 这个 问题 。
它 是 兼容 的 。 你 其实 可以 通过 调节 气压
它 的 力气 可以 压扁 一 个 空 可乐 罐 。
也 可以 握住 易碎 的 物体 ， 如 生 鸡蛋
最 棒 的 是 ， 这个 原型机 仅 花费 200 美元 。
这 部 机器人 实际上 是 一系列 蛇形 机器人 ，
这 名 学生 ， 可能 是 第一 次 使用 ，
例如 在 伊拉克 ， 在 战区 ，
它 需要 很多 时间 和 花费
来 培训 控制 这 复杂 武装 车辆 的 操作员 。
这 名 学生 可能 是 第一 次 使用 ， 就 能 完成 复杂 的 操作 任务 ，
我们 有 个 DARwIn 机器人 兴趣 小组 ，
我们 决定 造 一 个 小型 人形 机器人 。
可行 吗 ？ 我们 做 什么样 的 控制 ？
如 您 所知 ， 如果 没有 控制器
稍 有 扰动 就 会 出 问题 。
它 是 有线 的 ， 还有 一 条 脐带 。 我们 还是 用的 外部 电源 ，
2006年 ， 正 是 时候 可以 找 乐子 了 。
给 他 智能 。 我们 给 它 所 需 的 计算 能力 ，
足部 四 个 力矩 传感器 ， 锂 电池 。
没有 外接 连线 。 它 查看 四周 ， 寻找 球 ，
再 查看 四周 ， 寻找 球 ， 试着 踢足球 ，
看看 它 的 能耐 。 这 是 我们 第一 次 测试 ，
有 个 竞赛 叫 机器人 世界 杯赛 。
我 不 知道 你们 知不知道 机器人 世界 杯赛 。
机器人 世界杯 赛的 目标 是 ，
我们 有 人类 大小 的 自主 式 人形 机器人
非常 实际 的 目标 。 非常 有 野心 的 目标 ，
我们 认为 我们 可以 做到 。
我们 是 美国 在 人形 机器人 比赛 获得 比赛 资格 的
三 对 三
这 张 照片 是 漂亮 的
明年 我们 希望 可以 首次 把 它 带回 美国 ，
去年 假日 音乐会 上 ， 它 实际 指挥 罗阿诺克
它 走开 。 这 是 DARwIn四型 ，
你 可以 在 大厅 里 看到 。
我们 确信 这 将 是 第一 个 运行
在 美国 的 人形 机器人 。 因此 ， 敬请 关注 。
好 了 ， 我 展示 给 大家 我们 有趣 的 机器人 。
可以 穿行 在 城市 里 。 我们 赢了 DARPA 挑战赛 的 50万
我们 称之为 ， 盲人 驾驶员 的 挑战 ，
还 有 许多 其他 的 机器人 项目 。
这些 是 2007年 秋天 我们 赢得 的 奖项 ，
凌晨 三四点钟 的 时候 我 上床 睡觉 ，
我 躺下 ， 闭上 眼睛 ， 一些 线环
拼凑 起来 ， 它们 组成 了 一些 机器 。
就 在 我 的 床头 有 一 个 记事本 ，
日记 ， 带有 一 个 特殊 的 配有 LED 灯光 的 钢笔 ，
因为 我 不 想 开灯 弄醒 我 的 妻子 。
我 看到 这些 绘图 ， 涂鸦 上 我 的 想法 ，
喝 咖啡 刷牙 之前 的 第一 件 事 ，
我 打开 笔记本 。
有时候 ， 就是 一些 胡 写 乱画 上去 的 ，
有时候 ， 我 都 看 不 懂 我 的 笔迹 。
凌晨 4点 写 的 东西 ， 你 说 能 好 到 哪里 去 ？
有时候 ， 我 会 看到 巧妙 的 点子 ，
我 直接 跑到 书房 去 ， 坐在 计算机 旁边 ，
输入 下 我 的 点子 ， 我 勾画 出来 的 东西 ，
如果 匹配 我 就 写 一 个 研究 建议 ，
获得 研究 经费 ， 这 就 是 我们 如何 开始 我们 的 研究 计划 。
仅仅 是 一 丝 灵感 ， 还 不够 。
在 机器人 技术 与 机械 实验室 （ RoMeLa ） ，
讨论 之前 ， 我们 设定 一 个 规矩 。
这 很 重要 ， 因为 ， 很多 时候 ， 学生们
他们 有 光怪陆离 的 点子 ，
整个 房间 里 充满 了 创意 能量 。
时间 不 够 了 ， 我 再 说 一点
只有 点子 和 拓展 是 不 够 的 。
我 想 他 是 Ken Robinson ， 对吗 ？
实际上 ， 这 是 有 正负 两面性 的 。
人们 只 能 做 这么 多 ，
超越 机器人 爱好
我们 需要 更 多 的 东西 。 这些 东西 都 是 学校 教 的 。
蝙蝠侠 有 著名 的 万能 腰带 、 绳钩 ，
这些 工具 就是 在 教室 里 的 课程 。
对于 我们 ， 工具 越多 就是 解决 问题 的 知识 。
你 还要 非常 努力 工作 。
这 张 照片 是 凌晨 三点 拍 的 。
如果 您 凌晨 3 、 4 点 来 我们 实验室 ，
不 是 我 要求 的 ， 而 是 他们 有 兴趣 做 。
这 是 我们 成功 的 秘诀 ， 我们 工作 中 充满 了 乐趣 。
我 认为 人 有 多 大 乐 ， 地 有 多 大 产 。
还 有 设计 如何 能 改善 这 两 项 的 故事 。
这 就 是 北卡罗来纳 , 如果 我们 放大 一下 ，
伯蒂县 就 在 这个 州 的 东部 ，
只 有 20000 人 ， 而且 居住 的 很 分散 。
那些 受过 高等 教育 和 有能力 的 人 通通 都 离开 了 那里 ， 而且 再 也 不 回来 。
现在 整个 美国 的 慈善 捐助 ， 只有 6.8%
但 居住 在 农村 地区 的 人口 却 占 总 人口 的 20% 。
所以 伯蒂县 不 单单 只是 农村 ， 而且 那里 非常 的 贫困 。
三分之一 的 孩子 生活 在 贫困 之中 ，
这 被 成为 农村 贫困区 。
和 我们 引以为豪 的 花生 。
那里 最 大 的 雇主 是 Purdue 鸡肉 处理厂
你们 现在 看到 的 是 温莎市 的 " 泰晤士 广场 " .
这里 空的 或者 破损 的 建筑
县里 的 餐馆 数量 屈指 可数
但是 整个 县 没有 一 家 咖啡店
这 是 一 张 在 当地 报纸 上 登出 的 最近 的 毕业班 学生 的 照片
你们 可以 看到 当中 的 区别 很 明显 。
整个 县 只有 8% 的 人 拥有
在 仅有 的 三分之一 接收 过 八 年级 教育 的 人中 ， 只有 27%
听起来 我 好像 是 在 描述 一 副 关于 这 一 地区 的 很 惨淡 的 画面 ，
就 是 这个 人 ，
他 首先 从 伯蒂县 最 早 的 一些 80年代 建 的
他 绝对 具有 改革 精神 而且 是 极 有 远见 的
他 也是 我 在 伯蒂县 定居 和 工作 的 原因 。
一 个 我 建立 的 非盈利 的 设计 公司
去 伯蒂县 并 与 他 合作
用 设计 的 观点 去 修复 这 一 学区
一 开始 我们 刚 被 邀请 到 那里 时
当 我 说 我们 时 ， 我 指 的 是 H 项目 的 人
但 更 确切 的 说 ， 我 指的 是 我 自己 和 我 的 伙伴 ， 马修 米勒
一 位 设计师 和 麦吉弗 类型 的 建筑师
快进 到 现在 ， 我们 现在 住在 伯蒂县
我 不得不 把 这 张 照片 上 的 马修 的 头 剪掉
因为 如果 他 知道 我 在 用 它 的话 ， 他 会 杀 了 我的
这 是 我们 的 前门廊 ， 我们 住在 那里
通过 这 一 年 往复 的 飞来 飞去
我们 认识 到 我们 已经 爱上 了 这个 地方
我们 已经 爱上 了 这 片 土地 和 这里 的 人们
但是 留在 那里 ， 除了 我们 个人 的 原因
伯蒂县 的 创新 资本 基本上 是 空的
整个 县 没有 一 个 真正 有 执照 的 设计师
把 设计 作为 一 种 新型 的 工具 添加 到 他们的
工具包 的 机会
设计 公共 教育 系统
所以 最后 我们 的 目标 变 为了 ， 是的 ， 把 用 设计 来 进行 教育
然后 找出 如何 能 让 教育 成为
为了 做到 这些 ， 我们 有 三 种 不同 的 方法
我 得 说 这 三 样 也 是 我们 已经 在 伯蒂县 做 了 的 三 件 事情
我 现在 可以 非常 的 自信 说 我们 有 能力 和 美国
三 件 事 的 第一 件 是 设计 教育 的 方法
这 是 对 与 糟糕 的 移动 拖车 和
还 有 我们 这些年 建 学校 所 用 的 劣质 的 材料 的 回应
为了 完成 这个 ， 我们 做 了 很多 不同 的 事情
首先 是 对于 电脑 实验室 的 一 系列 改革
这些 学校 每 两 周 都会 有 一 次 基准 评测
你 进去 ， 面对 这 墙壁 ， 做完 测试 ， 然后 走掉
我们 希望 能够 改变 学生们 接触 科技 的 方式
这 是 我们 一 所 高中 的 实验室
这个 学校 的 校长 很 喜欢 这个 实验室
每当 他 有 访客 时 ， 这个 实验室 都 是 他 第一 个 带 访客 去 参观 的 地方
这 还 意味 着 一些 教师 可以 在
在 玩 游戏 、 跑来 跑去 和 尖叫 中学 到 核心 课程
现在 孩子们 正在 玩 的 游戏
在 “ 跟 我 比 ” 中 ， 一 个 班 的 孩子 被 分为 两 队
老师 会 拿 一 只 粉笔
在 每 一 个 轮胎 上 写 一 个 数字
然后 她 会 出 一 个 数学 问题
每 个 队 要 出 一 名 同学 来 算出
4 乘 以 4 等于 16
然后 找到 标有 16 的 轮胎 坐下
游戏 的 最终 目标 是 让 你们 队 的 所有 队员 都 能 坐到 轮胎 上
很多 班级 的 考试 成绩 都 有所 提高
所以 在 为 教育 设计 当中 ， 我 认为 最 重要 的 事情
是 和 教师 一切 共享 解决 方法
这样 的话 他们 就 有 施行 这些 方法 的 动力 和 愿望
这 是 佩里 先生 ， 他 是 主管 助理
他 参加 了 一 次 我们 的 教师 训练日 活动
一 连 赢 了 五 轮 “ 跟 我 比 ” ， 他 感到 非常 的 自豪
很多 情况 下 我们 不 是 直接 改变 什么
在 农村 地区 ， 在 封闭 保守 的 农村 教育 系统 中
所以 对于 我们 来讲 ， 这 是 一 场 被 称为
整个 县 有 成千上万 个 这种 绿色 的 圆点
这 是 在 募集 资金
目的 是要
就 是 学校 大楼 ， 或者是 “ 博简格尔斯 ” （ Bojangles ） 烤鸡 连锁店
我 经常 去 那里
或者是 不知道 这些 绿 点点 到底 是 干 什么 的 以外
它 让 教育 能够 走出 校园
去 思考 教育
互联 的 方法
三 件 事 中的 第三 件 是 令 我 最 兴奋 的 一 件
我们 可以 真正 的 在 公立 学校 中 教授 设计
不 是 说教 他们 通过 建造 火箭 去 学习 物理 课程
这 也 意味 着 设计师 不再 是 顾问
单调 ， 单板 的 口头 教授
它 让 孩子们 能够 真正 的
还有 工艺 课程 ， 特别是 木头 工艺 和 铁骑 工艺
读 大学 的 孩子 开设 的
让 我们 做 一 个 鸟笼 送给 你 妈妈 做 圣诞 礼物 吧
近些 年 ， 很多 资助 工艺 课程 的 基金
所以 我们 在想 ， 如果 我们 把 工艺 课程 重新 带 回来 会 怎么样
通过 和 Zullinger 博士 过去 一 年 紧密 的 合作
一 个 年度 的 课程
为了 获得 高中 教师 许可证 来 教授 这 一 课程
刚刚 度过 了 一 段 艰难 和 非常 复杂 的 过程
学生 每天 要 在
从 外出 做 种族 研究 和 做 一些 必须 的 调查
然后 拿到 加工 室 去 测试 他们
看看 它们 是否 能 可用 并 不断 改进 它们
在 夏季 ， 他们 会 得到 一 份 暑期 工作
第一 个 项目 ， 将 会 在 下个 夏天 开始 建设
接下来 就 是 第二 年 的 校车 系统
然后 第三 年 是 提高 老年人 的 居住 环境
我们 希望 学生 将来 可以 指着 它们 说 ：
我 想 让 你们 看 一 看 三 位 我们 的 同学
她 热爱 农业 ， 希望 成为 一 个 高中 教师
她 想上 大学 ， 但 想 毕业后 回到 伯蒂县
因为 那里 有 她 的 亲人 ， 那里 是 她 成为 “ 家 ” 的 地方
让 她 感到 幸运 的 地方 做些 贡献
这样 她 就 能够 以 最 有 意义 的 方式 回报 她 的 故乡
这 是 埃 里克 ， 他 在 一 支 足球队 踢球
一 个 学习 成为 设计师 必备 的 技术 的 地方
他 今年 16 岁 ， 喜欢 打猎 ， 钓 鱼 和 出游
所以 如果 他 最终 不 能 进入 大学
设计 真正 带给 公共 教育 的
很 可能 成为 我们 将来 的 农贸 市场 所在地
让 学生们 走到 社区 中 ， 去 采访 你 的 邻居
而 今年 夏天 的 剪彩 仪式
那时 他们 已经 建成 农贸 市场 ， 而且 也 已经 对外 公开
对于 社区 来讲 ， 设计 和 建设 提供 了
我们 意识 到 H 工作室 ， 特别是 在 它 的 第一年
但是 我们 觉得 这个 在 其他 的 地方 也 是 可 行的
而且 我 深深 的 相信 这个 小小 故事 的 力量
你 就 会 失去 把 人 看作 是 有血有肉 的 个体 的 能力
以及 我们 设计师 自己的
让 我们 来 面对 它 吧 ， 设计师们 ， 我们 需要 彻底 改造 我们 自己
我们 需要 重新 教育 我们 自己
我们 需要 更 多 的 在 舒适 的 工作室 之外 工作
我们 需要 去 做 一 个 更 好 的 公民
我们 仍 希望 它 能 代表 迈向 正确 方向 的 一 步
如果 你 是 四到五 岁 以上
大脑 学习 去 看 东西 的 机会
先 从 个人 方面 说起 吧
就 这样 ， 我 认定 自己 需要 做 两 件 事
彼此 密不可分
它 的 图标 ， 尽管 看起来 特别 像 爱尔兰 文字
现在 我 要 播放 一 段 视频
来 展示 前 两 个 方面
教授 ： 由于 这 是 所 盲人 学校
我们 把 类似 这样 经过 挑选 的 孩子 送进 医院 观察
协助 我们 寻找 那些 可以 参与 普拉 卡 计划 的 孩子们 ）
近距离 观察 这个 孩子 的 眼睛
你 看 瞳孔 中间 的 这 块 白斑
但是 这个 孩子 ， 他 的 水晶体 变得 浑浊
于是 这个 孩子 接受 了 治疗 ， 注意 看 他 眼部 的 照片
从 这 段 小 影片 中 ， 你 已经 了解 到
发生 在 失明 多 年 的
就 是 关于 右边 这 位 妇女 的 故事
我 得 加 个 悲剧 桥段
她 是 个 真实 而 激动 人心 的 示例
能够 想象 ， 在 科学界 和 流行 出版 行业
我们 十分 信服
先 要 寻找 一 个 对 光线 敏感 的 孩子
我们 治疗 非常 多 的 孩子们 ， 通过 他们 开展 工作
我们 试着 去做 ， 越多 越好
看 ， 你 现在 看到 在 左边 任 一 种 图像
不论是 真的 物体 或者是 人造 的
这 就 是 我们 在 普拉卡 课题 上 的 挑战
这个 人 几 周 前 刚刚 复明
这 位 是 伊坦 迈尔 ， 麻省 理工 大学 的 学生
他 到底 在 忙着 找 一些 什么 区域
或者 跟 他 这样儿 的 初期 康复者 看 这 种 图像
它们 不 能 辨识 大部分 物体
不 需要 命名 ， 只要 指着 物体 就 可以
那 就 是 下 一 段 视频 我 想 要给 大家 展示 的
这 种 行为 会 反复 出现
动态 对 人类 视觉 行程 是 如此 的 重要
使 它 自己 学习 ， 都 不用 程序 操纵
麻省 理工 大学 正在 研究 的 课题 ， 这里
类似 小孩 接受 的 信息 一样
测试 德兰 的 方法 是 通过
类似 婴儿 能 看到 或者 其他 普拉卡 课题 的 孩子 能 看到 的
但是 很 长 一 段 时间 里 我们 找 不 出来
到 哪去 弄 这 种 视频 输入
就 这样 拍到 了 德兰 的 输入 视频
为 这 ， 我 必须 跟 老婆 进行 一 次 长谈
这 是 怎么 回 事 ？ 我们 希望 德兰 也 能 做到
才 六七 分钟 的 短片
临床 上 ， 它 的 应用 来源于 自闭症 的 研究
这样 ， 当 孩子 在 玩儿 的 时候 ， 我们 跟踪 他们 眼球 的 方向
这个 是 正常 的 孩子 ， 你 会 看到
这个 孩子 能 推断出
然后 预测 出球 要 去 哪里
他 只 能 追着 球 的 运动
红色 的 点 是 我们 治疗 过 的 孩子
所以 ， 还有 很多 很多 孩子 ， 需要 接受 治疗
为了 能 扩大 课题 的 范围
合众 为 一 的 伟大 力量
总的来说 ， 在 普拉卡 成立 5 年 之际
帮助 了 那么 多 与 我们 工作 同在 的 孩子们
谢丽尔 ： 艾米 和 我 刚刚 交流 了 一会儿 ，
我 想 让 她 告诉 你们 所有 人 是 什么 使她 成为 了 与众不同 的 运动员 。
艾米 ： 嗯 ， 如果 你们 看过 我 的 简历 里 的 照片 ， ?
我 双腿 截肢 ， 因为 生来 两 腿 就 没有 腓骨 ，
从 那 以后 我 就 一直 拼命 跑 ， 到处 都 跑 。
谢丽尔 ： 那么 ， 你 可以 告诉 大家 ， 比如说 ， 你 是 怎么 去 乔治敦 的 ？
艾米 ： 我 是 乔治敦 对外 服务 项目 的 高年级 学生 ，
高中 毕业 的 时候 赢得 了 全额 奖学金 。
他们 每年 在 全国 范围 内 选 三 名 学生 ，
我 赢得 了 全 公费 去 乔治敦 的 机会 。
我 在 那儿 待 了 四 年 ， 非常 喜欢 那儿 。
她 觉得 自己 ， 对 田径 有点儿 好奇 ，
于是 她 决定 打 电话 找人 咨询 。
艾米 ： 好的 。 我 猜 自己 一直 都 很 喜欢 运动 。 ?
因为 那 时候 我 已经 有 一 两 年 没 怎么 运动 了 。
而且 那时 我 从没有 参加 过 残疾人 水平 的 比赛 。
事实上 ， 我 一直 到 十七 岁 才 见到 其他 截肢 的 人 。
而且 我 听说 ， 你 知道 ， 也 有 专门 为 残疾 跑步者 设立 的 径赛 。
那时 我 想 ， 哦 ， 我 还 不 太 了解 这个 比赛 ，
但 在 我 评判 它 之前 ， 让 我 先 去 看看 它 到底 是 怎么 回 事 。
于是 95年 ， 我 给 自己 订 了 一 张 飞 波士顿 的 票 。 那年 我 十九 岁 ，
并且 成 了 那场 比赛 的 绝对 黑马 。 我 之前 从没 这么 干过 。
这 场 比赛 的 前 几 周 ， 我 找 了 一 条 砂石 跑道
五十 米 就 够 我 受 的 ， 气喘 嘘嘘 的 。
那个 时候 我 的 腿 是 用 某种
木头 和 塑料 的 合成物 做 的 ， 用 尼龙 搭扣 带子 固定 --
你 知道 ， 那 可 不 太 舒服 ， 但 那 时候 我 只有 这些 。
都 装 了 碳 石墨 制 的 各 种 假肢
你 知道 ， 还有 减震器 什么 的 各 种 东西 ，
好吧 ， 我们 知道 谁 不 可能 赢得 比赛 。
我 是 说 ， 我 去 那儿 ， 期待 着 --
但是 ， 你 知道 吗 ， 当 我 看见 一 个 失去 了 一 整 条 腿 的 男 运动员 ，
参加 了 跳高 比赛 ， 用 一 条 腿 跳高 ，
并且 一跃 而 过 了 六 英尺 二 英寸 ...
我 是 说 ， 这 可以 给 你们 一 个 比较 -- ￡
于是 我 决定 去 试一试 ， 你 知道 ， 那时候 我 的 心 怦怦 直跳 。
我 人生 的 第一 场 赛跑 ， 就 打败 了 全 国 纪录 保持者 ，
让 我 在 第一 次 尝试 中就 成为 了 新 的 全 国 纪录 保持者 。
“ 艾米 ， 你 知道 吗 ， 你 速度 很 快 -- 你 有 与生俱来 的 速度 --
但 你 对 跑步 的 技巧 和 策略 还 一无所知 。 ￡
所以 我 决定 给 乔治敦 的 田径 教练 打 电话 。
感谢 上帝 我 当时 完全 不 知道 他 在 这个 领域 是 重量级 人物 。
这个 人 的 办公室 从 地板 到 房顶
我 给 他 打了 电话 ， 说 ： “ 听着 ， 我 参加 了 一 个 跑步 比赛 我 赢 了 ， 而且 ...
我 想 看看 能 不 能 ， 你 知道 --
我 想 看看 能 不 能 旁听 你 的 训练 ，
我 能 就坐 在 那儿 看 你 都 怎么 做 吗 ？
然后 他 说 ： “ 这样 啊 ， 在 做 任何 决定 之前 ， 我们 还是 先见 个 面 吧 。 ”
他 当时 肯定 在想 ， “ 我 没事 给 自己 添 什么 乱 啊 ？ ”
就 这样 ， 我 去 见 了 教练 ， 走进 他 的 办公室 ，
看到 了 那些 印着 他 曾经 训练 过 的 运动员 的 海报 还有 杂志 封面 ，
我们 达成 了 很 棒 的 合作 计划 ，
所以 这 一 切 ， 就 像是 ， 好的 ， 我们 开始 一 趟 全新 的 旅程 。
于是 每 星期四 次 ， 他 在 午饭 休息 时间 给 我 训练 ，
完全 是 在 他 的 休息 时间 ， 我 去 跑道 和 他 一起 训练 ，
但 到 95年 的 秋天 ， 冬天 快来 的 时候 ，
你 可以 加入 我们 这儿 的 女子 田径队 了 。 ” ?
于是 在 1996年 的 春天 ， 我 为 自己 制定 了 加入 国家 残疾人 队 的 计划 。
五 月 全速 到来 ， 我 加入 了 女子 田径队 。 ?
从来 都 没有 过 残疾人 这么 做 过 -- 参加 大学 级 别的 比赛 。
所以 ， 这 一切 都 开始 变成 一 场 奇妙 的 结合 。
艾米 ： 哦 ， 是的 ， 你 知道 ， 我 之前 获得 的 各 种 奖项 都 是 在 残疾人 运动会 中 取得 的 ，
但是 ， 在 乔治敦 的 训练 ，
当 我 知道 自己 必须 适应
追着 别人 的 背影 跑步 的 时候 --
你 知道 么 ， 我 当时 就 在 葛丽 菲丝 旁边 跑 - -
在 那儿 和 她们 一起 ， 心里 想 着
一定 要 变强 -- 而且 我 已经 是 国内 最 好 的 选手 了 --
但是 ， 你 知道 ， 你 必须 和 那些 生来 就 比 你 优越 的 人 一起 训练 。
我 就 这样 一路 闯入 了 “ 大 东部 ” 比赛 ，
就是 ， 类似 季末 的 冠军赛 。
从 那 本 自传 里 可以 看到 那 时候 我 刚刚 装上 了 这 副 短跑 专用 腿 - -
流到 袜子 里 的 汗
我 像是 在 托 座 里 做 活塞 运动 似的 ，
100 米 短跑 ， 我 跑道 85 米 的 时候 ， 天哪 ，
它 就 那么 脱 了 下来 ， 当着 ， 大概 五千 人 的 面 。
而且 我 还报 了 200 米 的 比赛 ， 半小时 之内 就 要 开始 ！
我 来到 教练 面前 ， 我 . .. " 拜托 ， 别 让 我 再 跑了 。 ”
我 不 能 再 在 所有 观众 面前 出洋相 。 我 的 腿 会 掉 下来 的 。
如果 它 在 85 米 的 时候 脱落 ， 我 不 可能 完成 200 米 。
他 是 个 大块头 -- 他 说 ， “ 艾米 ， 就算 你 的 腿 掉 下来 又 怎么 啦 ？
你 把 那 家伙 捡 起来 ， 安 回去 ，
我 照 他 的 话 作了 。 所以 就 像是 ， 他 把 我 留在 了 这 行 ，
谢丽尔 ： 这样 ， 艾米 参加 了 1996年 的 残 奥运 ， ?
她 非常 激动 。 她 全 家 都 去 了 -- 那 可是 大 事件 。
谢丽尔 ： 一 年 。 那 你 来 告诉 大家 就 在 比赛 之前
残奥会 ， 先提 一下 ，
那 是 为有 身体 残障 的 人们 设立 的 奥运会 --
截肢者 ， 患 大脑 性 瘫痪 的 人 ， 还有 坐 轮椅 的 运动员 --
所以 ， 奥运会 过后 一 个 星期 ， 我们 抵达 了 亚特兰大 ，
我 都 被 自己 震惊 到 ， 你 知道 ，
一 年 之前 我 在 砂石 跑道 上 还 跑 不过 50 米 ，
我 刷新 了 美国 记录 -- 在 奥运 选拔赛 上 - - 那个 五月 ，
而且 你 知道 ， 我 就是 抱着 把 金牌 拿 回家 的 信念 去 的 ，
同时 我 也 是 唯一一 个 ， 被 他们 叫做 膝下 双腿 截肢 的 。
我 还是 唯一 的 参加 跳远 项目 的 女运 动员 。
一 个 没 了 两 条 腿 的 家伙 就 走 上前 对 我 说 ，
“ 你 怎么 做到 的 ？ 我们 应该 都 是 平 脚板 ，
我 说 ， “ 嗯 ？ 我 刚刚 不 就 跳 出去 了么 。 没 人 跟 我 说 过 不行 。 ”
这 很 好笑 -- 我 离 世界 纪录 差 了 三 英寸 --
我 报名 参加 了 跳远 -- 报名 ？ --
不 ， 我 入围 了 跳远 和 100 米 ，
我 上 了 家乡 报纸 的 头版 ，
那 就 像是 ， 终于 等到 我 发光 的 时刻 了 。
离 奥林匹克 体育馆 大概 几 个 街区 远 。
我 当时 穿着 这 副 腿 -- 我 现在 可以 把 它们 拿 出来 。
我 是 世界上 第一 个 穿 它们 的 人 - -
就 像是 ， 像是 在 做 景点 介绍 。
所有 相机 都 盯 着 我 ： “ 这个 女孩 在 用 什么 跑步 啊 ？ ”
我 迷茫 得 望 向 四周 ， 心想 我 的 对手 在 哪里 ？
我 想 要 尽 我 所 能 超越 所有 人 ，
“ 哦 ， 艾米 ， 我们 待会儿 会 告诉 你 的 。 "
现在 是 我 在 奥林匹克 体育馆 的 比赛 正式 开始 前 二十 分钟 。
他们 贴了 预赛 成绩 表 。 我 走 过去 看 ，
我 的 最好 成绩 ， 同时 也 是 世界 纪录 ， 是 15.77 秒 。
我 看了 下一 行 ， 第二 行 ， 是 12.8 秒 。
第三 行 是 12.5 ， 第四 行 是 12.2 。 我 说 ， “ 这 是 怎么 回 事 ？ ”
接着 他们 就 把 我们 运动员 都 推上 了 往返 巴士 。
那 上面 的 所有 女运 动员 都 少 了 一 只 手 。
她们 所有 人 都 看 着 我 ， 像是 看 着 异类 ， 你 知道 吗 ？
我 坐在 那儿 ， 心想 ， “ 天啊 ， 噢 ， 天啊 。 ”
不管是 奖学金 还是 ， 你 知道 ，
滑雪 那会儿 我 拿 了 五 年 金牌 ， 不论 做 什么 我 总是 第一 。
虽然 我 不再 总是 第一 ， 但 那 可是 最 好 的 训练 ， 是 奥运会 水平 的 训练 。
现在 毫无 悬念 ， 我 要 输 了 ， 还 会 输 得 很 惨 。
“ 噢 ， 天哪 ， 我 整个 家 都 坐上 了 面包车
而且 ， 我 是 参加 这 次 比赛 的 唯一 美国 短跑 女 选手 。
所以 ， 他们 一起 叫出 了 我 的 名字 。
当 我 最后 把 腿 检查 装好 的 时候 ， 我 感觉 糟糕 透了 ，
因为 我 听见 人群 里 有 人 在 议论
像是 他们 近 得 就 在 起跑线 上 看着 我 。
我 感觉 像是 ， “ 我 就 知道 ！ 快看 ！ 不 大 对 劲儿 。 ”
我 知道 我 只 剩下 最后 一 张 牌 了 ， 就是 ，
我 至少 也 要 让 她们 头疼 ， 你 知道 吗 ？
我 是 说 ， 那 完全 就是 洛基 四 版 的 我 对 德国
所有 其他 运动员 -- 爱沙尼亚 的 ， 波兰 的 -- 都 在 此列 。
当 发令枪 一 响 ， 我 唯一 能 回忆 起来 的 就是
努力 地 把 失望 的 泪水 往 肚子 里 咽 ， 还有 这 难以 置信 ， 难以 置信
我 必须 想 清楚 自己 为什么 这样 做 ， 你 知道 ，
如果 我 什么 都 第一 ， 第一 还 有 什么 意义 呢 ？
所有 这些 训练 ， 完全 改变 了 我 的 生活 。
我 先是 成 了 大学生 运动员 ， 然后 是 奥运会 运动员 。
而 事实 是 我 在 一 年 零三 个 月 前 刚刚 才 定下 了 成为
我 想 在 这 条 轨道 上 多 感受 一下 ，
看 自己 的 极限 在 哪儿 。
我 确实 进行 过 求助 -- 可 又 有 多少 人 用 过 起 跳板 跳远 ?
多少 人 付出 了 他们 的 时间 , 专长
在 我 身后 , 有 50 个人
都 参与 了 这 次 不可思议 的 亚特兰大 之 旅 。
你 走 了 多久 到 今天 到达 这个 目标 。
集中 目标 ， 我 认为 ， 非常 重要 ，
那 也 是 一 种 成功 ， 是 真正 的 成功 。
谢丽尔 ： 给 我们 看看 不仅 那 几 付 假肢 。
上面 甚至 还 有 汗 毛孔 ， 我 还 能 给 自己 涂 脚 指甲 油 。
总算 可以 走进 鞋店 ， 买 任何 自己 喜欢 的 鞋 了 。
帕特里克·尤因 ， 八十年代 乔治敦 的 运动员
我 在 训练 室里 不停 地 开 他 玩笑 ，
我 就 那么 说 ， “ 把 它 拿 了 ， 别 担心 它 ，
你 有 八 英尺 高 呢 ， 把 它们 拿 了 吧 ！ ”
可惜 的 是 ， 他 不 像 我 ， 不 觉得 这有 什么 好笑 。
恩 ， 这里 的 这些 ， 是 我 的 短跑 腿 ， 用 碳 石墨 做 的 。
我 说 过 ， 我 每次 都 要 确保 自己 把 它们 卡在 正确 的 槽里 。
这些 是 -- 你能 拿 一下 吗 ？
这 一 副 ， 是 我 专门 用来 打 网球 和 玩 垒球 的 。
它 里面 竟然 还 装了 减震器 ， 当 你 穿 这 它 跳来跳去 时 ，
我 只要 滚动 这个 小 的 硅质 零件
可能 会 高一点儿 ？ 我 可以 把 这 这 两 双 都 穿 一下 。
谢丽尔 ： 她 不 能 站 在 这 两 条 腿 上 ， 她 必须 得 走动 ， 所以 ...
而且 ， 穿着 它们 保持 平衡 有点 像 一 门 艺术 。
如果 没有 这个 硅质 的 套子 ， 我 就 要 努力 把 腿 塞进 它们 ，
就 是 这样 ， 我 穿着 它们 跑步 ， 并且 用 它们 震撼 了 半 个 世界 。
这些 是 用来 模仿 短跑 运动员 的 跑步 时 的 真实 状态 的 。
就 会 发现 他们 在 短跑 时 唯一 触地 的 地方 就 是 脚掌 下近 脚趾 的 球形 部分 ，
就 像 如果 我 有脚 站在 自己 的 脚掌 那 部分 上 一样 。
艾米 ： 是 在 圣地亚哥 的 一 间 叫 Flex-Foot 的 公司 ， ? ?
我 就是 一 只 小 白鼠 ， 我 希望 能 继续 当
每 一 种 假肢 新品 的 小 白鼠 。
这些 ， 我 刚才 说过 ， 其实 还 都 是 雏形 。
我 需要 新 产品 ， 因为 上 一 次 参加 运动会 ， 你 知道 的 ，
那 真是 ... 又 回到 了 原点 。
主持人 ： 艾米 和 它们 的 设计者 将要 在 TED Med 2
艾米 ： 那么 ， 这些 就是 短跑 腿 了 ， 我 可以 把 我 其他 的 . ..?
谢丽尔 ： 你 能 说说 谁 设计 了 其他 的 腿 吗 ？
艾米 ： 当然 。 这些 是 我 在 英国 的 伯恩茅斯 拿到 的 。
我 是 美国 唯一 一 个 有 它们 的 人 。
简直 就 是 犯罪 ， 它们 实在 是 太 美了 。
我 绝 不 骗你 ， 因为 这些 脚趾 啊 ， 一切 的 细节 - -
对 我 来说 ， 我 在 运动场 上 是 严肃 认真 的 运动员 ，
但 走下 跑道 我 也 希望 自己 非常 女性化 ， 我 觉得 那 很 重要 。 ?
不论是 你 的 行动力 ， 还是 ， 甚至 是 时尚 。
我 是 说 ， 我 非常 高兴 自己 能 行动 自由 ，
挑选 喜欢 的 鞋 ， 短裙 ，
我 非常 希望 它们 能 在 未来
服务 于 更 多 的 人 。
下面 是 非常 基础 ， 原始 的 假肢 ，
我 真的 觉得 -- 让我 把 它 脱 下来 让 你 好好 看看 。
我 不 知道 你 觉得 它 怎么样 ， 但是 ， 它们 真的 很 棒 。
脚上 甚至 还 有 静脉 血管 ， 而 我 的 脚跟 是 粉色 的 ， 像 你 看到 的 ，
而 我 的 阿基里斯腱 -- 它 还能 微微地 动弹 。
真的 是 神奇 的 发明 。 我 在 一 年 零 两 周 之前 得到 它们 。
它们 就 像是 有 一 层 硅质 的 皮肤 ，
如果 我 能去 杜莎 夫人 蜡像馆 ，
去 看 从头到脚 甚至 眼睛 颜色 都 一模一样 ，
和 真的 腿 一模一样 ， 或者是 胳膊 和 手 ？
谢丽尔 ： 两 个 星期 以前 ， 艾米 去 接受 ESPYs 的 阿瑟·阿什奖 ， €
她 去 了 城里 ， 到处 乱 逛 ，
并且 说 ， “ 我 必须 买些 新鞋 ！ ”
因为 那 意味 着 我 整个 晚上 都 得 那样 走路 。
谢丽尔 ： 我们 找了 四十五 分钟 ， 幸好 酒店 非常 棒 ，
他们 派人 把 鞋 送 了 过来 。
艾米 ： 我 对 前台 说 ， 我 非常 苦恼 ， 那时 谢丽尔 就 在 我 旁边 。 ? ?
我 说 ， “ 听着 ， 你们 有 人 能 来 帮 我 一下 么 ，
一 开始 ， 他们 毫不 理会 ， 那 感觉 就 是 ，
如果 你 不 喜欢 你 的 鞋 ， 非常 抱歉 。 可 现在 太 晚 了 。
“ 不 ， 不 ， 不 。 我 的 脚 有点儿 特殊 ， 恩 ，
我 需要 一 双 两 英寸 的 高跟鞋 ， 我 只有 一 双 三 英寸 的 。
他们 碰 都 不 想 碰 那 鞋 ， 他们 就 那么 干了 。
过 几 个 星期 我 准备 回去
我 想 要 平 脚板 的 腿 ，
这样 我 就 能 穿 运动鞋 了 ， 现在 这些 实在 不行 。
会 对 版权法 的 争论 很 有 帮助
盗版 一 年 给 我们 的 经济 造成
自从 纳普 斯 特 Napster 出现 之后
所以 这 一 块 就 是 我们 要 研究 的
还有 电视 ， 卫星 电视 和 有线 电视 的 收入 上升 了 很多
有 某 种 预料 之外 的 增长
如果 把 这个 数字 放到 1998年 ， 这 已经 不 少 了
其它 数据 显示 音乐 行业 有 大概 4 , 5000 人
而 随着 网络 带来 的 失业
给 我们 的 内容 市场 造成 了 一 个 负 就业
这 是 众多 让 人 崩溃 的 统计 数字 之一
版权 数学家 每 天 要 对付 这些 数据
可 有些 人 觉得 弦 理论 很难
这 是 版权 数学家 工具箱 里 的 一 个 关键 数字
和 制定 版权法 的 时候
有些 人 觉得 这 数字 太 大 了
为什么 这个 数字 不 会 随着 通货膨胀 而 增长
全球 最 热销 的 MP3 播放器 也 只 能 存 10 首 歌
一 个 偷来 的 价值 100多万 的 东西 放在 兜里
如今 一 个 iPod Classic 随身听 可以 存 4 , 0000 首 歌
当 我 再 对 国外 盗版 音乐 对 美国 经济 的 损失 做 一 个
比较 科学 、 以 事实 为 依据 的 调查 时 ， 你们 还 来 听我说
目前 我们 的 数学 教育 面临 着 实际 的 问题 。
政府 觉察 到 这 是 一 个 涉及 到 我们 经济 发展 的 大 问题 ，
另一方面 ， 我们 的 世界 却 比 以前
更加 趋向于 数学化 、 数量化 的 数形 世界 中 。
那么 问题 到底 出 在 哪里 ， 为什么 产生 了 这样 的 分歧 ？
让 我 简要 对比 一下 我们 现实 世界 中的 数学
你 会 得到 一 个 在 现实 世界 中 量化 的 答案 。
几 年 前 ， 你 并不 能 预期 你 会 得到 这样 的 答案 。
但是 现在 你 可以 了解 到 . . .
抱歉 其实 我 的 体重 比 这个 更 重 一 点 ， 但是 --
尤其是 ， 为什么 我们 要 将 数学 作为 通识 基础 教育 呢 ？
为什么 数学 是 教育 的 一 个 重要 组成 部分 呢 ？
对 政府 的 数据 等 种种 数字 保持 怀疑 。
都 变得 符合 逻辑 ， 并 将 这 做为 人类 社会 的 一 部分 。
当 我们 说 我们 在 做 数学 ，
总体 来说 ， 我 觉得 有 四 个 步骤 ，
我们 想问 的 到底 是 什么 问题 ？ 我们 想 了解 的 是 什么 ？
这 步 是 在 外部 世界 相比 做 数学 的 其他 任何 步骤 中
这样 做 之后 我们 就 进入 了 运算 的 第三 步骤 。
当然 ， 数学 在 这 一 方面 非常 有用 。
最后 ， 将 解答 转换成 现实 世界 的 问题 。
我们 或许 花 了 八成 的 时间
而 让 学生 花 更 多 的 精力
去 学好 上述 步骤 一 、 二 和 四 ；
让 老师 示范 怎么 去 做 。
现在 我们 不 难 理解 出现 这 种 将 计算 和 数学 混淆 在一起 的 原因 了 。
我们 进行 计算 的 唯一 方法 就 是 笔算 。
计算机 的 运用 使 任何 古老 学科
因此 ， 我 觉得 ， 虽然 就 事实 而言 ， 数学
但是 数学 的 解放 却 仍 没有 被 引入 到 教学 之中 。
就 是 那 种 你 想 尽量 避免 ， 可以 的话 让 机器 来 完成 的 工作 。
仅仅 作为 得出 目的 的 手段 ， 而 不 是 目的 本身 。
而 这 无论 从 何 种 角度 看 都 不 是 一 个 小 问题 。
顺便 提 一下 ， 绝大多数 人 做 人工 运算 时 没有 感到 任何 乐趣 。
仅仅 在 必要 时 才 教 人们 人工 笔头 运算 。
我 现在 仍然 经常 运用 心算 ， 通常 是 用来 预估 。
我 会 说 ， 嗯 ， 不确定 。 我 认为 答案 大概 是 这样 吧 。
心算 在 这 方面 仍然 是 比较 快速 而且 有 用的 。
注意 的 是 ， 我 从来没有 刻意 暗示 说 如果 有 人 对 人工 运算 感兴趣
但 我 不 认为 我们 应该 逼迫 全体 人民
因此 我 知道 我们 应该 区分 迫使 人们 学习
与 人们 在 某 种 程度 上 自觉 按照 自己 意愿 学习 的
那 人们 为什么 提出 这 一 点 呢 ？
其中 一点 ， 他们 会 说 ， 你 必须 先 打好 基础 。
那 我 通常 的 疑问 就是 ， 你 所 说 的 “ 基础 ” 指的 什么 ？
是否 是 怎样 修车 或者 设计 车模 ？
而 写作 的 基础 是否 又 是 要 学习 如何 削 鹅 毛笔 ？
我 认为 你 需要 将 你 所 要 做 的 事情 的 基础
一百多 年 前 ， 如果 要 学车 你 无疑 是 需要
知道 某些 汽车 机械 原理 的
以及 定时 打 火器 等 各 零 部件 的 工作 原理 。
也就是说 驾车 现在 与 汽车 工程学
不仅 在 驾车 的 例子 中 是 这样 的 自动化 ，
因为 我 相信 自动 计算化 也 会 在 未来 的 数学 中起 同样 的 作用 ，
数学 可以 向 更 多 实际 运用 的 人
关于 基本 技能 又 有 另外 一 个 观点 。
与 在 教学 中 应当 运用 这些 工具 的 次序 。
用 纸张 教 数学 不 一定 代表
我 女儿 的 一 则 轶事 为 这 一 点 做 了 生动 地 说明 。
有 一 天 ， 我 问她 ： “ 我 在 你 这个 年纪 的 时候 ，
你 学习 数学 究竟 是 先 用 纸张 学习 还是 先 用 计算机 学习 其实 并不 重要 ，
那 另 一 个 观点 就 是 “ 计算机 使 数学 变蠢 。 ”
我 要 说 ， 这 一 点 很 困扰 我 。
现在 通常 人们 在 学校 里
他们 大都 还 在 用不 理解 的 原理 去 解答 他们 不 明白 的 问题 。
更 严重 的 是 ， 他们 在 学校 所 学 的 知识 根本 已经 不再 实用 。
或许 50 年 前 还 在用 ， 但 现在 已经 不再 使用 了 。
除了 教育 之外 ， 他们 都 用 计算机 来 完成 。
要 清醒 地 知道 ， 计算机 已经 完全 解决 了 这 一 问题 ，
就 像 这个 解 方程 的 例子 ，
它 给 学生 演示 如何 现在 用 笔头 进行 运算 和 解题 。
为什么 我们 要 用 计算机 来 演示 如何 用 笔算 解题 呢 ？
计算机 如何 运算 出 更 复杂 的 题目 。
就 可以 将 它 变成 四 次 方程 ， 运算 上 更 复杂 。
它们 都 不 是 我们 学校 数学 中学 的 那些 简单 愚蠢 的 东西 。
我们 在 数学 教育 中 的 真正 问题
你 也 可以 更 好 地 理解 数学 系统 的 基础 。
我 认为 ， 这个 观点 里 有 一 点 是 我 非常 认同 的 ，
那 就 是 我 认为 步骤 和 运算 过程 很 重要 。
但是 在 现代 社会 我们 有 一 个 绝佳 的 途径 去 这样 做 ，
如果 你 真的 想 检验 你 是否 理解 数学
因此 我 认为 编程 就是 我们 应该 做 的 方向 。
一言以蔽之 ， 在 此 我 想 说 的 是
我 想 ， 这 种 在 数学 教学 的 新 局面 在 其他 任何 学科 都 还 没有 出现 。
但 我 想 运用 计算机 我们 可以 两方面 同时 实现 。
比 之前 多得多 的 直观 的 认识 和 经验 的 累积 。
畅游 于 数学 的 乐园 ， 与 数学 沟通 ，
我们 希望 学生 可以 本能 地 感受 数学 。
另 一 点 是 计算机 使 我们 得以 对 教学 课程 重新 排序 。
以前 是 按照 计算 的 难度 编排 课程 教学 的 顺序 ，
按照 概念 理念 的 难度 ，
问题 就 在于 微积分 的 计算 相当 困难 。
这 就 是 一 个 我 为 女儿 所 建 的 模型 例子 。
当 多边形 的 边数 增加 时 ， 图形 的 变化 随之 改变 。
顺便 一 提 ， 她 对 可以 转换 颜色 这 一 点
你 可以 看到 这 是 一 个
也 可以 让 你 直观地 看到 趋于 极限 时 所 发生 的 变化 ，
无限 小 边 数 的 情况 和 无限 多边 数 的 情况 。
我们 通常 是 很 久 很 久 之后 才 会 教给 学生 这些 。
但 它 却 是 对 世界 的 一 种 非常 重要 且 实用 的 观察 。
最后 ， 假如 我们 考试 的 方式 是 人工 笔算 ，
就 难以 将 目前 的 课程 设计
而 既然 作为 一 个 如此 重要 的 原因
在 考试 中 使用 计算机 也 是 非常 重要 的 。
比如说 ， “ 哪 一 种 人寿 保险 的 险种 更 适合 我们 ？ ”
人们 实际 生活 中 遇到 诸如 此 类 的 问题 。
你 可以 看到 ， 这 就 不 是 那些 愚蠢 的 问题 模型 。
这 是 一 个 我们 优化 选择 时 可以 用到 的 实际 模型 。
这里 我 没有 刻意 在 暗示
社会 进步 。
从 我们 现在 经常 提到 的 “ 知识 经济 ” 时代 迈向
可能 被 称作 “ 计算机 知识 经济 ” 的 时代 ，
高端 的 数学 知识 对 每 个 人
我们 可以 让 更 多 学生 加入 到 这个 改革 ，
让 他们 在 最 佳 的 时机 得到 这样 的 教育 。
你 可以 看到 如果 我们 是 走过 这个 鸿沟 的话 ，
我们 一定 会 跌 得 粉身碎骨 ，
我们 应该 从 鸿沟 的 一 头 跳到 另外 一 头 ，
当然 要 准确 地 计算 这里 微分 方程 。
相信 在 不久 的 将来 它 会 彻底 覆盖 每 一 个 地方 。
现在 我 还 不 确定 我们 是否 应该 仍然 沿用 “ 数学 ” 作为 这个 学科 的 名字 ，
所有 人 ， 广大 的 学生 以及 TED 这里 的 观众 享受 一些 乐趣 ！
使得 更 多 的 各种各样 的 人 都 能够 使用 电脑 。
不得不 完全 从 零 开始 写 一 个 全新 的 操作 系统 。
或者说 这 是 从 苹果 机 问世 之后
操作 系统 就 是 界面 本身 ，
这 就 像 在 《 阿瑟王 》 里面 的 土地 和 国王 ， 两 者 不 可 分割 ， 两 者 其实 是 一体 的 。
在 当时 写 一 个 新 的 操作 系统 并不 是 一 个 难以 捉摸 的 事情 ，
它 也 不仅仅 是 只要 调整 和 修改 一些 图形 显示 顺序 和 模式 。
其实 当时 没有 什么 图形 显示 流程 ， 也 没有 鼠标 驱动 程序 。
已经 翻了 差不多 1万 到 1百万 倍 。
现在 它 已经 成为 我们 生活 中 与 电脑 共处 的
要 用 1百万 美元 从 专业 的 SGI 图形 服务器 更 多 的 图形 处理 能力 。
但是 那些 东西 对于 在 人机 界面 是 基本 内容 的 方面 ，
当然 ， 在 近 几 年 我们 已经 看到 了 这 方面 的 很多 变化 ，
人们 已经 开始 有所 醒悟 。
那么 接下来 会 怎么 发展 ？ 界面 的 发展 方向 和 远景 如何 ？
可以 用 一 个 简单 的 词 来 概括 ： “ 空间 ” ，
编程 语言 ，
空间 是 一 个 有意思 的 东西 ， 因为 所有 我们 人类 相当 频繁 和 理所当然 地 占据 它 。
它们 也 不 理解 时间 ， 不过 那 是 另 一 个 需要 单独 谈 的 话题 。
你 可能 会 搞出 一 个 像 光照 室 之类 的 东西 。
你 看 ， 当 你 用 鼠标 的 时候 ， 你 的 手 放在 这个 地方 的 鼠标 垫上 ，
而 这里 甚至 不 是 你 要 讲 的 东西 所在 的 同 一 个 平面 ，
那么 这个 房间 ， 里面 的 所有 墙壁 ， 地板 ， 天花板 ，
都 不仅仅 只 能 显示 ， 并且 能够 感应 。
这 意味 着 输入 和 输出 都 在 同 一 个 空间 ，
有 相同 的 反应 。
不管 你 往 里面 放了 什么 ， 总是 要倒 出来 的 。
还 能 做 一些 其他 有 意思 的 事情 。
它 会 尽量 想出 你 可能 想 干 什么 。
如果 你 把 棋盘 移开 ，
把 牙膏 帽 放在 纸箱 子 上
用 实际 的 物体 做成 光束 分离器 和 镜头 ，
这个 系统 沿着 激光 光 路 方向 投射 。
所以 这个 界面 其实 可以 说 是 没有 界面 的 ，
你 操作 这个 东西 就 和 你 在 实际 世界 中 操作 一样 ，
从 某 种 程度 上 说 ， 这个 并不 很 牛 ， 因为 我们 没有 发明 这个 东西 的 数学 计算 方式 。
但是 如果 你 把 它 显示 在 投射 或 平板 显示器 上 ，
然后 随便 举 着 一 个 东西 ， 一 个 现实 世界 中 的 物体 ，
组成 这个 给 城镇 规划师 用 的 “ 城规 ” 系统 ，
这个 系统 提供 了 建筑师 和 城市 规划师
使得 他们 操作 机器 有 一 个 更加 友好 的 界面 。
它 向下 投射 数码 阴影 ， 就 像 这个 样子 。
如果 你 拿来 一些 工具 比如 这个 时钟 模型 ，
那么 你 可以 模拟 太阳 的 移动 。
我们 还 做了 类似 的 一 系列 工具 ，
即使 他们 对 城市 规划 一无所知 。
要 移动 一 栋 楼房 只要 用 你 的 手 去 移 就 可以 了 。
就 像 法兰克 ? 盖瑞 （ Frank Gehry ） 风格 的 建筑 。
它 会 不 会 让路 人和 旁边 高速 公路 上 的 司机 觉得 太 耀眼 ？
区域 规划 工具 可以 把 远处 的 物体 ， 建筑 和 道路 连接 起来 ，
来看看 有 没 有 被 区域 规划 委员会 起诉 的 风险 ， 等等 。
是 在 麻省 理工 学院 媒体 实验室 的
但是 阿历克斯 当时 正 准备 为 史蒂芬 ? 斯皮尔伯格 做 一 个 有点 难懂 的 独立 制片 的 电影 ，
在于 阿历克斯 是 如此 热诚 地 追求 逼真 ，
是 可信 的 ，
他 让 我们 把 他 的 设计 拿 过来 用 ，
这个 事情 使得 我们 以 一 种 独特 的 方式
这里 我们 有 一 堆 东西 ， 一些 图像 。
现在 飞过 贝克 特 先生 的 眼睛 ， 有 点 意思 。
这里 我们 有 一 大 堆 分散 开 的 图像 ，
你 必须 要 能 在 三维 空间 导航 。
大部分 我们 首先 需要 电脑 帮助 的
而 那些 不 是 空间 的 往往 可以 使 之 空间化 ，
让 我们 的 脑袋 能够 更 容易 地 理解 它们 。
请看 ， 我们 可以 把 这些 东西 用 许多 不同 的 方式 展开 ，
可以 像 这样 把 它们 扔开 。 把 它们 重新 排列 一下 ，
然后 如果 需要 作 分析 ， 我们 可以 把 它们 往后 拉 一点点 ，
这 又 是 另 一 个 看 东西 的 不同 的 方式 。
那么 实际上 你 可能 想
—— 在 实际 空间 中 感应 跟踪 手 的 动作
真正 的 三维 空间 中 ， 而 不 是 在 二维 或 伪 二维 空间 中 操作 ——
能 把 我们 喜欢 的 黄色 和 在 绿色 草地 上 的 貘找 出来 。
现在 ， 我们 演示 一些 实用 的 系统 。
是 我们 目前 正在 做 的 一 个 项目 的 一 小 块 。
其中 一 个 十分 重要 的 因素 是 要 把 传统 的 表格 数据
我们 把 它 拖 过来 一点 看看 。
因为 在 现实 世界 中 ， 我们 合作 ，
现在 我们 来 看看 这些 不同 的 图像 ，
那么 我 把 这个 东西 从 这里 拖到 那里 。
因此 ， 这里 的 计算 都 是 与 空间 和 网络 相 融合 的 。
保罗 是 这个 指挥棒 的 设计师 ， 所以 也许 让他 到 这里 来
亲口 告诉 我 是 最 简单 直接 的 。
那么 我 现在 把 这些 东西 挪开 一点 。
让 我 看看 是否 能 帮助 找到 电路板 。
你 要 知道 ， 这 看起来 像是 一 个 没 什么 必要 的 现场 演示 ，
其实 我们 经常 在 实验室 里面 这样 做 。
是 需要 在 空间 环境 中 操作 的 。
最后 ， 我 想 和 大家 一起
再 回到 图像 世界 。
也 放在 桌子 上 ，
那个 法国 搞笑 片 的 角色 就 走 了 ， 系统 知道 他们 在一起 搞 不 来 。
他 谈的 不 是 一 本 小说 的 价钱 是 24.95 美元 ，
还是维 米尔 （ Vermeer ） 的 流失 的 名画
而 是 它们 的 创造 过程
我 认为 ， 现在 也 正是 我们
应该 确保 机器 能 在 这 方面 帮助 我们 ，
那么 我 今天 就 讲到 这里 。 谢谢 大家 。
克里斯 ? 安德森 ： 我 来问 一 个 直白 的 问题
克里斯 ? 安德森 ： 什么 时候 我们 大家 都 能 用上 ？ 不只是 在 实验室 或者 在 这样 的 讲台 上 ？
这个 界面 是 每 个 个人 都 能 用上 的 还是 只 给 企业 和 电影 公司 的 ？
约翰 ? 安德可夫勒 ： 当然 是 每 个 人 都 能 用上 的 。
难道 真的 只 能 有 一 种 用户 界面 ？ 当然 不 是 。
克里斯 ? 安德森 ： 但是 这 是否 意味 着 在 办公桌 或 家里 ，
约翰 ? 安德可夫勒 ： 不用 ， 这个 界面 会 集成到 每个 显示屏 ，
在 几 个 月 或 几 年 之后 就 不用 手套 了 。
约翰 ? 安德可夫勒 ： 我 认为 五 年 之后 你 买 电脑
这个 世界 经常 会 产生 一些 让 我们 意想不到 的 方式 来 使用 这 之类 的 东西 。
你 觉得 ， 在 你 的 脑袋 里面 ， 这个 界面 的 第一 个 最 火爆的 应用 会 是 什么 ？
约翰 ? 安德可夫勒 ： 这 是 一 个 很 好 的 问题 ， 我们 也 每 天 问 自己 这个 问题 。
他们 在 现实 世界 中用 这个 系统 ，
用 它 来做 各种各样 数据 密集型 的 数据 处理 问题 ，
这些 都 是 现在 的 应用 ， 但是 并不 是 火爆的 杀手级 应用 。
我 打算 跟 你们 聊 些 我 想要 写作 的 东西 。
我 喜欢 完全 投入 我 的 研究 题目 。
我 直接 切入 题目 中 ， 以 自己 为 白 老鼠 。
我 的 生活 像是 一 系列 的 实验 。
几 年 前 我 为 杂志 工作 。
我 雇用 了 在 印度 班加罗尔 的 一 个 团队 ,
他们 为我 和 我 的 老婆 吵嘴 ， 且 帮 我 替 儿子 读 床边 故事 。
因为 我 只要 放 轻松 ， 看书 或 看 电影 。
到 最近 我 为 杂志 写 了 一 篇 文章 叫做 --
除非 在 打牌 或是 高尔夫 球中 例外 。
并且 甚至 ， 当 任何 事情 出现 在 你 的 脑中
我 决定 要 来 试试看 这 种 方式 生活 一 个 月 。
我 最新 的 书 -- 我 前一 本 书 叫做 《 无所不知 》
它 是 关于 那 年 我 花在 阅读 大 英 百科全书
从 A到Z 在 我 探寻 学习 世界 万 物中
或 更 精确 的 说 从 " 雅乐 " 一 种 东亚 的 音乐 ,
到 最后 一 条 " 日维茨 " 这 是 -- 我 不 想 搞砸 了 演讲 的 结尾 。
能够 在 结尾 做 转折 是 令人 兴奋 的 , 像是 欧亨利 的 小说 , 所以 我 不 想 搞砸 它 。
因为 那 是 一 个 关于 人脑 能 吸收 多少 信息
虽然 , 根据 凯文 凯丽 的 说法 , 你 只要 能够 在 谷歌 查到它
我 最近 刚 完成 的 实验 , 我 花 了 一 年 的 时间
尝试 按照 圣经 上 指导 的 原则 生活 --
第一 我 成长 在 一 个 完全 没有 宗教 的 环境 。
并且 如同 我 书上 所说 , 说 我 是 个 犹太人
我 认为 , 在 我们 的 生活 中 , 这 是 一 个 明确 的 议题 ,
而且 我 有一个 儿子 。 我 想 要 知道 拿 什么 去 教他 。
所以 我 决定 投入 其中 ， 并且 尝试 依照 圣经 而 活 。
他们 完全 依照 圣经 。 根据 调查
有 百分之45 或 50 的 美国人 ， 按着 圣经 的 教导 过 生活 。
所以 我 决定 看看 ， 真正 依照 圣经 教导 行事 会 怎样 ?
我 决定 接受 它 和 它 的 逻辑 上 的 推论
首先 ， 我 找到 一 堆 圣经 。
我 的 一 个 朋友 送 我 一 本 叫做 「 嘻哈 圣经 」 ,
其中 诗篇 第23 中 所称 " 神 是 一切 "
相对 的 ， 就 我 所知 应该 是 " 神 是 我 的 牧者 "
然后 我 阅读 了 几 个 版本 ,
并且 我 写下 每 一 我 能 找到 的 律法 。
这 是 一 个 很 长 的 清单 -- 超过 700 条 律法 。
并且 这些 包含 一些 有名 的 律法 一些 我 曾经 听 过 的 - -
" 十戒 " 、 " 爱 你 的 邻人 " 、 " 多 结果 子 和 生养 众多 " 。
这 上 百 条 在 圣经 中 神秘 且 晦涩 的 律法 。
所以 我 决定 留 胡须 ,
这 是 我 最后 看起来 的 样子 。
你 可想而知 , 我 花 了 很长 的 时间 在 机场 安检 部门 。
最后 的 二 个 月 ， 我 太太 不 肯 亲 我 。
圣经 上 说 ， 不 能 穿 混合 纤维 的 衣物 。
所以 我 想 ： " 这 听起来 很 奇怪 ， 但是 我 要 试试看 。 "
圣经 上 说 ， 如果 有 两 个 男人 在 打架 ,
且 其中 一 个 男人 的 太太 抓 另 一 个 男人 睪丸 ,
不 要 和 人 打架 ， 如果 他 的 太太 就 站在 附近 的话 ,
所以 -- 喔 , 这 是 另 一 张 我 胡子 的 照片 。
因为 这 真正 是 生活 的 改变 ， 且 是 难以 想象 的 挑战 。
并且 还 有 两 种 律法 ， 特别 挑战 。
第一 是 避免 一些 我们 每天 都 会 犯 的 小错 。
我 能够 一 整 年 不 杀生 ,
但是 一 整 年 不 说 闲话 , 不 贪心 , 不说谎 --
我 生活 在 纽约 ， 而且 我 是 一 个 记者 ,
所以 我 的 生活 中 有 75 至 80% ， 要 做 这些 。
但是 这 是 很 有趣 的 ， 因为 我 能够 做 一些 改善
这 是 这 一 年 ， 我 学到 的 重大 学习 之一
我 几乎 假装 成 一 个 比较 好 的 人 ,
且 我 真的 有 一点点 变好 。
以前 ， 我 总是 认为 , " 你 改变 了 内心 ,
然后 行为 才 会 改变 " , 但是 我 发现 ， 经常 是 相反的 。
当 你 改变 行为 , 然后 你 改变 了 你 的 内心 。
所以 , 你 知道 的 , 如果 你 想要 变得 更 有 同情心 ,
认知 的 不 一致 -- 这 是 我 经历 的 。
箴言 这样 说 , 如果 你 微笑 , 你 会 变得 比较 快乐 ,
第二 种 非常 难 去 遵循 的 律法 是
这些 律法 会 让 我们 遇到 小 麻烦
一 个 明显 的 例子 是 ： 拿 石头 打 通奸 的 人 。
它 发生 了 -- 我 当时 在 公园 而且 我 穿着 我 圣经式 的 装扮 --
你 知道 , 因为 刚刚 所 说 , 外在 影响 内心 。
我 想 了解 圣经式 的 装扮 ， 如何 影响 我 的 内心 。
然后 这个 男人 过来 找我 并 说 ,
然后 他 说 ： " 喔 , 我 是 一 个 奸夫 , 你 打算 拿 石头 打 我 吗 ? "
然后 我 从 口袋 中 拿出 满手 的 石头
期待 这 种 情况 发生 -- 然后 , 你 知道 的 , 这些 是 小卵石 --
他 其实 是 一 个 年长者 , 七十 多岁
但是 他 仍然 是 奸夫 ， 而且 看起来 很 生气 。
并且 往 我 脸上 丢 , 然后 我 感到 我 能 --
" 以眼还眼 " , 我 能 报复 , 我 就 往 他 后背 丢 一 个 。
所以 这 就 是 我 的 丢 石头 经验 。
这 让 我 更能 严肃 的 谈论 这些 重要 议题 ， 如 ：
为何 圣经 在 某些 部分 这么 的 野蛮 ?
我们 应该 看待 它 , 你 知道 的 , 就 当成 它 的 本意 ,
像是 一 种 Scalia 版本 的 圣经 ?
让 我 想 这么 说
圣经 让我 想起 维基百科 , 因为 它 是 由 许多 人 编辑 、 撰写 而 成 的
而 不 是 一 本 从 天上 掉 下来 、 已经 写好 的 书 。
所以 我 想 在 结尾 告诉 你们
只是 几 个 总结性 并 有意义 的 教训
第一 个 是 -- 诸位 切莫 逐字 的 理解 圣经 。
因为 如果 你 这样 做 你 最终 会 像 个 疯子 ,
好 的 , 这 是 另 一 个 -- 我 花了 很多 时间 牧羊 。
但 这 一 个 是 , 圣经 告诉 我们 不 能 碰 女人
在 每 个 月 的 某些 时间 ， 更 甚者 - -
你 不 能 坐在 经期 妇女 曾做过 的 椅子 。
所以 她 把 我们 家里 的 每 一 个 椅子 都 做 了 一 遍 ,
所以 我 必须 在 这 一 年 大部分 时间 都 站着
直 到 我 买了 一 张 自己 的 椅子 并且 随身 携带 。
然而 这 很 有趣 ， 因为 他们 并不 是 笨蛋 。
我 敢 打赌 他们 的 智商 ， 完全 跟 相信 进化论 的 人 一样 。
所以 扭曲 事实 数据 ， 来 符合 他们 的 理论 。
然后 他们 经由 神奇 的 心理 训练 来 达成 。
然而 我 要 说 的 是 , 这 博物馆 相当 华丽 。
就 是 这 -- 你 会 看到 一 个 关于 大 洪水 的 电影 ,
当 播放 到 洪水 画面 时 ， 你 就 会 被 喷到 水 。
所以 , 不管 你 对 创世纪 论者 看法 怎样
这 是 一 个 很 重要 的 教诲 ， 因为 我 祷告 ,
献上 感谢 , 这 对于 不可知论者 来说 很 怪 。
但是 我 嘴上 常 挂着 感谢 , 无论 何时 ,
而且 开始 了解 数以百计 的 小 事情
那些 顺遂 的 事 , 那些 我 不 曾 注意 到 的 小事 。
那些 被 当作 里 所 当然 的 -- 而不是
所以 , 这 是 幸福 的 秘诀 , 对 我 来说 ,
只要 提醒 自己 ： 当 我 来 这里 的 时候
车子 没有 翻覆 , 我 没 被 阶梯 绊倒 。
这 事件 意外 的 体会 。 因为 我 刚 开始
是 一 个 不可知论者 ， 但是 到 这 一 年 结束 时
我 变成 一 个 虔敬 的 不可知论者 。 我 的 朋友 这样 叫我 , 我 喜欢 这样 的 称号 。
然而 我 尝试 把 虔敬 ， 变成 一 种 风潮 。
基本 的 构想 是 , 不论 有 没 有 上帝 ,
我们 都 一些 重要 且 美好 神圣 想法 ,
我 的 这 一 年 中 的 一 件 大 事 是 守 安息日 ,
因为 我 是 一 个 工作狂 , 所以 有 这样 一 天
我 不 能 工作 -- 这 着实 改变 我 的 生活 。
所以 , 这 是 一 个 神圣 的 观念 , 无 关于 有 没 有 神 。
我 花 了 许多 时间 ， 参加
美国 各 地 的 不同 的 宗教 团体 ， 因为
而 是 体验 美国 宗教 的 经验 。
所以 我 花 时间 在 福音派 基督教 、 哈 西德 教派 ， 阿米绪 教派 。
过 了 三 小时 半 , 他 看着 他 的 手表 ,
因为 我 有一些 先入为主 的 想法 , 例如 ,
很 难 概括 解释 。
我 曾 遇到 一 个 团体 叫做 红字 基督徒 ,
他们 聚焦 于 圣经 上 的 那些 红字 ,
在 旧 圣经 中 被 印成 红字 的 。
他们 说 ， 耶稣 没有 讲过 同性恋 的 事情 。
然而 当你 打开 它 , 里面 什么 都 没有 。
所以 他们 声称 ， 耶稣 谈论 了 很多 关于 帮助 无家可归 ,
然而 我 十分 震惊 的 发现 ，
因为 我 学到 -- 我 在想 ,
区分 羊毛 和 麻布 质料 。 我 问 那些 虔诚 的 人
" 为什么 圣经 要 这样 告诉 我们 ? 上帝 为什么 在意 这些 ? "
你 会 吹熄 生日 蛋糕 上 的 蜡烛 ， 这 也 是 个 仪式 。
如果 一 个 来自 火星 的 家伙 看到 ,
他 会 说 ： " 这 有 一 个 家伙 吹熄 蛋糕 上面 的 火 "
对比 于 另 一 个 不 穿 混纺 衣服 的 人 ,
火星人 会 说 " 噢 , 这 家伙 很 理性 ,
不 会 , 所以 , 那些 仪式 是 不 理性 的 。
所以 , 关键 是 选择 正确 的 仪式 ,
那些 无害 的 仪式 -- 仪式 本身
然而 , 最终 , 我 学到 ： 诸位 应该 有所 选择 。
你 必须 有所 选择 , 然而 任何 遵循 圣经 的 人
关键 是 ： 选择 正确 的 部分 。
基本 教义派 ， 把 这个 字 用于 轻蔑 的 意思 ,
也 有 难吃 得 想 吐 的 经验 。
所以 , 这 是 关于 选择 圣经 中 有关 恻隐之心 ,
不 选择 「 同性恋 是 一 种 罪 」 、
在 圣经 里 ， 也 相当 的 多 。
所以 我们 若 想 在 这 本 书 中 找到 意义 ,
我们 必须 真正 投入 于 它 , 并且 与 它 争战 。
然而 结束 前 我 想 我 在 说 几 件 事 。
所以 我 必须 在 早晨 归还 , 但是 牠 整天 都 被 照顾 的 很 好 。
所以 , 不论 如何 , 很 谢谢 你们 让 我 来 演讲 。
一 位 在 内罗毕 市 的 律师 - 奥里欧克罗 ，
你们 当中 有些 人 可能 通过 她的 TED 讲话 认识 她 -
就 在 选举 结束 和 暴力 事件 发生 之后 的 短短 时间 内 ，
变为 媒体 平台 的 批评 部分 ，
欧克罗 就 收集 起来 。 再 发表 。
除非 有 个 自动化 的 方式 来 整理 。 ”
说 ： “ 我们 可以 帮助 你 建立 一 个 自动化 的 程序 。 ”
它 的 运作 方式 很 简单 ， 就是 将 现场 ，
那 就 行了 ， 那就是 所需要 的 了 。
因为 它 所 做 的 就是 获取
但是 没有 人 通晓 所有 信息 -
最后 公之于众 。
有 足够 多 的 人 关注 这 网站 ， 也 发现 了 它 有 足够 的 价值 ，
决定 继续 改变 它 为 开放源 ，
它 也 被 用 在 跟踪 华盛顿 特区 的 积雪 清理 。
你 会 发现 Ushahidi 运用 在 世界 各 个 角落 ，
起初 ， 很 明显 的 ， 是 全球 的 空闲 时间 和 才 能 。
那 是 20世纪 的 空闲 时间 数据 ，
不过 20 世纪 我们 没有 Ushahidi 。
但是 现在 ， 我们 使用 的 媒体 -
互联网 ， 移动 手机 - 都 让 我们 做 更 多 的 事情 ， 而 不仅仅 是 消费 ，
我们 正 看见 的 是 人们 不 再 是 坐在 电视 机前 ，
但是 ， 我们 也 喜欢 创造 ，
我们 还有 了 很多 很多 的 狂笑 猫咪 LOLcats 。
我们 当前 广阔 的 媒体 景观 的 一 部分 。
众多 参与 模式 的 一 种 。
我 只 想 说 ， 正如 律师们 说 过 的 ，
他们 都 尝试 过 了 ， 也 展示 给 了 大众 。
他们 一旦 完成 了 ， 就 可以 再次 创作 ，
在 平庸 的 作品 和 优秀 作品 之间 有 段 空间 。
任何 艺术家 或 创作者 都 知道 ，
现在 没有 狂笑 猫咪 ， 我们 希望 得到 Ushahidis ，
从 一次性 作品 过渡 到 严肃 的 创作 作品 。
自由 实验 意味 着 自由 地 去 尝试 任何 事情 的 实验 。
这 是 我们 历史上 充满 好奇心 的 一 段 时期 ，
我们 做 什么 事 是 因为 我们 喜欢 这样 做 ，
而 不 是 我们 的 老板 告诉 我们 要 这样 做 ，
他们 测试 ， 在 十 年 前 ，
威慑 理论 是 人类 行为 最 简单 的 理论 。
如果 你 不 想要 人们 做 某些 事情 ，
只 需要 加上 惩罚 ， 人们 便 不 会 去 做 了 。
希望 家长们 按照 预定 的 时间 接 回 孩子 。
与此同时 ， 家长们 - 可能 因为 工作 ， 忙忙 碌碌 ， 琐事 -
在 接 孩子 的 时候 有 可能 迟到 。
现在 他们 看到 - 就是 这 张 图表 显示 的 ，
这 是 星期 的 数量 ， 这 是 晚接 孩子 的 数量 -
所以 他们 将 这 十 所 日托 中心 分成 两 组 。
但是 黑线 代表 的 日托 中心 那 组 ，
如果 你 接 孩子 比 预定 的 晚了 十 分钟 ，
我们 就 罚 你 多交 10 锡 克尔 。
直 到 他们 将 罚金 增加 到 原先 的 三 倍 ，
家长们 也 不 会 因为 感到 欠 了 老师 的 罚金
所以 在 Gneezy 和 Rustichini 进行 这个 实验 的 几 周 后 -
他们 说 ： “ 好啦 ， 就 到 这里 。 都 很 好 。 ”
你 依靠 什么 - 就 像 家长们 支付 老师 工钱 -
和 什么 时候 你 依靠 交易 双方 的 社会 行为 部分 ，
喜欢 创造 和 分享 的 人们 而 设计 。
这些 都 很 好 。 我 跟 另 一 个 人 一样 喜欢 狂 笑 猫咪 ，
而 让 操作 Ushahidi 的 社会 中的
而 是 它 真正 的 成为
参与 这些 项目
20 世纪 的 大规模 团体 行动 的 默认 模式 。
我们 能 利用 它们 让 每个 人 都 快乐 起来 ， 我们 就要 那么 做 。
在 多 大 程度 上 ， 我们 要 那么 做 ， 我们 能 那么 做 ，
我 想 既然 我 跟 各位 朋友们 一起 在 这
并 试着 回顾 和 理解
科技 的 进步 似乎 快到 我们 根本 无法 赶上 它 的 脚步 。
然后 可以 开始 放 幻灯片 了 。 （ 对 工作 人员 说 ）
我 想 要 你们 看的 并不 是 它 的 细节 ，
这个 是 我们 做 的
就 像 很多 我们 所 熟悉 的 幻灯片 一样 ，
这 基本上 是 我 接下来 要 说 的 。
因为 我 要 用 张 纸 。
嗯 ， 答案 是 ， 如果 我 用 普通 曲线画 ，
它 看起来 很 蠢 ， 会 像 条 很 平 的 线 。
我 就 能 搭 一 辆 出租车
每 几 年 程度 翻倍 增长 的 先例 。
现在 我 想 要 问 的 是 ，
要么 它 会 变成 像 这样 典型 的 S曲线
所以 我 觉得 它 很 有 可能 就 会 变成 这样 。
如果 是 这样 ， 意味 着 我们 目前 所在的
在 世界 从 过去
所有 我 要 问 的 ， 我 一直 在 问 自己 的 ，
就 是 这 世界 未来 道路 在哪 ？
它 趋向 的 新 时代 是 什么样 的 ？
人们 都 在 讨论 2000年 将 会 发生 什么 。
而且 你 能 发现 这 未来 指的 还是 那个 “ 2000年 ” 。
换句话说 ， 在 我 一生中
变化 正在 发生 。 我们 都 能 察觉到 。
我们 知道 去 考虑 那 未来 的 三 、 五十年
我们 正在 经历 的 转变 会 是 怎样 。
我 得 介绍 一 堆 东西
因为 我 决定 理解 这个 的 唯一 方法
拉长 时间 轴 去 看 。
而 我 所 要 看的 时间 轴
如果 你 每次 从 几十亿 年 跨度 来看 。
地球 这么 大 ， 贫瘠 的 大块 石头
上面 浮着 些 化学 物质 。
我们 开始 弄 明白 它们 怎么 形成 的 。
我 想 有些 理论 是 从 理解
但是 我 想 讲 一 个 生命 的 简单 故事 ，
里面 有 各 种 不同 化学 成分 组合 。
这 导致 它们 可以 从 外界 聚集 化学 物质
最 原始 的 那些 在 某种 程度 上 形成 了 细胞 ，
但 目前 为止 这些 油滴 不 是 真正 活着 的 ， 在 我们 现在 看来 ，
所以 每个 油滴 都 有点 不同 。
实际上 ， 油滴 不同 的 方式
长得 更大 ， 吸收 更多 ， 分裂 更 多 。
可以 写下 它们 基因 信息 的 记录 方式 ，
以便 这 种 记录 方式 能 被 复制 。
惊奇 的 是 这 种 记录 方式
由于 它 25亿 年 前 演化 出来 的 。
就 是 完全 一样 的 代码 ， 一样 的 记录 方式 。
用 完全 一样 的 字母 和 代码 记录 下来 的 。
实际上 ， 我 所 做 的
就 是 我们 能 用 这个 代码 记录 事件 。
我 这 有 100 微克 的 白粉 ，
我 尽力 不让 机场 安检 人员 发现 它们 。
我 所 做 的 是 我 拿着 这 代码
它 里面 有 我们 用来 标记 它 的 标准 字母 ，
然后 我 把 我 的 名片 写到 一 条 去氧 核糖 核酸 上
所以 如果 有 人 需要 数百万 份 我 的 名片 ，
我 就 会 把 它 放到 病毒 里 散布 到 屋子 中 。
那 就 是 这些 细胞 开始 交换 和 交流 资讯 ，
从而 形成 细胞 团体 。
有些 细菌 知道 怎么 远离 青霉素 ，
然后 它 创造 它 这点 去氧 核糖 核酸 资讯 ，
现在 我们 有 很多 对 青霉素 免疫 的 细菌 了 ，
在 某种 意义 上 ， 它们 在 同 一 条 船 上 了 ；
也就是说 如果 一 个 群落 成功 了 ，
并 决定 在 一 条 去氧 核糖 核酸 上
生命 中 下 一 个 有趣 的 阶段
这样 发生 有趣 的 进化 的
专门 处理 群落 内 资讯 的 结构 。
实际上 ， 群落 里 开始 出现 专家
这 就 是 这些 细胞 群 的
学会 不吃 某 种 水果
因为 它 不好吃 而且 上次 吃 的 觉得 恶心 。
这 可以 发生 在 一 个 单个 有 机体 的 一 生 中 ，
然后 在 这 种 特殊 信息 处理 结构 建成 前 ，
通过 吃 了 这 种 水果 前仆后继 死去 的 个体 。
生物 组建 这 种 特殊 结构 的 事实 ，
我们 所 知道 的 最 精密 的 版本 就是 人类 语言 。
想想 看 ， 这 真 是 个 奇妙 的 发明 。
希望 在 你们 头脑 里 建立 一 个 类似 的 混乱
它 好像 就 在 你们 眼前 的 卷积 程式 上
所以 现在 我们 再次 加快 时间 跨度 。
我 讲 的 故事 的 第一 步
再 接下来 ， 像 语言 等等 ，
并且 变成 ， 我 猜 ， 应该 自我 催化 描述 更 合适 ——
我 想 这 就 是 我们 在 这 看到 的 激增 曲线 。
不 可能 从 传统 意义 上 设计 的 物体 。
我 不 知道 连接 机器 上 每个 电晶体 的 作用 。
而 机器 把 它 运用 到 超出 我们 所 能 做 的 范围 ，
而且 比 我们 从前 所 做 的 更 深远 更快 。
实际上 ， 有时候 它 采用 的 方法
现在 请 你 运行 所有 这些 随机 指令 列 ，
并 选出 最 接近 我 想 要 的 。 ”
也就是说 ， 我 定义 我 要 什么 。
找到 最接近 资料 分类 的 程式 。
完成 得 最 好 的 。
以 类似 交配 的 重组 过程
这些 子女 继承 了 两 个 程式 副 程式 的 特征 。
所以 我 得到 新 一 代 的
而 产生 的 程式 。
再 试 一 次 并用 在 新 的 一 代 上 。
这 一 代 上 每个 程式 只 需要 几 毫 秒 。
或者 ， 情况 复杂 时 ， 在 几 小时 内 完成 。
结束 时 ， 我 得到
实际上 ， 这些 程式 比 我 手写 的
任何 程式 都 要 有 效率 。
我 尝试 过 阅读 并且 解释 它们 如何 工作 的 。
实际上 ， 我 知道 ， 我 很 有 信心 ， 它们 能 完成 任务
上千万 能 完成 认为 的 程式 。
事实上 ， 它们 的 生命 就是 靠着 这 工作 。
他 拿出 一 张 卡 ， 说 ， “ 看 ， 看这 。
这 上面 说 ， ‘ 本 飞机 有 很多 精密 部件
事实上 ， 我们 知道 工程 过程 复杂化
来 做 与 工程 有 很 大 不同 的 一 个 过程 。
它 能 让 我们 生产 出
然而 ， 我们 还 不 明白 它 的 选择 。
从 某 种 意义 上 说 ， 电脑 比 我们 超前 。
以便 能 更快 地 运行 这个 进程 。
这 也 是 为什么 我 觉得 电脑 似乎 很 让 人 摸 不 清 。
由于 所有 这些 技术 都 回馈 给 自己 。
我们 正是 在 时间 的 某 一点 ，
搞不清 自己 正在 创造 的 是 什么 东西 。
不过 我 认为 一定 有 跟 随着 我们 的 东西 。
认为 我们 是 进化 的 终极 产物 。
趁我 还没 被选走 ，
一 部 印度 肥皂剧 的 最新 的 一 集
但愿 这个 剧集 能 永远 持续 下去 ， 因为 有 很多 人 ， 比如 我 ， 以 此 为生
板球 具备 一 个 肥皂剧 所 具备 的 所有 因素 ：
像 所有 优秀 的 剧集 一样 ， 20 年 中 ， 随着 观众 兴趣 的 改变
从 比赛 开始 到 比赛 结束 没有 时间 限制
去 那里 搭乘 17号 起航 的 轮船
而下 一 班 船 要 隔 很 久 的 时间 才 起航
当时 一 个 英国 的 击球手 说 ， “ 你 猜 怎么 么着 ？
再 比 那么 半 个 小时 我们 可 就 赢了 。 ”
这 12 天 里 有 两 个 周日 。 但是 周日 是 礼拜日
当然 不 能 用作 打 板球 。 然后 有 一 天 又 下 了 雨
于是 大家 都 做 在 一块 交 交 朋友 之 类 的
但 从 这里 可以 看出 一 个 印度人 爱 板球 的 原因
因为 我们 拥有 着 同样 的 生活 节奏
摩诃婆罗多 也 是 差不多 这样 ， 对不对 ？
第二 天 去 继续 战斗 ， 然后 傍晚 再 回家
板球 和 摩诃婆罗多 的 唯一 不 同是
参加 板球 比赛 的 队员 每 个 人 都 活 着 回到 家 ， 然后 第二 天 再 继续 战斗
而 是 因为 板球 是 一 种 他们 迎合 英 殖民者
但是 印度人 爱 板球 还有 另 一 个 原因
就 是 你 只 需要 一 块 木板
一 个 橡皮球 ， 几 个 伙伴
你 可以 在 小巷子 里 打
你 不 能 在 任何 一 个 拐角处 击球 ， 因为 这样 球棒 会 打到 墙
还 要 注意 别 碰到 空调 和 电线
你 可以 在 刚果河 岸上 打
刚果河 一直 都 这么 干净
或者 在 一 小 块 地上 可以 同时 进行 好几 场 比赛
甚至 你 根本 搞 不 清 你 到底 是 哪 一 场 比赛 的 参赛 队员
你 不 是 总有 五 天 的 闲工夫 。 于是 ， 我们 改 了 ，
但 总 有 意外 发生 ， 在 正确 的 时间 ， 正确 的 地点 。
于是 突然 之间 我们 爱上 了 50 回合 的 单日 比赛
所以 他们 对在 印度 的 远景 感到 乐观
所以 他们 需要 一 个 载体 来 和 印度人 接触
这时 有 两 个 载体 可选 ， 一 个 是 真实 的 ， 一 个 编造 的
编造 的 那个 就是 印度 电影
所以 我 的 一 个 朋友 ， 就是 坐在 我 正 前方 的 这位
来自 百事公司 的 Ravi Tarival ， 决定 选择 板球
于是 百 事 就 促成 了 这 次 重大 变革 。 由于 他们 开始 推广 板球
下 次 转播权 售价 5500万 美元
再 下 次 售价 6120万 美元 。 ”
于是 我们 的 板球 运动 又 发生 了 一 次 重要 事件
然后 宣布 ， “ 全 世界 都 必须 进行 20 回合 比 赛制 的 板球 比赛 ”
就 跟 当年 英格兰 发明 了 板球 ， 然后 非 让 全世界 都 玩 一样 。
于是 呢 ， 你 看 吧 ， 印度 也 得去 打 20 回合 比 赛制 （ T20 ） 的 世界杯 了 。
我们 真不 想 参加 T20 世界杯
可是 8-1 的 悬殊 投票 结果 迫使 我们 必须 参加
我们 闯进 了 决赛 ， 这个 时刻
M S Dhoni 没有 失误
他 将 球 击入 空中 ， 但是 Zishan 把 球 接到 了 ， 多么 伟大 的 运动员 。
突然间 ， 印度 又 发现 了 20 回合 制 板球 的 魅力
当然 这 场 大胜 其实 归功于 巴基斯坦 的 击球手
如果 他 真的 来 了 个 快速 投球 ， 球 就 会 按 预料 的 路线 走了
让 我们 开始 坚信 印度 可以 成为 全世界 最 棒 的
那时 正 值 外资 流入 印度
印度 刚刚 变得 更加 自信 了 一些
然后 这个 冠军 又 给 了 我们 更 大 的 自信
他们 让 这个 世界 都 擅长 他们 的 发明
这 还 跟 我们 在 药品 上 的 二 次 设计 生产 不 一样
这 对 我们 来说 是 件 新鲜事 。 我们 原来 只 支持 我们 的 国家 -- -
在 印度 只有 两 样 东西
一 个 是 战争 中 的 印度 军队 ， 当然 我们 可 不 希望 这 经常 发生
是 西学东渐 来的
美国 是 联赛 之 乡 。 于是 有人说 ，
“ 好 。 那 就 让 我们 也 在 印度 发展 一些 金光闪闪 的 联赛 吧 ”
因为 在 很长 一 段 时间 里 ， 板球 在 印度 都 是 组织 规划 的
它 从没 被 当成 商品 市场 化过 。
来看看 他们 通过 我们 这 美丽 迷人 又 简单 的 家庭 运动
这 是 一 个 人们 开 着 雪佛兰 和 捷豹 的 印度
这个 国家 每 个 月 增加 的 手机 数量
但 同时 ， 这 也 是 个 有些 保守
所以 当 人们 第一 次 看到 拉拉队 长时 都 惊呆 啦
每个 人 都 偷偷 看 她们 。 但是 没 人 承认 他们 在 偷看
印度 板球 的 新 老板 不 是 旧式 的 王侯
还 促成 了 这 背后 巨大 的 资金 周转
其中 16亿 是 10 年 以上 电视 转播 的 收益
另 7亿 美元 是 特许 经营权 售卖 之后 得来的
然后 他们 要 做 的 就 是 吸引 各个 城市
他们 必须 得 学 西方 那 一 套 对 不 对 ？ 毕竟 我们 现在 有 自己 的 联赛 了
让 我 来给 你们 举 个 例子 吧 ， 看看 他们 是 怎么 做 的
当然 ， 肯定 有 人 说 他们 跳 得好 ， 板球 不 一定 打 得 咋样 。
不过 随 他们 说 吧 。 这个 还 改变 了 我们 看待 板球 的 方式 呢
你 要 去 跑到 你们 那 旮沓 的 小 巷子 里 去 挑
而 现在 呢 ， 突然间 ， 如果 你 想要 个 投球手
比方说 孟买 队 需要 个 投球手
已经 是 新 印度 了 对 不 对 ？ 这 是 个 新 世界
只要 你 觉着 你 能 发掘 到 的 队员 “ 人 美 价廉 ”
然后 突然 之间 整个 印度 体育界 都 意识到
你 可以 挑选 最 “ 人 美 价廉 ” 的 运动员 这个 事实 ，
所以 ， 孟买 印度人 的 队员 可以 前晚 还 在 特立尼达 和 多巴哥 ， 第二 天 就 飞到 德维恩 布拉沃
如果 他 必须 回去 代表 西方 独立 队 参赛
他们 就 会 问他 ， “ 你 什么 时候 必须 到 ？ ”
他 说 ， “ 我 得 某个 时间 赶到 ， 所以 我 必须 今天 走 ”
我们 就 会 说 ， “ 不不不 ， 不 是 问你 啥时候 必须 走 ，
而 是 问你 啥时候 必须 到 那 。 ”
于是 他 回答 ， “ 我 必须 在 X号 赶到 ”
于是 他们 说 ， “ 好 ， 你 在 这 打到 号 吧 ”
于是 ， 他 在 Hyderabad 比赛 ， 然后 比 完赛 直接 从 体育馆
坐上 私人 直升机 ， 在 葡萄牙 加 一 次 油
坐上 私人 直升机 ， 在 葡萄牙 加 一 次 油
坐上 私人 直升机 ， 在 葡萄牙 加 一 次 油
从来 也 不 会 想 有 人 会 说 ， “ 我 要 一 个 运动员 给我 比赛 ，
比 完 赛 我 用 直升机 送他
去 牙买加 的 Kingston
“ 哇 ， 我们 真的 已经 到达 某个 层次 了 。
“ 哇 ， 我们 真的 已经 到达 某个 层次 了 。
板球 ， 和 印度 电影
但是 他们 开始 发生 关系 是 因为 一些 印度 电影 人
但是 他们 开始 发生 关系 是 因为 一些 印度 电影 人
人们 开始 为 看到 Preity Zinta 而 去 看 板球 的 同时
印度 板球 比赛 中 也 能 看到 一些 歌舞 表演
这 就 让 板球 开始 有 印度 电影 的 影子
当然 了 ， 如果 你 是 Preity Zinta 队 的 队员
等 会 你 会 在 视频 片段 中 看到 ， 如果 你 做 得 好
这 可是 个 管用 的 奖励 。 来 看看 。
当然 还 得 提 一下 Shahrukh （ 印度 一 著名 男 影星 ） 在 鼓舞 加尔各答 观众 的 士气
Shahrukh , 唱着 孟加拉语 的 歌 ， 鼓动 观众们 一起 为
加尔各答 加油 ， 不是为 印度 国家队 喔 ， 而是 为 加尔各答
而且 你 知道 巴基斯坦 的 板球 运动员 说 了 什么么 ？
我 希望 我 能为 Preity Zinta 的 板球队 比赛
因为 我 觉得 我们 可以 证明 我们 可以 成为 朋友
我们 能 在 一起 打 板球 ， 我们 能 成为 朋友
所以 巴基斯坦 的 朋友们 ， 感谢 你们 今天 的 到来
怎么 给 一 个 运动员 定价呢
本来 板球 运动员 一 天 薪水 50 卢比
如果 比赛 第 4 天 就 结束 了 ， 就 只 能 赚到 200 卢 比了 。
现在 最 好 的 印度 板球 运动员 ， 那 种 每场 测试 赛 都 不 缺席 ，
最 一 线 的 运动员
一般 合同 上 会签 220000 美元 的 年薪
也就是说 ， 他们 工作 六 天 ， 可以 赚 500000
他 赚 了 150万 美元 后 回国 说 ，
“ 我 四周 内 赚 的 钱 比兰 帕德 和 杰拉德 都 多 ，
他 从 哪儿 赚 了 这么 多 钱 呢 ？ 从 印度 一 个 小小 的 俱乐部 而已 。
六 周 赚 150万 美元 。
现在 你们 知道 哪些 比赛 前 的 23亿 美元 都 去 了 哪 了吧
Lalit Modi （ 印度 著名 板球 运动员 ） 登上 今 周刊 的 封面
由于 选举 原因 ， IPL 要 转移 到 南非 比赛
我们 在 比赛 开始 前 三 周 启程
在 比赛 前 三 周 开始 启程 到 南非 去
因为 在 赛程 开始 前 三 周 之前
但 在 最后 三 周 ， 没有 人 比 我们 效率 更高 。
我们 的 人口 基数 ， 在 很 长 一 段 时间 都 被 看做 是 制约 我们 发展 的 障碍
我们 几乎 把 板球 变成 了 印度 唯一 的 运动 项目
这 很 可惜 ， 但是 在 印度 其他 任何 运动
这 可以 算是 我们 这个 时代 的 一 点 小 悲哀
这 一 切 还是 有一些 负面 效用 的
很 长 一 段 时间 里 ， 印度 是 个 又 穷
新德里 痢疾 泛滥 的 国家 ---- 人们 在 来 印度 之前 就 都 听说 过 新 德里 痢疾 了
然后 ， 一瞬间 ， 它 变成 了 一 块 充满 机会 的 福地
“ 我们 爱 印度 ， 我们 喜欢 在 那里 打比赛 ”
你 能 想象 不 ， 一旦 你 在 这个 地方 有钱可赚
这里 不再 藏污纳垢 ， 不 再 有 乞丐 。 所有 的 弄蛇 人 都 消失了
一切 成 了 过去式 。 这 验证 了 资本主义 世界 的 规律
今天 演讲 的 主题 是 印度 盗用 英国人 的 一 项 运动
虽然 T20 能 作为 下 一 任 传教士 向 整 个 世界 普及 板球
因为 如果 你 想 向 其他 国家 普及 一 项 运动
你 必须 把 这 项 运动 简化
你 总 不 能 教 中国人 一 项 无限 时 ， 大战 14 天 最后 还 不了了之 的 运动 吧
这样 ， 它 永远 都 没法 走向 世界
希望 它 能 让 每 个 人 都 更 富裕 ， 也 希望 它 能将 板球 推向 更 盛大 的 阶段
希望 它 能 给 我们 这些 板球 评论 员们 更 多 的 一席之地
大家 每 天 都 在 做 决定 ； 谁 都 想 知道
如何 做 正确 的 事情 -- 无论是 金融 、
烹饪 ， 还是 职业 、 爱情 方面
那么 ， 如果 有 人 能 指导 我们
其实 ， 早 在 1738年 世人 就 见识 过 了 拥有 这 项 才 能 的 人
今天 我们 就 来讲 这 是 怎样 一 种 才能
我 还 会 告诉 你 为什么 即使 知道 其中 的 道理
也 不 会 事事 顺利
这 就 是 Bernoulli 的 思路 ， 原始 的 表述
如果 这 看起来 像 希腊 字母 一样 ， 是 因为 ， 嗯 ， 这 确实 是 希腊 字母 。
翻译 成 英语 -- 没有 原文 那样 的 精确
但 基本上 诠释 了 Bernoulli 的 主要 思想 ， 那就是
我们 任何 行为 的 预估 价值
或者说 能 得到 的 好处
一 个 是 成功 的 概率
如果 我们 能 预估 这 两 个 因素 并 将 其 相乘
我们 总 能 知道 怎样 去做
而 这个 简单 的 等式 ， 即使 对于 你们 中间
不 喜欢 等式 的 人 来说 ， 也 是 非常 容易 理解 的
举 个 例子 ： 假如 我 告诉 你
我们 来猜 硬币 ， 我 扔 一 枚 硬币
人头 朝上 ， 我 输 你 10 美元
但 你 必须 先付 给我 4 美元 来 玩儿
很多 人 会 说 ， 好啊 ， 我 跟 你 玩 。 因为 你 知道
你 有 50% 的 赢面 ， 而 赢了 能 得到 10 美元
所以 当然 要 玩儿
统计 学家们 称之为 “ 完美 赌局 ”
在 丢 硬币 的 游戏 中 道理 是 很 简单 的
然而 在 日常 生活 中 就 没 那么 简单 了
人们 估计 这 两 件 事情 的 水平 都 很 差
这 正 是 我 今天 要 讲的
人们 做 决策 时
会 犯 两 种 错误
即 错误地 估算 成功 的 概率
和 错误地 估算 成功 的 价值
我们 先 说 第一 种 错误
计算 成功 的 概率 貌似 比较 容易
1 个 骰子 6 个 面 、 一 个 硬币 2 个 面 ， 一 叠 扑克 52 张
谁 都 知道 抽到 黑桃 A 的 概率
然而 事实 证明 ， 具体 情况 下 似乎 没有 那么 简单
这 也 就 是 为什么 美国人 在 赌博 上 的 花费
其 原因 就是 ， 概率 并不 是 人们 计算 的 那样
说到 这里 我们 先 要 讨论 一 个 关于 猪 的 问题
这个 问题 就是 ， 你们 觉得
你们 都 会 说 ： 当然 狗 更多
大家 得出 这个 狗 比 猪 多 的 结论 是 因为
好像 没 怎么 见 过 猪 。 所以 便 假设
既然 能 快速 地 想起 见过狗
凭 经验 判断 通常 是 对 的 ， 但 这 次 你 错了
R 在 第三 个 还是 R 在 第一 个
你 又 迅速 回忆
很 难 回忆 出 ， Pare , Park ， 至少 要 慢 很多
但 实际上 ， 在 英文 中 更 多 的 是
第三 个 字母 是 R 的 单词
想到 这些 单词 要 慢 一些
而 是 因为 我们 的 大脑 是 根据 首 字母 忆 单词 的
你 发出 一 个 S音 ， 就 能 想起 一 大 串 单词 来
而 根据第 3 个 字母 去 查 单词 往往 很难
所以 这 是 一 个 例子
能 暗示 你 概率 的 大小
这个 结果 将 把 你 引向 错误 的 道路 。 不仅仅 是 填字 游戏
例如 ， 曾 在 美国 人中 做 过 调查 ， 要求 他们 预测
各种各样 匪夷所思 死 法 发生 的 几率
估计 每年
这些 被 调查者 都 是 跟 你 我 一样 的 普通人
猜测 因为 以下 原因 死亡 ： 飓风 、 烟火 、 哮喘 、 溺水 的 人数
一 个 非常 有 意思 的 现象 出现 了 ， 首先
两 项 数据 大大 超过 实际值 ： 飓风 和 烟火
你 什么 时候 在 报纸 的 头版 上 读到 过
而 大家 却 很 容易 想 起来
在 国庆日 被 烟火 蹦掉 了 脑袋
在 头脑 中 印象 不 深 ， 所以
实际上 ， 这 就 好像 “ 芝麻街 ” 游戏中
“ 以下 哪个 选项 与 其他 不同 ？ ” 的 问题 ， 你 觉得
游泳池 跟 其它 的 都 不一样 ， 因为 游泳池
其实 是 最最 危险 的 东西 ！
你们 在 游泳池 中 死亡 的 概率
比 其它 三 个 的 总和 还多
买 彩票 是 一 个 绝佳 案例 — 这 是 测试 人们 计算 概率 能力 的
经济 学家 -- 你们 中间 买 彩票 的 人 请 原谅 我 这么 说 --
至少 经济学家们 ， 认为 买 彩票 是 一 种
为 愚蠢 交 的 税 ， 因为 买 彩票
把 钱 冲掉 是 一样 的
起码 这样 还 不用 你 费力 跑到 商店 去 买 一下
究竟 为什么 还 有 人 买 彩票 呢 ？
有很多 种 解释 ， 很 显然 ， 但 其中 有 一 个 一定 是
我们 看到 了 很多 赢家 ， 对吗 ？ 有 一 对 夫妇 中 了 头彩
或者 Ed McMahon 在 你 家门口 ， 拿着 巨大 的 一 张 支票
你 想 怎么 花 这 一 大 笔 钱 呢 ？
我们 在 电视 里面 看到 过 ； 在 报纸 上 也 看到 过
但 你 什么 时候 看到 大规模 采访
那么 这 1亿 位
不间断 地 告诉 你 说 ：
如果 你 看 了 九 年 半 的 电视
不 休 不眠 -- 看到 一 个 接 一 个 的 输家
然后 最后 的 30 秒钟 有 一 个 “ 我 ， 赢了 ！ ”
你 买 彩票 的 可能性 就 会 小 很多
现在 我 证明 给 你 看 ： 这里 有 一 个 彩票
其中 的 9 张 已经 卖给 了 不同 的 人
1 张 彩票 1 美元 ， 如果 你 赢了
你 将 得到 20 美元 ， 这个 赌局 怎么样 ？
这个 彩票 的 期望 回报 是 2 美元
应该 去 买
你 买 不 买 ？ 大多数 人 不 会 买
其实 赢 的 几率 并没有 变
但 很 更 容易 看出 谁 会 赢
显然 Leroy 会 赢 ， 对吗 ？
你 现在 不 敢 说 “ 我 和 其它 人 一样 有 机会 赢 ”
显然 你 的 赢面 不 可能 和 Leroy 一样
所有 彩票 都 被 一 个 人 买走 的 事实
即使 这 对 概率 丝毫 没有 影响
估算 概率 也许 看起来 比较 复杂 ， 但是 相对于
估算 价值 即 试图 说出 某 样 东西 的 价值 ， 我们 有多 喜欢 它
我 想 多 谈谈 估值 的 误差
麦当劳 的 一 个 “ 巨无霸 ” 值 多少 钱 ？ 值 25 美元 吗 ？
大家 的 直觉 都 是 “ 不值 ”
然而 ， 决定 一 个 “ 巨无霸 ” 是否 值 25 美元 的 前提
是 你 要 问 一 个 ， 只 问 一 个 问题 ：
如果 你 曾经 坐 过长 时间 飞机 去 澳大利亚
而且 你 知道 飞机 上 不 提供 食物
当 坐在 你 前排 的 人 打开 了 一 个
麦当劳 的 盒子 ， 那 诱 人 的 香味
这 16 小时 里 25 美元 做 不 了 其它 事情
我 甚至 不 能 把 它 烧掉 —— 过 安检 的 时候 打火机 被 没收 了 ： （
突然间 ， 花 25 美元 买 一 个 “ 巨无霸 ” 汉堡 是 一 笔 划算 的 买卖
反过来 ， 如果 你 去 一 个 贫穷 国家
在 那里 25 美元 可以 买 一 顿 丰盛 的 晚餐 ， 那么 “ 巨无霸 ” 汉堡 就 显得 贵 得 离谱了
为什么 大家 在 我 说出 特定 条件 之间
都 认为 答案 应该 是 “ 不 ” 呢 ？
因为 大家 在 比较
从前 买 的 “ 巨无霸 ” 的 价格 ， 而 不 是 问自己 一 个 问题
“ 我 还 能 用 这些 钱 做 什么 ”
与 其它 可能 的 消费 比较 ， 你 比较 的 是 “ 过去 ”
你 心里 想 的 是 ， 你 曾经 花 3 美元 买 巨无霸 ， 现在 25 美元 简直 是 岂有此理
这 是 错误 的 ， 我 可以 证明 给 大家
然后 马上 这个 东西 就 显得 很 值
我们 做 过 一 个 试验 ， 考察 人们 对 两 个 工作 的 看法
一 个 工作 承诺 你 第一 年 6万 ， 然后 5万 ， 然后 4万
这个 工作 每 年 都 会 减薪
而 另 一 个 工作 则 承诺 你 加薪
人们 会 更 希望 得到 第二 个 工作 ， 即使
知道 这个 工作 挣得 少 一些 ， 为什呢 ？
因为 他们 觉得 减薪 比 加薪 糟糕
即使 减薪 期间 的 总 收入 更 高 。
有 一 个 2000 美元 的 夏威夷 度假 产品 ， 现在 只 卖 1600 美元
假设 你 想去 夏威夷 ， 你 会 不 会 买 这个 产品 ？
大多数 人 是 会 的 。 现在 稍稍 改变 一下
2000 美元 的 夏威夷 度假 产品 现在 只 卖 700 美元
你 决定 再 考虑 一 个 礼拜
后来 你去 旅行社 的 时候 ， 最好 的 价格 已经 没有 了
现在 需要 1500 美元 。 你 会 买么 ？ 很多 人 都 会 说 ： 不会 ！
为什么 ？ 因为 曾经 只 卖 700 ， 而 我 绝 不 会 花 1500
使 人们 放弃 了 很多 好 交易 ， 换句话说
一 个 从 前有 更 好 价格 的 交易 即使 现在 仍然 是 一 个 好 交易 ， 也 不 如
一 个 从 前有 更 差 价格 的 差 交易 能 打 动人 。
还 有 一 个 例子 ， 说明 “ 比较 过去 ” 如何
你 钱 包里 有 一 张 票 ， 是 花 20 美元 买的
发现 票 丢了
你 会 花 剩下 的 钱 再 去 买 一 张 么 ？
现在 ， 我 只 改变 一 个 条件
你 钱 包里 有 两 张 20 美元
到达 剧场 的 时候 发现 丢 了 一 张
你 会 不 会 拿 剩下 的 20 美元 去 买票 ？
当然 会 ！ 我 去 剧院 就是 要 看 戏的 。
跟 我 在 路上 丢 没 丢 20 美元 没关系
在 两 种 情况 下 ， 这个 东西 都 是 一 张 纸
一 种 情况 下 ， 这 张 纸上 有 美国 总统 头像 ， 另 一 张 纸 没有 。
区别 就是 ， 当 你 丢 了 票 的 时候 ， 你 会 这样 对 自己 说
你 将 现在 的 花费 -- 40 美元
和 原来 20 美元 相比 ， 会 觉得 不值
比较 过去 会 导致 很多 问题
但 即使 不 ” 比较 过去 “ ， 而 去 比较 其它 的 可能
举 几 个 例子
当 一样 东西 和 另 一 样 东西 比较 时 ， 它 的 价值 会 改变
所以 在 1992年 的 时候 ， 乔治布什 ， 对于 我们 这些
政治 上 站在 自由 主义 一边 的 人 来说
当然 ， 零售 商人们 早 就 懂得 这个 道理
他们 利用 这 一 点 使 你
当 你 走进 一 家 红酒 商店
要 买 一 瓶 红酒
你 看到 了 红酒 的 价钱 ： 8 、 27 、 33 美元 ， 你 会 怎样 做 ？
所以 他们 选择 价格 适中 的
如果 你 是 一 个 聪明 的 零售商 ， 你 会 放 一 个 最 贵 的 商品 在 架上
因为 相比 之下 33 美元 的 红酒 显得 没 那么 贵 了
问题 就 出在 ： 这 瓶 33 美元 的 红酒 带回 家 后
他 的 价值 跟 原来 放在 旁边 的 酒 没有 关系
当初 为 估量 价值 而 做 的 比较
即 我们 试图 决定 我们 有多 喜欢 一样 东西
当 我们 消费 或者 使用 这样 东西 的 时候 ， 当初 的 比较 早 已 不复 存在 了
我 要 给 大家 看 一 个 实验
这些 实验 对象们
一 分钟 之后 你 会 多 享受 这 包 薯条 ？
实验 对象 坐 在房间里 ， 前面 放 着 一些 薯条
对于 一些 实验 对象 ， 他们 所在 房间 的 另 一 个 角落 ， 有 其它 东西
有的 是 一 盒 Godiva 巧克力 ， 有的 是 一 罐 Spam 午餐肉
事实上 ， 这些 角落 里 的 东西 改变 了
试验者 对 薯条 的 预期 享受 程度
会 觉得 薯条 非常 美味
然而 ， 他们 吃 薯条 的 时候 会 怎样 呢 ？
不 需要 心理学家 告诉 你
当 你 嘴里 都 是 油炸 的 ， 脆 脆 的 美味 薯条 的 时候
根本 不 会 影响 你 的 味觉
这 种 “ 比较 ” 在 我们 吃 的 过程 中 , 是 完全 不 存在 的
大家 都 亲身 经历 过 类似 的 事情 ， 即使 你 以前 没有
来 过 我 的 实验室 吃 薯条 。 那 我 现在 有 一 个 问题 ：
你 家 附近 的 经销商 卖 200 美元
如果 你 开车 穿过 市区 ， 只要 100 美元 买 一 个 一样 的
你 会 开车 去 买 这个 五 折 的 音响 ， 从而 节省 100 美元 吗 ？
他们 不 能 想象 多 花 一 倍 的 钱
去 买 一 个 在 城市 的 另 一 端 只要 半价 的 东西
现在 我 再 假设 你 想买 一 辆 有 音响 的 车
你 家 旁边 的 经销商 卖 31000 美元
同样 开车 穿过 市区 ， 只要 30900
你 会 去么 ？ 这 次 你 节省 了 0.3% ， 也 是 100 美元
很多 人 会 说 ， 不 ， 我 才 不 会 开车 穿过 拥堵 的 市区
就 为了 节省 100 美元 去 买 一 辆 车
这 种 想法 令 经济学家们 抓狂 ， 而 也 确实 应该 这样
因为 你 节省 下来 的 这 100 美元 ： 拜托 ！
你 去 超市 买 东西 的 时候 ， 它 不 会 说
我 是 从 汽车 音响 节省 下来 的 ， 或者
我 是 一 个 笨蛋 从 买 汽车 里 节省 下来 的 。 钱 就 是 钱 ！
如果 开车 穿过 市区 值 100 美元 ， 就 是 值 100 美元
不管 你 是 通过 什么 方式 节省 下来 的 。 可是 人们 并不 这么 认为 。
这 就 是 为什么 人们 不 关心 基金 经理
从 他们 的 投资 中 拿 0.1% 还是 0.15% 佣金
但是 他们 会 收集 折扣 券去 少 花 1 美元 买 牙膏
现在 你 看到 了 ， 也 是 “ 转移 比较 ” 的 问题
因为 你 在 比较 100 美元
而 当 你 去 花 这 笔 钱 的 时候 ， 你 不 会 再 做 那样 的 比较
举 个 例子 ， 如果 你 是 一 个 美国人 ， 去 法国 旅游
在 法国 的 时候 有 可能 会 遇到 一 对 夫妇
天哪 ！ 这些 人 真 热情 ， 对 我 太 好 了 。
比起 那些 讨厌 我 试着 说法 语
更 讨厌 我 不 说 法语 的 当地人
这 对 夫妇 简直 太 好 了 ， 所以 你 和 他们 一起 游历 法国
之后 你 回到 家 ， 邀请 这 对 夫妇 来 家里 吃饭
他们 又 无聊 又 闷 ， 对吗 ？ 处在 新 的 环境 里
这 种 比较 太 不 一样 了 。 实际上 你 发现
他们 的 讨厌 程度 简直 都 够 资格 申请 法国 国籍 了
其实 如果 你 去 买 音响 也 会 遇上 同样 的 问题
你 去 到 一 个 音响 商店 ， 你 看到 了 两 款 扬声器
一 款 是 又大 又 方 像 石头 的 ， 一 款 是 小巧玲珑 的 外表 光滑 的
然后 你 都 试 了 一下 ， 觉得 确实 听到 了 他们 的 区别
于是 你 付 了 钱 ， 把 音响 带回家
根本 不 在乎 彻底 破坏 了 家里 的 装饰 风格
问题 在于 ， 你 在 音响 商店 做 的 “ 比较 ”
你 不 会 再 回到 那个 音响 商店 说 ：
“ 比较 转移 ” 的 问题 在 跨越 时间 的
人们 在 做 决策 时 往往 显得 尤其 困难
大体上 来讲 有 两 个 简单 的 原则
现在 我 先 给 你 一 个 非常 简单 的 问题 ， 然后 是 一 个 同样 简单 的 问题
现在 得到 $ 60 或者 $ 50 ， 你 要 哪个 ？
这个 叫做 单项 智商 测验
大家 都 想要 更 多 的 钱
你 可以 今天 得到 $ 60 或者 一 个 月 之后 得到 $ 60 ， 你 选 哪个 ？
因为 我们 知道 " 现在 " 比 " 以后 " 好
当 这 两 条 规则 相互 冲突 时 ， 困难 来 了
例如 ， 现在 得到 $ 50 或 者 一 个 月 后 得到 $ 60 ， 你 选 哪个
生活 中 有 很多 类似 情况
那么 人们 在 这样 的 情形 下 会 怎么 做 呢 ？
也就是说 他们 会 要求 很 高 的 利息
才 能 推迟 他们 的 满足感
而 等到 下 个 月 去 获得 额外 的 10 美元
也许 这个 还 不足为奇 ， 但是 奇怪 的 是
让 人们 有 耐心 是 如此 容易 ， 只要 改变 一下
给 钱 的 时间
假设 你 可以 一 年 之后 获得 50 美元 -- 那 是 12 个 月
人们 开始 愿意 等待 了 ， 既然 他们 已经 等 了 12 个 月
这 是 一 个 我 刚刚 提到 的 结果 的 演示图
如果 我 给 大家 足够 时间 去 反应 ， 你们 会 发现
人们 发现 主观上 现在 的 50 美元 要 比
未来 的 60 美元 更 有 价值
虽然 仅仅 是 30 天 的 差别
然而 当 我们 把 决策 时间 推迟 1 年
那么 ， 为什么 你 会 看到 这样 的 结果 呢 ？
其中 一 个 比 另外 一 个 块头 大 些 ： 救火 队员 和 小提琴家
他们 要 往后 退 直 到 消失
这个 救火 队员 是 永远 不 可能 比 小提琴家 小的 ， 绝对 不会
然而 ， 他们 之间 的 差距 却 是 越来越 小 的
刚 开始 你 看到 一 英寸 的 差距 ， 然后 是 四分之三 英寸
然后 是 半英寸 ， 最终 他们 从 地平 线上 消失了
这 就 是 我 刚刚 给 大家 看的 结果
即 你 在 不同 阶段 看到 的 高度
现在 我 想 让 你 看到 ， 两 样 东西 是 真 的
第一 ， 他们 离 我们 越 远 ， 看起来 越小
第二 ， 消防 队员 总是 比 小提 琴师 高 。
但是 当 我们 让 一些 东西 消失 之后 发生 了 什么 ？
如果 我们 非常 近距离 观察 ， 小提 琴师 要 比 消防 队员 更 高大
就 像 柏拉图 说 的 ， 时间 对于 价值 的 影响 正如 空间 对于 大 小 的 影响 一样
这 是 刚才 那 道 难题 的 答案
大家 可以 看到 的 是 ， 我们 的 两 条 定理 都 是 成立 的
人们 还 会 觉得 现在 永远 比 将来 好
这边 的 柱形图 比 那边 的 要高
现在 突然 有些 困惑 了 ， 刚才 比较 的 结果 一下子 反 了 过来
我们 看到 人们 更 希望 现在 获得 50 元
而 不 是 去 等 一 个 月 拿 60 ， 但是 在 更长 的 时间 里 ， 又 会 反过来 决定
我们 看到 了 一 个 有趣 的 现象 -- 那 就是
人们 会 在 未来 改变 主意
当第 12 个 月 马上 到 了 的 时候 ， 你 会 说
为什么 还要 为了 那 60 块 钱 再 等 一 个 月 呢 ？
那么 ， 在 结束 的 时候 想问 大家 一 个 问题
如果 我们 都 这么 笨 ， 人类 是 怎么 登上 月球 的 ？
因为 我 可以 在 这里 讲 两 个 小时 ， 举 例子
证明 人类 在 估计 概率 和 价值 方面 的 无能 表现
这个 问题 的 答案 ， 我 想 大家 都 已经 知道 了
以前 听 过 相关 的 演讲 ， 我 敢 保证 大家 还 会 听到
即是 ： 我们 的 大脑 是 朝着 一 个 完全 不同 的 世界 进化 的
周围 都 是 和 自己 一样 的 人
人们 的 寿命 非常 短 ， 选择 也 非常 少
人们 决定 最 重要 的 事情 就是 “ 今朝 有 酒 今朝 醉 ”
Bernoulli 的 天赋 ， Bernoulli 的 小 等式 ， 告诉 我们
在 这个 不符合 自然 规律 的 世界 我们 应该 如何 思考 问题 ，
揭示 了 为什么 我们 思考 问题 这么 差 ， 也 告诉 我们
勤奋 高效 是 如此 重要
将 命运 掌握 在 自己 手中 的 物种
通常 导致 物种 灭绝 的 东西
只 有 一 样 东西 ， 唯一 的 东西 可以 毁灭 我们
如果 在 10000 年 之后 人类 灭亡 了 ， 原因 就是
我们 没 能 用好 这个 天赋
因为 我们 低估 了 未来 痛苦
我们 还 有些 时间 向 Dan Gilbert 提问 。 这里 第一 个 问题 ， 这里 第二 个
也 是 恐怖 分子 用来 恐吓 我们 的 一 种 手段
有 没 有 方法 可以 克服 它 呢 ？
和 国土 安全部 合作 ， 大概 的 内容 就是
美国 的 国防 经费 应该 用在 可以 让 边境 更加 安全 的 项目 上
我 试图 告诉 他们 恐怖 主义 只是 一 个 词
是 人们 对 一系列 的 事件 产生 的 心理 反应
如果 他们 真的 担心 恐怖 主义 ， 他们 应该 问 一 个 问题
什么 导致 恐怖 活动 以及 如何 让 人们 不再 恐惧
在此 基础上
事实上 ， 美国 媒体 在 这 类 事件 上 的 报道
请 原谅 我 的 直接 ， 这些 恐怖 袭击 的 数量 是 非常 小的
我们 已经 知道 ， 例如 ， 在 美国
更 多 的 人 因为 没有 坐飞机 而 死亡
因为 他们 害怕 坐飞机
如果 我 告诉 你 有 一 个 瘟疫
致使 明年 美国 要 死亡 15000 人
如果 你 不 知道 这 是 “ 感冒 " , 你 可能 会 非常 惶恐
这些 小 规模 事件 ， 我们 应该 反思
恰恰 让 那些 企图 恐吓 我们 的 人 达到 目的
Dan ， 我 想 再 问 几句 。 你 的 意思 是 说
我们 对 恐怖 事件 的 反应 ， 是 一 种 精神 上 的 缺陷 吗 ？
那么 大 的 国家 ， 那么 善良 的 人民 。 但是 另一方面
当 一 辆 公共 汽车 爆炸 了 ， 30 个 人 遇难
因为 不 系 安全带 死亡
是 什么 导致 这样 的 精神 缺陷 呢 ？ 是 事件 的 震撼 效果
是 因为 那 是 一 个 由 “ 外国人 ” 发动 的 国际 袭击 吗 ？
是的 ， 很多 的 因素 ， 你 说出 了 其中 的 一些
首先 ， 是 一 个 人类 的 组织 试图 杀死 我们
而 不 是 一 棵 树倒 下来 意外 地 砸到 我们
其次 ， 我们 的 敌人 也许 会 再次 发动 袭击 伤害 我们
人们 是 无缘无故地 被 杀害 ， 而 不 是 死于 正常 的 原因
就 像 真的 有 正常 原因 似的 ， 但是 有时候 人们 就是 这样 想 的
所以 这 是 很 多 的 因素 集合 在一起
把 这 件 事 变成 一 个 显著 事件 ， 但是 我们 不要 忘了
当 人们 读到 想 看 的 内容 时 ， 报纸 的 销售 会 比较 好
所以 媒体 在 其中 起 了 很大 作用
我 的 意思 是 ， 怎样 去 降低 这 种 情绪 呢 ？
所有 人 都 非常 气愤 ， 一 个 半 小时 后
至少 当 我 在场 的 时候 ， 一 个 离 我们 150 码 的 商场
爆炸 了 -- 我 回到 了 酒店
一 个 计划 好的 婚礼 在 照常 进行
她 说 ， 我们 永远 不 会 让 他们 得逞 影响 我们 的 婚礼
我 的 意思 是 ， 这 是 一 个 已经 习惯 了 的 社会
当然 也 有 其它 的 社会 -- 学会 了 如何 在
有限 的 的 恐怖 主义 威胁 中 生存 ， 而且 不 会 过分 担心 ， 被 打扰
就 像 我们 中间 那些 没 怎么 经历 过 恐怖 袭击 的 人 一样
但是 这样 的 恐惧 是 不 是 理性 的 呢
我们 我们 之所以 恐惧 是 因为
当然 ， 如果 我们 知道 这 次 袭击 已经 是 最 严重 的 了
-- 当然 , 也许 还会 有 更 多 的 30 人 大巴 爆炸 --
我 并不 是 说 - 我 要 引用 一 句 别人 的话
“ 恐怖 主义 不 可怕 我们 不 应该 那么 紧张 ”
应该 和 所 面对 的 威胁
我 认为 在 对待 恐怖 主义 这 件 事 上 ， 人们 不 是 这样的
今天 我们 听到 那么 多 的 演讲
有 多少 人 站起 来说
贫穷 ！ 贫穷 都 给 我们 带来 了 什么 ！ ！ ！
人们 早上 起来 ； 他们 不 关心 贫穷
贫穷 不 会 被 做成 头条 报道 ； 因为 它 一点 都 不 吸引人
我 的 意思 是 ， 如果 你 必须 去 解决 其中 的 一 个 问题 ，
贫穷 ， 从 重要性 上来 讲 无疑 是 优先 的
恐怖 主义 已经 拥有 了 核武器
核武器 对于 恐怖 主义 来说 还是 比较 难 获得 的
如果 那个 判断 是 错误 的 ， 我们 都 很 愚蠢
即使 那 是 真的 ， 还是 有 更 多 的 人 死于 贫困
那 是 因为
在 古时候 ， 我们 不 知道 疾病
所以 不用 投入 太 多 精力
如果 你 被 袭击 了 ， 是 可以 做 些 什么 去 应对 的
你 知道 吗 ， 那些 对用 进化论 解释 所有 问题
我 的 猜测 是 ， 从 人类 的 进化史 上看
从来 没有 任何 东西 是 特定 的 。 然而 ， 如果 你 去 寻找
绝大多数 的 都 有 一 种 “ 恐新症 ” -- 他们 害怕
见 过 的 动物 都 不 可能
比 那些 没 见 过 的 动物 更 可怕
所以 ， 当 一 个 学校 的 校车 爆炸 ， 我们 以前 从来 没有 见 过 这样 的 事情
我 并不 认为 这 是 一 种 特别 的 机制 在 里面 起 作用
就 像 你 刚才 暗指 的 那样 ， 但 背后 也许 是 更 基础 的 原因
你 知道 ， 经济 学家 喜欢 谈论
那些 买 彩票 的 人 的 愚蠢 程度 。 但是 我 怀疑
就 在 你 指责 这些 人 的 时候 ， 自己 也 犯 了 同样 的 错误
结果 显示 ， 购买 彩票 的 价值 并不 是 去中奖
一 个 普通 的 彩民 一 年 要 买 大约 150 张 彩票
这个 彩民 其实 完全 知道 他 是 会 输掉 的
可 还是 会 每 年 买 150 张 ， 为什么 ？
这 并不 是 因为 他 （ 她 ） 的 脑子 有 问题
在 大脑 中 释放 出 一 种 胺 ， 让 人们 产生 快感
换 一 种 说法 ， 投资 1 美元
可以 获得 比 马桶 冲 钱 好 很 多 的 快感
如果 你 真用 马桶 冲 钱 的话 ， 你 是 不 会 有 好的 感觉 的
结果 很多 人 觉得 经济 学家 更 愚蠢
总之 ， 人类 能 登上 月球
就 是 因为 当初 没有 听 经济 学家 的 意见 ， 谢谢 。
好 ， 你 的 观点 很 好 。 但是 有 件事 还 有待 考察 ：
开奖 之后 的 “ 沮丧 ” 的 程度 相等 。 请 记住 ：
不 买 彩票 的 人 开奖 后 第二 天 不 会 觉得 那么 “ 沮丧 ”
即使 在 开奖 的 瞬间 也 不 会 感觉 那么 好
我 不 同意 那些 人 知道 自己 肯定 会 输
也许 他们 觉得 可能性 不 大 ， 但 还是 可能 发生 的
所以 他们 更 愿意 去 买 彩票 而 不 是 冲厕所
但是 我 也 看到 了 你 的 观点 ： 确实 ，
除了 中奖 之外 买 彩票 是 会 给 人们 带来 一定 的 效用 的
其实 还 有 很多 很 好 的 理由 不 听 经济 学家 的
对 我 来说 这不 是 其中 一 个 ， 但 确实 还有 很多 别的 理由
我 所 研究 的 东西 比 其他 所有 东西 都 更 能 致 人 死亡
我 研究 衰老 -- 非常 希望 能 在 这个 领域 做 些 什么
人们 之所以 不 太 关心 衰老 的 问题
是 因为 衰老 在 即将 夺去 生命 的 时候 ， 它 看起来 像 癌症
或者 心脏病 什么 的 。 你 有 什么 建议 吗 ？
让 人们 有 远见 是 一 件 非常 困难 的 事情
但是 ， 有 一 件 事情 心理学家 试过 ， 效果 还 不错
那 就 是 让人们 更 生动 、 更 真实 地 设想 未来
做 未来 的 决策 和 当前 决策 的 问题
在于 人们 对 当前 的 预期
真实 你 可以 找到 很多 细节
短期 和 长期 的 环境 ， 人们 开始 用 同样
你 愿意 在 65 随地 时候 得到 额外 的 100000 美元 吗 ？
你 65 岁 的 时候 是 什么 人 ， 是否 还 活 着
会 喜欢 什么 东西 ， 会 留 多少 头发
一旦 我们 想 清楚 了 所有 未来 情景 下 的 细节
我们 会 忽然 感觉 ， 攒钱 是 很 重要的
所以 退休 的 时候 会 有钱
我 感觉 总的来说 你 在 和 最 基本 的 人性 做 斗争
这 书 是 这样 开头 的 。 这 是 封面 。
或者 我们 可以 滚动 到 底部 页面
如果 我们 想 放大 一 个 页面 ，
你 只要 把 它 折叠 起来 ， 放回 书中 。
这 都 是 同样 使用 方法 ； 你 选出 它 ， 把 它 放大 。
阿尔·戈尔 会 与 你 同行 ， 并 讲解 所有 的 图片 。
在 这 幅 图片 ， 你 能 看到 交互式 地图 。
放大 地图 ， 看 它 是 在 哪 。
AG ： 最 现代化 风力 计划 的 组成 由 . . .
在 它 播放 时 ， 我们 可以 缩小 ， 放到 页面 上面 ，
或者 我们 可以 缩小 到 目录表 ，
但 这 书 中 最 酷 的 事 之一
任何 过多 的 能量 被 转化 到 房子 里 - -
这 全书 不 只是 在 iPad 上 运行 。
在 起居室 ， 你 可以 在 iPad 上 开始 读书
然后 在 iPhone 上 继续 阅读 。
能 让 出版者 立即 建立 类似 内容 的 便捷 工具 。
所以 梅尔彻 媒体 的 团队 在 美国 东 海岸 --
我们 在 西海岸 ， 创建 这个 软件 - -
CA ： 所以 你 想把 这 软件 的 许可 发行 给 出版商
这 对于 我 来说 怪怪 的 ， 因为 我 不 习惯 做 这样 的 演讲
通常 我 都 是 站在 镁光灯 的 另 一 边
现在 我 感觉 到 我 曾经 带给 其他 人 的 压力 了 ， 这 可 不太 好受
这 幅 背景 图 是 关于 我 工作 背后 的 动力 ， 我 的 动力 ， 我 对 失去 的 感触
以及 努力 寻找 那些 较难 的 问题 的 答案
但 这个 对我来说 ， 我 指的 是 我 来 这里 做 演讲 ， 感觉 就 像是
—— 有 一 个 我 很 喜欢 的 雕塑家 ， 贾克 梅蒂
在 法国 居住 、 学习 几 年 以后
他 回国 了 ， 人们 问他 ， 你 创作 了 什么 ？
你 离开 这么 多 年 ， 取得 了 什么 成就 ？
他 就 拿出 几 个 雕像 给 他们 看
显然 他人 并不 满意 ： “ 你 花 了 几 年 的 时间 就 做 了 这个 ？ ”
但是 让 我 感触 良 深 的 是 ， 明白 到 那 几 件 小 物品
是 一 个 人 一生 的 探索 、 思想 以及 一切
我 觉得 我 要 回家 谈谈
我 会 以 我 某个 作品 的 片段 作为 开头
两 部 剧情片 和 一些 短片
我 不 想 离开 你
为什么 你 连 份 工作 都 找 不 到 ？
我 已经 尽到 了 对 女王 、 对 国家 的 职责 ， 现在 我 要 为 自己 而 活
不 ， 现在 你 就 跟 个 流浪汉 似的 呆坐 一整天
马库斯 ， 跟 你 争执 纯粹 是 浪费 我 的 时间
种族 歧视 ， 消沉 压抑 ， 像 我 这样 的 人 被 生活 压 的 喘不 过气
那 你 有 什么 好 办法 ？ 我 是 说 ， 把 作诗 当成 工作 不 只 只 . . .
兄弟 ， 和 权贵 作 斗争 吧 。 很 简单 。 把 那些 混账 东西 统统 赶走
如果 我 有 的话 ， 你 就 他妈的 说 对了 ， 我 一定 会 用的
你 招来 了 多少 兵 来 和 你 并肩 作战 呢 ？
就 表示 他 没有 能力 清楚 的 表达 自己
你 看 你 ， 现在 都 把 我 惹毛了
那些 操蛋 的 人 ， 满脑子 白人 至上 、 权贵 至上
横冲直撞 ， 无 人 不 恨
倒 不 是 说 他 做 的 不好 ， 就是 有种 枯竭 的 感觉
现在 ， 你 直接 跟 我 说 吧 ， 我 的 电影 怎么 了 ？
他们 比 那些 没 人 愿意 看 的 纪录片 好 多了
你 他妈 有 没 有 离开 过 好莱坞
牛顿 : 谢谢 你们 。 我 的 第一 个 片段
是 真正 想 抓住 电影 于 我 而言 的 意义
置身 电影 世界 ， 我 从何而来 ？
第一 个 片段 讲 的 是 一 个 年轻 妇女 谈论 尼日利亚
她 觉得 在 那里 她 会 很 快乐
这 是 远离 家乡 的 人 的 情感
是 我 体验 过 、 并且 还 在 体验 着 的 情感
我 离家 有 好 一 段 日子 了 ， 已经 有 5 年 左右 的 时间 了
这 部 电影 拍摄 于 1997年
这 是 阿巴查 统治 期间
尼日利亚 历史 上 最 糟糕 的 日子 ， 后 殖民地 时期
就 是 我们 对 家园 的 渴望
有点 浪漫 吧 ， 可是 我 觉得 很 美丽
因为 你 只是 需要 一 个 寄托
这 把 我们 带到 下 一 个 片段 ， 有 个 年轻人
说到 在 欧洲 生活 的 黑人 缺少 机遇
透明 的 玻璃 天花板 ， 我们 都 知道 ， 都 在 谈论
再一次 ， 这 是 我 在 谈论
英国 的 多元 文化 的 时候
我 想 说 的 是 这个 术语
多元 文化 对于 人们 的 真实 生活 来说 ， 有 什么 意义
像 杰米 这样 的 小孩子 有 着 怎样 的 想法
我 是 说 ， 他 的 内心 积累 的 愤怒
我们 谈及 犹太人 得到 的 结论
我们 谈及 中南 地区 ， 洛杉矶 等等
不断 发展 ， 以 暴动 的 方式 表现 出来
就 像 二 年 前 ， 我 在 法国 居住 的 时候 发生 的 暴乱
在 法国 住了 4 年 ， 我 感到
再 看看 第三 个 片段 。 第三 个 片段 ， 于 我 而言 ， 是 这个 问题 ：
电影 对 你 意味 着 什么 ？ 你 想 通过 电影 表达 什么 ？
有 个 年轻 的 导演 ， 好莱坞 的 导演 ， 和 他 的 朋友们 一起
我 想 这 就 是 我 做 这个 作品 的 出发点
我 出生 的 时候 ， 我 出生 于 1966年
那 是 历时 三 年 之 久 的 比亚 法拉 战争 战争 的 前 几 个 月
所有 儿童 时代 的 回忆 让 我 拍 下了 接下来 这个 片段
战士们 ， 你们 即将 走上 战场
你们 必须 做好 准备 ， 甘愿 牺牲
成功 ， 变革 唯有 通过 枪杆子 才 能 实现
就 是 一 支 AK 47 自动 步枪 。 这 就 是 你 的 生活
这 就 是 你 的 生活 。 这 就 是 ， 这 就 是 ， 这 就 是 你 的 生活
他们 让 我们 吃 一 种 特制 的 药物 。 我们 称之为 气泡
雨落 ， 日出 ， 战士 出生入死
雨落 ， 日出 ， 战士 出生入死
我们 从 一 个 村庄 来到 另 一 个 村庄 ， 总共 三 个 村庄
他 知道 我们 并不 知情 。 我们 并不 知情 ！
? 我们 不要 更 多 的 麻烦 ?
在 卢夫斯 面前 ， 你 就 伊斯梅尔 ， 一 个 懦夫
瞎子 都 看 得 到 ， 钻石 都 装到 他 的 口袋 里 了
你 打算 回去 打仗 ， 对吗 ？
我们 希望 ， 在 你 和 他人 的 帮助 下 ， 此 委员会
能够 在 一 番 努力 之后 ， 了解 叛乱 的 源头
更 甚于 此 ， 开始 整治 ， 最终 得以
结束 这个 国家 历史 上 混乱 不堪 的 时期
我 的 妹妹 ， 她 是 个 巫女 ， 她 无所不知
格勒亨 先生 ， 我 想 提醒 你 ， 你 现在 并不 是
那 你 就 得 起诉 世界 上 的 所有 战士
战争 是 罪行 ， 是的 ， 但 我 从未 发起 战争
剥夺 教育 是 他们 掌控 权利 的 方式
我 想 请问 ， 你 在 你 的 国家 需要 付钱 接受 教育 吗 ？
你 随便 问问 这里 的 任何 一 人 ， 他 见 过 真的 钻石 吗 ？
格勒亨 先生 ， 我 想 提醒 你 ， 你 今天 在 此 并不 是 受审
牛顿 ： 谢谢 。 让我 快速 的 谈谈 我 的 重点
是 当 我们 取得 飞黄腾达 的 成就 之际
我们 的 所作所为 ， 对于 我 来说 ， 我 认为 我们 应该
一 个 感情 强烈 的 主题
是 我们 在 片断 中 看到 的 ， 年轻 一 代 受到 的 心理 创伤
他们 是 孩子 ， 是 童军
当 我们 意识 到 他们 受 的 伤害 并 未 得到 应有 的 重视 之际
你 有 什么 想 说 的 吗 ？
牛顿 ： 在 我 调查 的 过程 之中 ， 实际上
我 花 了 一些 时间 在 塞拉利昂 研究 这个
我 记得 我 遇到 了 很多 童军
但是 我 记得 在 最后 一 趟 回 程上
我 记得 自己 崩溃 痛哭 ， 不停 的 思考
如果 这些 孩子们 ， 如果 在 西方 国家 的 任何 一 个 孩子
有 过 非洲 孩子 都 经历 过 的 、 仅仅 一 天 的 生活 体验
他们 的 余生 都 离 不 开 治疗 了
所以 于 我 而言 ， 对于 所有 孩子们 的 思索
这 是 一 代 人 ， 我们 有 整整 一 代 孩童
被迫 遭受 如此 严重 的 心理 创伤
埃梅卡.奥卡福 ： 我们 再次 感谢 你 来到 了 TED 的 舞台 上
弗兰克·盖瑞 ： 今天 早上 我 听到 一 位 科学家 在 和
突然 想到 自己 当年 差点儿 就 成 了 科学家 。
我 十四 岁 的 时候 我 父母 给 我 买了 一 套 化学 仪器 。
于是 我 做 了 一 套 氢气 生成器 ， 一 套 氧气 生成器 。
我 弄 了 两 根 管子 ， 通进 一 只 量杯 ，
然后 玻璃 —— 幸好 我 转过 了 身 ，
盖瑞 ： 街上 的 人 都 聚 过来 敲门 ，
我 左边 的 这位 先生 就 是 非常 著名 的 ， 可能 有点儿 名不副实 的
那么 弗兰克 ， 你 已经 攀登 到 了 人生 中 不可思议 的 高度 。
我 是 说 ， 对于 一 位 艺术家 —— 一 位 建筑师 而言 ——
成为 你 所 属 的 这 一 个 时代 的 风向标 ， 甚至 传说 。
我 是 说 你 成功 了 ， 就算 你 对 这个 事实 窃笑 ，
因为 确实 很 好笑 —— 你 知道 ， 这 是 很 奇怪 的 想法 。
你 给 那 幢 建筑 画张小图 ， 它 就 可以 被 用 在 广告 里 。
而且 你 拥有 —— 非 摇滚 明星 的 地位 ， 而是 名人 的 地位 ，
可以 在 一生 的 大部分 时间 中 自己 想 做 的 事情 。
而且 你 做出 的 种种 牺牲 ，
致力于 为 他人 服务 的 一 生 中 ，
但 对于 一 个 富有 创造力 的 人 来说 ， 这 很 有趣 ，
这 是 众多 两难 境地 之一 —— 我们 身处 一 个 创造 的 时代 ——
如何 做到 最大 限度 而 又 始终 坚持 自我 ，
这 给 你 带来 了 双赢 —— 甚至 多 赢 。
这 不 是 一 个 问题 ， 但 你 可以 谈谈 你 的 看法 。
我 是 守株待兔 类型 的
你 必须 取悦 雇主 和 你 的 团队 。
我 还 意识 到 ， 我 一 走进 会议室 ，
那 就 是 我 对 人们 以及 那个 时代 的 回应 。
事实上 ， 那 是 我 对 我的 雇主 的 回应 。
他们 并不 太 富有 ， 所以 也 负担 不起 太 好 的 材料 。
知道 我 得 弄 自己 的 房子 ， 而 我 老婆 成 了 雇主 。
我们 在 圣 塔莫 尼卡 买 了 间 小 平房 ，
用 大概 5万 美元 在 那儿 造 了 间 房子 。
那 天 晚上 有点 晚了 ， 我们 还 喝 了 不少 酒 。
就 我俩 ， 站在 巨大 的 沙漠 中间 ， 他 说 ——
“ 你 有 没 有 想过 建 些 更加 永恒 的 东西 ，
在 未来 2000年 里 会 有 人 欣赏 它 的 。 ”
所以 我 想 —— 是 啊 ， 说不定 是 个 好 主意 。
我 很 幸运 ， 后来 又 了 找到 一些 稍有 余钱 的 雇主 ，
之后 我 又 发现 世界 永远 不 会 只 为 你 持续 那么 会儿 。
我 并不 那么 看 这个 世界 。
埋头 工作 ， 不 知道 结果 会 是 怎样 。
如果 我 对 前方 一切 了然 于心 ， 那 我 就 会 停下 。
如果 我 能 预测 或者 计划 一切 ， 我 就 不 会 继续 下去 。
不过 ， 当然 ， 我 的 信心 随着 时间 累计 着 ，
我 确实 是 在 经营 一 本 生意 ，
在 做 项目 的 过程 中 的 现实 的 工作
正 如 那 位 剧作家 说 的 —— 我 可以 引用 他 的 话 ——
当 毕尔巴鄂 的 工程 （ 古根海姆 美术馆 ） 结束 的 时候 ， 我 看着 它 ，
我 觉得 局促不安 —— 怎么 弄成 那样 了 ？
我 怎么 把 这里 整 成 那样 的 形状 或者是 怎么 把 那些 地方 弄成 那个 死样子 ？
要 过 好多 年 我 才 能 看着 它 ， 不在 纠结 ， 然后
当 你 走过 建筑 的 拐角 ， 发现 有 一 块 地方 与 街道 很 契合 ，
而 那条街 ， 似乎 和 建筑物 产生 了 感情 ，
乌尔曼 ： 那么 纽约 的 项目 怎么样 了 ？
汤姆·科伦斯 拿着 毕尔巴鄂 来 找我 ， 并 详述 了 一 番 ，
而且 我 认为 他 根本 不 知道 自己 在 干 什么 。
所以 我 觉得 他 是 伊 卡洛斯 和 菲尼克斯 的 合体 。
他 已经 取得 了 很高 成就 —— 然后 下去 ， 又 上来 。
讨论 零号 地块 让 我 觉得 很 不 舒服 ， 更 别 说 在 上面 建 东西 了 。
乌尔曼 ： 还有 多久 ，
盖瑞 ： 要到 2003年 的 九月 或者 十月 。
我 希望 Kyu , Herbie , 还有 马友友 以及 所有 那些 音乐家
很 幸运 ， 今天 和 我 在一起 工作 的 人 ， 大都 是 我 很 喜欢 的 ，
理查德·可杀莱克 可能 是 众多 因素 中
他 一直 都 像 个 拉拉队 队长 似的 。
那个 项目 并 没有 太 多 人 涉及 到 建筑 外观 设计 ，
所以 找到 一 个 那样 的 人 ，
很 难 在 那样 的 一 座 建筑 上 再加建 东西 。
而 理查德 想要 再 添 一 个 图书馆 和 一些 为 学生 服务 的 设施 。
我 说服 他 让 我 带上 另 一 位 建筑师 ，
大概 还 被 公认为 葡萄牙 本土 的 建筑业 主心骨 。
他 的 早期 作品 和 我 的 早期 作品 有 几 分 相似 。
我 开始 尝试 在 南加州 做 一些 地域性 的 东西
你 可以 想到 西班牙 知名 时期 的 砖瓦 屋顶
我 以 理解 那 种 语言 为 开端 ，
那儿 已经 有 太 多 的 模式化 建造者 ，
建筑 元素 被 过于 淡化 以至于 不 能 ——
我 的 意思 是 ， 查理 · 摩尔 做 了 很多 类似 的 东西 ，
并 形成 了 一 套 与 历史 语言 相 联系 的 现代 语言 。
我 一直 觉得 他 可以 到 南加州 来
我 试图 给 他 争取 一些 项目 ， 但是 没有 成功 。
而且 我 喜欢 与 这样 的 人 合作 ， 这 是 不错 的 主意
我 曾经 与 克拉斯·欧登 伯格 和 里 查德·塞拉合 作过 ，
正像 Kyu 与 其他 音乐家 合作
就 像 爵士乐 —— 你 可以 即兴 发挥 ， 大家 一起 演奏 。
对 我 来说 ， 这 是 一 种 理解 一 个 城市 的 方法 ，
乌尔曼 ： 它 会 建 在 现有 的 场地 附近 吗 ？
还是 会 在 ——
你 可以 来 参加 开工 典礼 ， 我 会 邀请 你的
不 ， 但 民主 的 城市 建设 这 件 事儿 很 有趣 ，
每个 人 各 干 各 的 会 造成 一 种 非常 混乱 的 局面 ，
如果 你 能 相出 胜过 对方 的 方法 ——
能 在 互相 尊重 的 前提 下 良性 竞争 ，
且 不仅仅 依赖于 一 个 建筑师 的 建设 模型 。
我 看过 你 以前 在 TED 展示 的 草图 。
毕尔巴鄂 带来 的 惊喜 是 它 与 城市 地域 的 互相 适应 。
那 是 跨河 ， 连接 周围 的 高速 公路 ，
会 站 起来 ， 谈论 自己 的 作品 ，
就 像 告诉 所有 人 你 是 个 好人 ，
就 像是 拼命 洗清 自己 ——
好像 说 那 那些 就可以 似的 ， 这些 可以 一定 程度 上 说明 你 的 工作 完成 得 不错
我 是 指 应该 像 对待 事实 ， 像 对待 重力
如果 工程 超支 ， 你 就 很 难 拿到 很多 项目 。
麻省 理工 的 项目 —— 他们 就 那个 项目 对 我 进行 面试 ，
他们 待 了 三 天 ， 天天 下雨
他们 实际上 是 在 找水 桶 都 藏在 哪儿 了 ， 明白 ？
我 可 一 身 清白 ！ 那 地方 天衣无缝 ， 滴水不漏 。
是的 ， 过 不了 太久 什么 房子 都 会 有 渗水 的 毛病 ， 所以 说 ——
乌尔曼 ： —— 一 种 名声 —— 一阵子 他 在 洛杉矶 的 名望 就 是 靠 “ 不 漏 水 ” 得 来 的 。
盖瑞 ： 你们 肯定 都 听说 过 弗兰克·劳埃德·赖特 的 故事
过 了 些 年 我 在 做 另 一 个 项目
为 诺顿 · 西蒙 在 海滩 上 建 一 栋 小房子 。
他 的 秘书 ， 一 位 严肃 苛刻 的 小姐
我 就 把 弗兰克·劳埃德·赖特 的 故事 讲给 她 听 。
我 的 意思 是 —— 我 能 不 能 这么 说 “ 那 又 怎么样 ？ ”
你 是 个 好人 —— 你 是 个 不错 的 家伙
这 才 是 一直 以来 我 的 兴趣 所在
就 是 —— 一 种 个人 的 表达
而且 符合 所有 基本 的 条件
就 是 “ 那 又 怎样 ” 让 大多 雇佣 了 建筑师 的 客户 ——
建筑师 至 是 被 雇来 完成 项目 ， 把握 好 预算
他们 不 理解 一 位 建筑师 的 价值 所在 。
乌尔曼 ： 在 一 个 时期 ， 一些 年前 ， 人们 ——
在 迈克尔·格雷夫斯 很 受 欢迎 的 时候 ， 在 茶壶 以前 ——
盖瑞 ： 我 也 做 了 个 茶壶 ， 但 没 人 买 我的账 。
人们 都 想要 毕尔巴鄂 那样 的 设计 是 不 是 留下 个 祸根 ？
当 毕尔巴鄂 开放 的 时候 —— 大概 距 现在 有 四五年 了 吧 ， 我 也 记 不 清 了 ——
他们 找到 你 ， 至少 还要 开 一 两 次 会
有 一 次 我 甚至 和 整 个 团队 飞到 马拉加 去
因为 邀请函 上 有 各 种 盖章 和 签名 ——
他们 想 让 我 过去 在 港口 建 一 座 建筑
我 问 他们 想要 什么样的
“ 你 来 了 我们 就 会 告诉 你 的 —— ” 诸如 此 类 的 搪塞 话
他们 接待 了 我们 ， 安排 了 非常 好 的 酒店
他们 带 我们 乘船 出海
指给 我们 看 海港 的 景观
然后 的 安排 是 去 和 市长 一起 吃 了 午餐
那 张 桌子 能 有 这 块 地毯 长
我们 坐下 ， 喝 了 点 水
“ 我 能 为你 做 些 什么 ， 盖 瑞 先生 ？ ”
他们 跟着 —— 那个 人 一路 跟着 我们 ， 然后 说 ：
“ 您 难道 不 去 和 市长 吃 午餐 了 吗 ？ ”
他们 就是 带 我们 去 那儿 把 这 伙人 凑到 一 块儿
乌尔曼 ： 我 要 收 收尾 了 ， 差不多 结束 这 次 谈话
你 是 想 说 我 还是 你自己 啊 ？
盖瑞 ： 我 也是 常人 嘛 ， 想 体验 一下 站 起来 接受 掌声 的 感觉 ， 所以 ——
乌尔曼 ： 肯定 有 机会 的 嘛 ！ 不 会 忘了 给 你 鼓掌 的 ！
但是 如果 你 从 我 职业 的 角度 考虑 ,
在 一些 研究 中 有 可以 测量 到 的 效应 ，
如果 病人 相信 （ 他们 服 的 是 镇痛 药物 ） ， 药 在 他们 身上 就 会 有 明显 的 效果 。
我 想 开始 向 你们 展示 一 个 初级 的 ，
我 也 会 告诉 你 我 是 怎么 变得 。 这 是 一 个
从 50年代 开始 就 在 每个 孩子 的 魔术 书里 出现 的 简单 魔术 。
我 在 70年代 的 时候 从 童子军 魔法 中学 会 它
我 先 做 给 你们 看 ， 然后 再 解释 。
这 把 刀 ， 你们 可以 检查 ； 我 的 手 ， 你们 也 可以 检查
我 就 这样 把 刀 握 在 我 的 拳头 里 。
同时 确保 没有 任何 东西 可以 在 我 袖子 里 上下 活动
我 就 这样 在 这 压住 我 的 手腕 。
那样 你们 可以 看到 没有 时间 让
任何 事物 活动 。 只要 我 压住 这里
恩 ， 这 是 一 个 我 经常 教给
那些 对 魔术 感兴趣 的 孩子 的 魔术 ， 因为 你 能 学到
这个 魔术 －－ 尽管 它 是 个 方法 上 非常 简单 的 魔术 。
很 可能 现场 很多 人 都 知道 这个 魔术 。
我 说 我 要 握住 我 的 手腕
来 确保 没有 东西 通过 我 的 袖子 ，
在 我 手 从 面向 你们 移到
这个 手指 ， 我 的 食指 就 将 移位
（ 看来 ） 那边 坐的人 很多 没有 过 童年 。
我们 可以 谈谈 为什么 这个 具有 欺骗性 ，
为什么 你们 没有 注意 到 只有 三 个 手指 在 这 下面 ，
因为 你 的 意识 ， 和 我们 处理 意识 的 方式 ，
它 不计算 一 ， 二 ， 三 。 它 组合 它们 。
但 这 不 是 我们 今天 要 讨论 的 。 对吗 ？ 那 我 再 打开 我 的 手掌 。
我 再 合上 我 的 手指 ， 一样 的 ，
一定 程度 上 掩饰 了 我 手指 的 后转 。
我 拿开 这 只手 。 你 拿出 这 把 刀 。
这个 戏法 你 可以 向 你 的 朋友 和 邻居 做 。 谢谢 。
这 和 安慰剂 效力 有 什么 关系 ？
我 一 年 前 左右 读 过 一 个 研究 ，
我 不 是 医生 或 研究 人员 ， 所以 ， 这 对 我 而言 ，
一 个 安慰剂 以 白色 药片 的 形式 ，
如果 就 是 一 个 圆 的 白色 药片 ， 它 有 一 定 的 可测量 的 安慰剂 效应 。
但 如果 你 改变 你 给 的 安慰剂 的 形状 ，
并且 涂成 蓝色 ， 刻 一 个 字母 上去 ，
但是 白色 药片 就是 没有 蓝色 的 效果 好
但 事实上 ， 那 还 不 是 终结 。
有 颜色 的 胶囊 ， 一 端 黄色 ， 另 一 端 红色 的
（ 笑声 ） 剂量 和 药效 有关 。
药剂 形态 和 药效 有关 。
在 他们 脑海 里 ， 这 是 一 个 如此 强大 的 想像 ，
这 真 是 一 个 很 强 的 想象 ， 等我 有 幻灯片 的 时候
白色 药片 没有 蓝色 药片 好
没有 胶囊 好 ， 没有 针好 。
它们 都 没有 真的 药效 。
我 想 看看 我 是否 可以 拿 这个 想法
采用 一些 明显 是 假 的 戏法
如果 你 想要 实际 效果 ， 你 采用 注射 针 。
这 是 一 个 七 寸 的 帽 别针 。 它 非常 尖 。
我 将 把 它 消 一下 毒 。
这 就 是 我 的 皮肤 。 这 不 是 好莱坞 特效 。
把 这个 针头 穿过 到 另 一 边 。
如果 你 容易 晕 －－ 我向 一些 朋友 表演 过
昨天 在 宾馆 里 ， 有些 人 我 不 认识 ，
你 最 好在 下面 30 秒 里 看 别处 ，
实际上 ， 你 知道 吗 ， 我 会 在 它 后面 做 一 开始 的 坏的 部分 。
你 将 会 看到 ， 你 可以 看 别处 如果 你 想 的话 。
我 手臂 的 下部 ， 我 就 造成
就 穿过 我 的 皮肤 一点点
现在 ， 我们 基本上 和 刀 的 戏法
但 你 现在 不 能 数 我 的 手指 了 ， 对不 ？
所以 ， 让 我 来把 它们 展示 给 你们 。 一 ， 二
我 知道 人们 想 什么 当 他们 看到 这个 的 时候 。
刺穿 他 自己 的 皮肤 来 娱乐 我们 几 分钟 。 ”
在 后面 的 这些 人 说 ， “ 好 。 我 并没有 真的 看到 那个 。 “
在 远程 屋里 的 人 现在 可以 移近 。
让 我 给 你们 仔细 看看 这个 。
这 真的 是 我 的 皮肤 。 这个 不 是 好莱坞 特效 。
那 是 我 的 肉 ， 我 还 可以 转动 它 。
在 后面 的 人 或是 几 年 后 从 录像 上 看到 这个 的
会 说 ， “ 喔 ， 那个 看起来 有点 缺少
一些 效果 ， 但是 如果 这 是 真的 他 会
看到 这 有 个 洞 ， 这 也 有 个 洞 ， 如果 这 是 真的 他 会 流血 。
让 我 流点 血 给 你们 。
我 会 洗 干净 我 的 手臂 ， 向 你们 展示 我 没有 伤 ，
我 将 在 以后 几 天 内 再 见到 你们 。
我 希望 你们 对此 期待 。 非常 感谢 。
主题 和 变体 是 一 种
已经 存在 于 你 脑海 中 的 主题 作 比较 。
与 它 相关 的 一切 是 这 一 主题 的 变体 。
我 想 大概 是 6 年 前 ， 我 被 邀请
皮耶罗 ? 德拉 ? 弗朗切斯卡庆生 的 绘画 。
我 很 难 想象
该 如何 基于 皮耶罗 来 做 画
后来 我 意识 到 我 可以 把 他 作为 自然 来 看待 。
也就是说 我 在 欣赏 皮 耶罗·德拉·弗朗切斯卡时
就 如同 观赏 窗外 一 棵 普通 的 大 树 一般 。
但是 它 真正 地 让 我 开始 能够 创造 一些 主题 和 变体 。
这里 所 说 的 是 在 乌菲兹 的 伟大 画作 —— 《 蒙特 菲尔特 罗 公爵 》 ，
自从 我 意识 到 自己 可以 顺心 所欲 的 围绕 这 一 主题 创造 时 ，
它 只 是 一系列 的 蒙特 菲尔特 罗 公爵 头像 的 变体 ，
这 是 为 什么 他 总是 以 侧面 示人 。
后来 我 想 我 可以 稍微 地 把 他们 移动 一下 。
这样 在 历史 上 他们 第一 次 面向 了 同 一 个 方向 。
这 是 来自 皮耶罗 另 一 幅 画作 的 访客 ，
这样 就 好像 他们 要 开始 聊天 。
顺便 提 一 句 ， 我 从未 理解 抽象 主义 与 自然 主义 之间 的 冲突 ，
因为 所有 的 绘画 本质 上 都 是 源于 抽象
有 一 天 我 和 妻子 在 乡下 开 着 车 ，
说 ： “ 那 是 不错 的 设计 。 ”
因为 这个 标志 的 目的 就是 要 让 你 去 车库 ，
而 由于 大部分 人 都 是 不 放心 车库 这 种 地方 ，
认为 自己 会 被 宰 ，
因为 一旦 你 听到 Dutchman 这个 词 ——
那 是 一 个 不再 被 用来 称呼 荷兰人 的 古老 词汇 ——
你 会 联想 到 有 一 个 小孩 将 手指 放在 堤坝 中
为了 防止 堤坝 脱落 并 淹没 荷兰 而 之类 的 画面 。
因此 整件 事 由于 “ Dutchman ” 的 使用 而 更加 清晰 。
如果 你们 现在 认为 我 是 在 夸张 的话 ，
可以 试试 将 印度人 之类 的 其它 词语 来 代替 荷兰人 。
当然 瑞士人 也行 ， 但 你 知道 那会 花 很多 钱 。
我 将 要 带领 你们 快速 地 过 一 遍 创作 海报 的 真实 过程 。
我 为 我 所 从教 的 视觉 艺术 学院 做 了 很多 工作 ，
一 位 非常 出色 的 叫做 西拉斯 罗德 的 校长
经常 给 你 一 小 段 文字 然后 说 ： “ 用 它 做 点 什么 吧 。 ”
这 就 是 那 一 小 段 文字 —— “ 就 时尚 来说 存在 着 同样 的 道理 /
不 要 成为 第一 个 尝试 新颖 的 人 /
也 不 要 成为 最后 抛弃 陈旧 的 人 。 “
我 做 的 第一 幅 作品 ， 还 缺乏 些 创意 ，
可以 看出 我 只是 把 它 写 出来 并将 一些 词语 加大 而已 ，
同时 在 背景 做 了 点 设计 ，
我 期望 ， 正如 人们 经常 希望 的 那样 ， 能够 碰巧 创造 出 些 什么 。
我 在 彩色 纸上 打印 了 几 个 字
把 它们 粘在 一 个 丑陋 的 板子 上
我 认为 某 种 东西 一定 会 浮现 出来 ，
比如 ” 词语 规则 奇妙 的 新 的 旧 的 第一 最后 罗马 教皇 “
但是 我 将 它 搞得 有些 混乱 了 ，
后来 我 认为 应该 重新 整理 它 ， 这样 才 能 清晰 。
我 会 记录 下 我 对 它 所 了解 的 一 起 ，
而 你 能够 从中 发现 一些 想法 的 开端 ，
因为 你 会 发现 单词 ” new “ 从 ” old “ 中 浮现 出来 ，
在 ” old “ 和 ” new “ 之间 存在 某种 关系 ，
” new “ 从 ” old “ 的 包围 中 浮现 出来 。
我 另 有 一 个 比较 有趣 的 版本 ，
它 能够 将 所有 提示 汇聚 到 一起 形成 于 你 脑中 。
这里 的 ” W “ 显然 是 ” W“ ， " N " 显示 是 ” N“
而且 其中 也 并 没有 很多 信息 。
现在 我 退回 到 了 一 个 似乎 不 可 返回 的 点 上 。
所以 我 做 了 一些 说实话 确实 很 羞愧 的 事情 ，
我 找到 了 两 幅 另外 创作 的 画作 ，
然后 我 将 要 做 的 是 ， 我 会 说 ： ” “ 那么 ， 改变 一下 这个 副本 。
让 它 体现 出 梦想 ， 来到 视觉 艺术 学院
与 很多 其它 海报 不同 的 东西 。
比如 ， 它 违背 了 海报 本 应该 具有 的 特点 ，
就 是 应该 直接 地 被 看到 和 理解 ， 而 不 需要 解释 。
我 记得 在 图形 艺术 上 听到 大家 都说
“ 如果 你 必须 为此 解释 ， 则 它 没有 任何 效果 。 ”
有 一 天 我 醒 过来 然后 说 ： “ 如果 那 是 错 的 呢 ？ ”
所以 在 左下角 就是 我 的 解释
塞拉斯通 常会 较好 选择 引用语 。
我 正在 对 我 的 听众 表达 我 自己 的 想法 ， 对吗 ？
这 是 你 永远 都 不 想 认认 真真 去 做 的 事 。
“ 也许 文字 可以 构建 出 画面 但 除此之外 别无 他事 。
如果 你 想要 认真 就 不要 赶 时尚 。
如此 制作 海报 就 本身 来说 是 时尚 的 吗 ？
可以 建议 将 ” new “ 穿过 ” old “ ，
那么 我 给 你们 看 一 副 画 — —
你们 还 应该 记得 我 抛弃 的 老 的 创作 吧 ？
说 我 认为 这 并不 坏 ， —— 自我 批评 ——
也许 真正 想 说 的 是 陈旧的 和 新颖 的 是 辩证 的 ，
相互 联系 相互 影响 的 。 “
然后 是 更 多 的 自我 反省 —— ” 我 是 不 是 头脑 简单 了 ？
这 是 看上去 很 明显 的 简单 ， 还是 看上去 很 深奥 的 简单 呢 ？
事实上 ， 我 察觉到 对于 困境 的 恐惧 如同 任何 抱负 一样 驱动 着 我 。
你们 认为 这 真的 会 吸引 一 个 学生 来 学校 吗 ？
不错 ， 我 认为 这里 有 两 件 新鲜 的 事物 —— 两 个 新鲜 的 事物 。
一 个 是 —— 在 挑剔 的 听众 面前 表达 自我 的 意愿 ，
这 并不 是 指 我 对 我 做 的 事情 充满 了 信心 。
正如 你们 所 知道 的 ， 你 必须 有 一 个 所 要 面对 的 方向 ，
如果 你 不 相信 你 所 做 的 一切 ， 那么 谁 又 会 去 相信 呢 ？
另 一 个 是 它 给 你 提供 了 两 种 解决 方案 ，
如果 你 不 喜欢 那个 ， 那么 小 的 这个 怎么样 ？
其中 我 问 了 一 个 问题 —— 海报 必须 是 方形 的 吗 ？
仅仅 因为 利用 了 计算机 中 的 等距 视角 。
有时候 ， 仿佛 后边 比 前边 更加 宽敞 ，
如果 你 坐 在 这里 足够 久 ， 它 会 离开 页面 漂到 观众 中 。
它 的 边缘 形状 由 透视 的 特性 决定 ，
但是 和 边缘 形状 类似 的 瓶子 的 外形
这 不 是 视觉 艺术 学院 制作 的 海报 。
有 10 位 艺术家 被 邀请 参与 制作 ，
这 是 众多 竞争 非常 激烈 的 事情 之一 ，
它 的 想法 是 —— 这 是 一 个 不错 的 想法 ——
在 整个 城市 的 地铁 里 粘贴 10 幅 海报 ，
这样 每次 进入 地铁 都 可以 经过 不同 的 海报 ，
每 一 幅 都 有 对于 什么 是 艺术 的 不同 理解 。
但是 我 完全 停留 在 “ 艺术 ” 的 理念 上
不过 后来 我 放弃 了 并且 认为 ： “ 任何 事物 都 是 艺术 。 ”
我 发现 单词 “ hat ” 隐藏 在 单词 “ whatever ” 中 ，
不过 又 一 次 它 成为 我 的 说教 海报 的 一 员 。
我 是 想要 用 点 文学 来 解释 海报 ，
我 原 想 我 可能 会 用 这个 时代 的 视觉 上 的 陈词滥调 ， 马格里特 的 人们 ，
来 表达 艺术 具有 神秘性 、 连续性 以及 历史性 这 一 想法 。
我 也 确信 在 电脑 操控 的 时代 ，
有些 “ 不 是 你 要 创作 什么 而 是 你 创作 的 方式 ” 的 概念 。
马格里特 的 影子 铺盖 了 海报 的 中心 部分
当 这个 人形 影子 将 隐藏 在 单词 “ whatever ” 中 的 “ hat ” 这个 词
在 海报 中 展示 的 靠 前 的 帽子 暗示 了 艺术 可能 被 定义 为
一 种 事物 本身 、 事物 的 价值 、 事物 的 影子
来 观察 到 了 什么 程度 你们 仍然 能够 把 单词 识别 出来 。
但是 后来 我 把 去掉 的 部分 又 重新 组合 起来 放在 下方 ，
当然 它们 是 残余 下来 的 并且 很 具有 标记性 。
但是 事实上 你 将 读到 的 是 ——
所有 的 思路 都 在 这 段 时间 中 慢慢 清晰
我 觉得 每个 人 都 可以 学学 我 这么 做
如果 给 你 三 个 愿望 ， 你 希望 实现 什么 ？
思考 这样 一 个 问题 ， 除了 让 我们 知道 自己 想要 什么
思考 这样 一 个 问题 ， 除了 能 在 思想 上 有所 获益
有所 行动 ， 也许 就 能 让 生活 变得 不同
同时 也 是 我 一切 灵感 的 源泉
还 在 加拿大 时 ， 我 就 迷上 了
千 里 冰封 万 里 雪 飘 的 北国 风光
因此 我 从小有 不少 机会 和 他 去 一起 体验 这 片 土地
我 也许 永远 弄 不 清 我 从 这段 经历 之中 学到 了 多少
在 这 苍茫 天地 之间 ， 我们 都 只不过 是 一 个 过客
看 着 面前 的 大自然
那些 人烟 罕至 的 海岸 与 森林
前 不 见 古人 ， 后 不 见 来者
念 天地 之 悠悠
我 现在 所 做 的 一切 便是 源于 当时 的 感受
我 觉得 自己 应该 这么 做 ， 而且 也 有 能力 这么 做
于是 ， 在 一 个 春天 的 早上 ， 我 走上 了 自己 的 征途
这些 原生态 的 风光 画面
同时 ， 这样 的 作品 也 不利于 一 位 艺术家 的 职业 发展
长期 以来 我 的 作品 总 难免 被人
当作 挂历 照片 或者 别的 类似 照片
于是 我 开始 认真 思考 ， 是否 应该 更换 自己 的 拍摄 思路
当 我 一 次 迷失 在 宾夕法尼亚州 的 时候
当 我 一 次 迷失 在 宾夕法尼亚州 的 时候
我 在 一 个 路口 左转 ， 本 以为 可以 回到 高速 公路 上
结果 却 来到 了 一 个 叫做 弗兰克 威尔 的 小镇
这儿 曾经 是 一 片 矿区 ， 当 我 下车 四顾
我 看到 了 一 幅 前所未见 的 超现实 场景
在 这 一 幕 的 驱使 下 ， 我 开始 出发
在 我 所 能 找到 的 风景 带中
这 成为 了 我 之后 作品 的 出发点
也 成为 了 我 始终 坚持 的 作品 主题
追寻 大型 工业 的 足迹
是 一 个 很 大 的 主题
足够 我 认认 真真 做上 一辈子
我 想 借 这个 机会
表示 衷心 的 感谢
基本上 ， 大家 看到 的 每 一 张 照片
都 需要 经过 协商 才 可能 获得 拍摄 许可
如果 不 是 他们 的 帮助
我 也许 永远 无法 拍摄 这些 作品
就 我 本意 而言 ， 我 并不 想 针对 这些 公司 说 什么
我 能 感觉 到 他们 对 人们 日常 生活 的 重要性
正 是 因为 这 一 点 ， 我 最终 与 他们 背道而驰
我 并不 想 在 这里 控诉 他们 的 所作所为
于是 我 开始 思考 ， 人类 已经 走 过 了 很多 个 时代
石器 时代 ， 铁器 时代 ， 青铜 时代
尽管 这些 时代 留下 的 痕迹 依旧 保存 着
这 是 一 件 非常 可怕 的 事情
我们 就 会 突然间 惊醒 并 思考
能够 感受 到 我 这样 的 感觉
而 不 是 对 这些 影像 感到 排斥 与 抗拒
不 会 大叫 “ 老天 ， 这 拍 的 什么 啊 ”
而 是 感慨 ， “ 这 一 切 看上去 很美
但是 是 一 种 残酷 的 美 ， 让 人 无法 安然 享受 ”
把 这样 的 景象 当作 一 种 美 ， 是 不 道德 的
我 希望 人们 不 光 是 欣赏 这些 作品 ， 而是 思考 与 体会
也许 你们 就 能 明白 我 面对 这些 景象 时 心中 的 感受
只有 有 房 有 车 的 生活 才 叫好 生活
我 是 什么 时候 开始 被 这样 的 生活 所 吸引 ?
我 不得不 承认 这 让 我 感到 羞愧
而 我 试图 通过 自己 的 作品 让 我 有所 转变
看看 这 张 照片 ， 这 片 废旧 轮胎厂
这 是 最 大 的 一 片 废旧 轮胎厂 ， 大约 有 四千五百万 只 旧 轮胎
这儿 位于 加州 维斯 特利 ， 靠近 莫德斯托
离 我 家 只 有 一 个 半 小时 路程 ， 但 四 年 前 毁于 一 场 大火
我 决定 去 寻访 一些 类似 的 场景
如果说 以前 的 作品 仅仅 是 关注 自然
那么 现在 则 是 为 我们 的 行为 向 自然 传达 一 种 歉意
对 我 来说 是 一 个 好的 开端 ， 是 一 种 救赎
我 把 这些 关于 垃圾 回收 的 作品
当做 是 人类 可 持续性 发展 的 一 种 实践
只 有 我们 在 生产 生活 当中
人类 才 有 可能 继续 生存 下去
仿生学 ， 其它 学科
都 有望 保护 我们 的 大自然
但 与此同时
在 北美 拍摄 一 段 时间 以后
我 开始 把 目光 投向 了 世界
源自 我 听到 的 一 个 广播 节目
由于 这 次 事件 引起 的 索赔 事件
所有 这些 多余 的 油轮
当时 我 想 ， ” 天啊 ， 这 也 太 夸张 了 吧 “
一 艘 艘 大型 油轮 由 人工 一点点 将 其 拆毁
因此 我 想 去 印度 看看 这 一切
不过 由于 当地 绿色 环保 组织 的 活动 ， 我 被 印度 拒之门外
因此 我 将 目的地 改为 孟加拉国
这 是 我 与 第三 世界 的 第一 次 亲密 接触
一亿三千万 人 ， 居住 在 和 威斯康辛 面积 相等 的 一 处 地方
这 是 加州 最大 的 油田 之一
看到 这样 的 场景
我们 所 生存 的 整个 世界
因此 我 也 想 以 石油 作为 基础
这 是 我 在 未来 两 道 三 年 内
我 觉得 我们 身边 的 一切 ， 无论 衣食住行
都 和 石油 有 着 直接 或 间接 的 联系
接下来 让 我们 看 一些 在 中国 拍摄 的 照片
我 在 四 年 前 开始 拍摄 中国
就 我 看来 ， 中国 是 可持续 发展 的 一 个 老 大难 问题
带来 了 巨大 的 冲击
通用 汽车 是 当地 的 支柱 产业 ， 我 爸爸 就 为 其 工作
因此 我 对其 非常 熟悉
这 也 同样 影响 到 了 我 的 作品
但是 同样 的 行业 ， 以 中国式 规模 出现 ， 就 完全 不同 了
这里 大家 看到 的 是 三峡 大坝
这 是 人类 制造 的 最大 大坝 ， 规模 超过 第二 名 一 倍 以上
全球 大部分 工程师 都 认为 这 项 工程 是 不 可能 完成 的
事实上 ， 当 这 项 工程 于 一 年 半 前 竣工 蓄水
人们 确实 能 侦测 到 其 诱发 了 地层 深处 的 地震
这 项 巨大 工程 同时 带来 了 另外 一 项 巨大 工程
迁移 库区 内 十三 个 城市 的 所有 居民
并 将 城市 捣毁 为 平地 以便 船只 通行
这 是 其中 一 个 城市 迁移 前后 的 景象 。 刚才 是 迁移 前 。
这 是 大约 十 周 后 的 景象 ， 基本 由 人工 拆除
我 印象 中 有 十一 栋 楼房 在 拆除 过程 中 使用 了 炸药
其余 完全 靠 人工 进行 ， 这 仅仅 只用 了 十 周 时间
正 是 住在 这里 的 居民
亲手 将 自己 生活 的 城市 拆 为 一 地 瓦砾
每 拆 一 块 石头 ， 他们 都 能 获得 一定 的 报酬
这 是 另外 一些 照片
我 一共 用 了 三 次 旅行
这里 看上去 像 刚刚 遭到 轰炸 ， 其实 不是
这 是 一 片 完全 依靠 意志 而 改变 的 土地
这 是 何其 强大 的 力量 ， 才 能 让 他们 心甘情愿 的 承受 这 一 切
承受 这样 翻天覆地 的 变化
不过 这 也许 还算 是 好 的
北美 地区 已经 有 二十年 时间 没有 建立 过 一 座 核电站
因为 没有 人 希望 给 自家 后院 放上 这么 一 把 火
但是 中国 可以 说 “ 不 ， 我们 就是 要 在 十 年 里 再 建 二十七 座 ”
所以 煤矿 资源 本身 也 是 一 个 重大 问题
三峡 工程 导致 的 另 一 问题
就 是 许多 农田 ， 大家 可以 在 上图 左 边 看到 ， 永远 流失 了
许多 最为 富饶 的 田地 ， 就 这样 淹没 在 了 水下
这 是 巫山 新 县城 ， 最 大 的 移民 城市 之一
在 城市 再造 过程 之中 ， 我 很 遗憾 的 发现
在 我 看来 ， 这些 建设者们 完全 没有 任何
我们 所谓 的 城市 规划 的 概念
这里 没有 公园 ， 也 没有 绿地
只 有 密密 麻麻 的 居民楼 耸立 在 山丘 上
他们 本 有 机会 从 头 建立 一 个 美丽 的 城市
这里 是 一 块 标语牌 ， 上面 写 着 ” 贯彻 执行 《 人口 与 计划 生育 法 》
树立 科学 、 文明 、 进步 的 婚育 观念
但 让 我 感到 害怕 的 是
隐藏 在 海报 背后 的 文化 入侵
他们 仿佛 在 一瞬间 不 分 香花 毒草
将 我们 的 生活 方式 照 单 全 收
当 你 回过头来 重新 审视
他们 是 如何 慢慢 的 抛弃 了 自己 旧式 的 田园 生活
大踏步 的 迈向 西 方式 的 城市 文化
你 就 会 对 这 一切 有 一 个 清醒 的 认识
这 张 照片 拍摄 于 广东 最 大 的 广场 之一
这里 布满 了 进城 务工 的 农村 人口
大约 遍布 着 一亿三千万 外来 务工 人员
而 在 未来 十 到 十五 年 时间内
他们 纷纷 涌入 上海 这样 的 大 都市 或 生产 制造 中心
通常 来自 本地 ， 或者说 大部分 都 是 中国 本土 企业
这 家 工厂 使用 的 是 粉红色 ， 这 是 一 家 鞋厂
员工们 从 全 国 各 地 的 乡村 挤到 这里
这 是 深圳 周边 最 大 的 鞋厂 之一 ， 裕元 鞋厂
公司 有 两 个 厂区 ， 位于 同一 地区
然后 轮到 下 一 轮 工人 用餐
这 片 区域 很 快 将 会 被 铲平
五 年 之内 ， 新 的 摩天 大楼 将 从 这里 拔地而起
如果 在 五 年 前 ， 这样 的 人 是 不 可能 出现 的
他们 被 非常 形象 的 钉子户
没有 得到 足够 的 好处 ， 他们 绝不 会 放弃 自己 的 家
只有 当 他们 的 要求 被 满足 ， 他们 才 会 妥协
和 那些 得到 搬迁 通知 就 拿钱 走人 的 住户 比 起来
他们 都 得到 了 一 笔 更 高额 的 补偿金
那些 存在 了 上 百 年 甚至 上千 年 的 古 楼 一样
同样 的 故事 在 上海 的 整个 周边 地区 发生 着
这 是 在 上海 旧城 重建 过程中
但是 他们 并没有 找到 一 条 合理 的 道路
这 是 我 的 一 个 心愿 ， 同时 也 是 我 反复 去 那里 的 目的
我 想 要 告诉 他们 ， 房子 是 可以 建造 得 更 好的
这 种 四 不 像 的 风格 非常 值得 一说
脚手架 还 没有 拆除 ， 如果 是 大 照片
你 还 可以 看到 前景 中的 电子 垃圾
从中 你 可以 判断 出 他们 的 职业 ， 一 群 拾荒者
上海市 一 座 充满 魅力 的 城市 ， 也是 一 座 高速 发展 的 城市
在 成为 第一 批 经济 特区 与 生产 基地 后
今天 人口 数额 也 已 增长 至 一亿
移民 规模 之 大 ， 发展 速度 之 快 ， 仅 从 这 张 图片 就 可见一斑
这里 一共 停放 了 九千 辆
这些 汽车 将 被 运往 北京 、 上海 、 深圳 等 各 大 城市
仅仅 是 的士 车辆
这 是 一 张 高速 发展 中 的 城市 边远 地带
二三十 栋 楼房
同时 拔地而起
等待 一 户户 人家 蜂拥而至
不过 我 在 照片 中 想 指出 来 的 并非 这 一 点
当 我 看到 这些 建筑
我 想 这里 一定 有人
对于 这么 大 一 个 小区 而言
我 实在 不 觉得 每 家 每 户 各自 装上 空调 会 更 有 效率
你 就 会 发现 目力 所及 之处
如此 高速 的 城市 发展 速度 只 能 用 惊心动魄 形容
在 这 张 照片 的 前景 中
还 有 一 小 片 尚 未 开发 的 地块
八 个 月 前 那里 已经 被 夷为 平地
新 的 摩天 大楼 正 从 此处 拔地而起
用 雨后春笋 来 形容 上海 的 大楼 建设 ， 并不 为过
最近 我 开始 拍摄
这 是 宝钢 的 煤矿 供应 基地 ， 方圆 十八 平方公里
这里 的 员工 很多 ， 我 想 至少 有 一万五千 人
拥有 五 处 高炉 ， 这里 是 在 建 中 的 第六 座
以 试图 跟上 中国 的 钢铁 需求
在 照片 中 可以 看到 三 座 高炉
大家 可以 注意 到 ， 这里 的 每 张 照片 似乎 都 笼罩 在 烟尘 之中
接下来 大家 看到 的 是 一 段 断路器 装配 的 视频
总是 只 提到 他们 已经 拥有 了 最先进 的 生产 技术
在 我 拍摄 照片 的 这个 地方 ， 每 层 楼 有 四百 多 名 工人
我 请 他们 的 主管 带 我 去 看看 工作 效率 最 高 的 几 名 员工
我 在 每 个 人 前面 站 了 十几 二十 分钟
其实 中国 真正 所 拥有 的
而 是 这个 国家 广大 的 劳动 人民
他们 愿意 工作 ， 想要 工作
而且 还 有 庞大 的 求职 大军 等在 每个 岗位 背后
如果 每个 人 都 不 改变 他们 的 想法
那么 这样 的 情况 还要 持续 十 到 十五 年 时间
迟早 还有 四五亿 人口 会 涌入 城市
让 我们 回到 这 张 照片
在 拍摄 时 我 必须 收 小 光圈 以 保证 照片 的 清晰度
所以 我 必须 保证 他们 能够 十 秒 左右 的 静止
但是 他们 在 工作 状态 中 很难 真正 固定 下来
因为 他们 已经 习惯 了 每 天 紧张 的 工作 节拍
于是 我 只好 请来 一 位 主管 ， 他 大 吼 一 声
遗憾 的 是 这 是 一 张 摆 拍 的 照片
这 是 一 座 合成 丝纺 织厂 的 照片 ， 是 一 种 石油 加工 的 副产品
这里 有 五百 台 纺织机 ， 每 台 价值 二十万 美元
他们 只 需要 在 生产线 上 来回 检查 即可
这样 的 工业 场景 是 非常 具有 震撼力 的
所以 我 接二连三 走访 了 一 家 又 一 家 工厂
把 两 张 照片 拼 在一起 ， 我 做 了 不少 类似 的 处理
以图 更 好 的 表现 此 类 场景 的 规模 之 大
这里 是 来料 车间
这里 大约 有 一千五百 名 工人
想 进入 国际化 企业 拍照 是 非常 困难 的
耐克 或者 阿迪达斯 这样 的 公司
这样 的 工作 场景 遍布 全 中国
大家 可以 从 这些 照片 中 体会 得到
耐克 是 最早 进入 中国 的 制鞋 企业 之一
劳动力 成本 非常 高昂
因此 他们 十分 有 必要 选择 一 个 低廉 的 劳动力 市场
这 是 一 家 高科技 手机 企业 ， 波导 手机
也许 每 周 都 有 一 家 新 的 手机 公司 成立
这 是 一 家 生产 衬衣 的 纺织 加工 企业
雅戈尔 ， 中国 最 大 的 成衣 企业 之一
接下来 一 张 照片 是 一 间 食堂
这里 的 人 进餐 时间 普遍 为 八 到 十分 钟
这 是 我 见 过 的 最大 一 间 厂房
生产量 达 两千万 台
这里 共 有 两万一千 名 员工 ， 厂房 全长 半公里
这些 都 是 我 最近 拍摄 的 照片 ， 我 一 个 月 前 刚刚 回来
所以 在座 各位 是 第一 批 看到 这些 照片 的 人
我 花 了 将近 一 年 的 时间 打通 关系 获准 进入 这些 地方 拍摄
这 是 一 个 极度 渴求 资源 的 国家
因此 我们 这里 不少 可 回收 资源
都 被 收集 起来 装船 运往 中国
他们 从 发电机 中将 其 取出
这些 废品 毫无疑问 与 加州 或者 硅谷 有关
这 是 大多数 计算机 的 最终 归宿
世界上 大约 一半 的 计算机 最终 在 中国 埋骨
但是 由于 他们 的 回收 方式 ， 这些 垃圾 确实 会 造成 问题
他们 就是 用煤 炉 加热 电路板
然后 把 零件 从 电路板 上拔 下来
从中 提取 有 价值 的 金属 原料
但是 这么 做 会 产生 大量 的 有毒 气体
在 从事 这 类 行业 的 村庄 周围 五 里 或 十 里 的 地方
你 就 能 闻到 那种 刺鼻 的 气味
他们 大多 是 一些 家庭 作坊 ， 占地 面积 不 大
也许 就 是 在 自家 门口 、 后院 甚至 是 房间 里面 焚烧 回收 这些 电路板
也许 有 人 会 对此 产生 疑问
确实 这些 行业 在 中国 是 违法 的
但 事实上 他们 也 无法 制止 这些 行为 继续 下去
这 是 一 张 人像 ， 我 很少 拍 人像
但 这 一 张 实在 让 我 无法 自己
又 经历 了 文化 大 革命 ， 而 现在 她 坐在 自家 的 院子 里
这 条 道路 两 旁 堆满 了 废弃 的 电脑 主板
这 是 最 大 的 一 处 电子 垃圾 回收 村
这 就 是 我 想 给 大家 看的 所有 照片
我 想 将 我 的 心愿 献给 我 的 两 个 女儿
在 我 所有 思考 的 时光 中 ， 她们 一直 萦绕 在 我 的 心头
右边 的 是 玫根 ， 左边 的 是 卡嘉
所有 这些 我 拍摄 的 照片
对于 我们 要 做 的 事 都 有 重大 的 意义
而 所有 这 一切 在 这 一 刻
都 变得 触手 可及
我 希望 我们 所 做 的 事情
我 认为 ， 我们 不光 要 改变 我们 身边 的 世界
还 应该 积极 行动 起来 ， 改变 我们 自己
避免 继续 错 下去
尽管 错误 的 行为 还 在 继续 ， 特别 在 亚洲 ， 还 在 愈演愈烈
尽管 我 知道 这 是 一 件 无可奈何 的 事情
但是 我 想 这 也 正 是 为什么 我们 需要 关注 他们 的 发展
因为 他们 的 发展 同时 会 影响 到 我们 的 发展
这 一 方面 是 我 所 想 的 内容 ， 同时 也 是 我 的 愿望
“ 二十 年 后 ， 或者 十五 年 后
当 他们 开始 考虑 婚姻 、 家庭 和 下一代
无论是 思索 我 的 作品 ， 还是 思考 这样 一 个 难得 的 许愿 机会
这 一 问题 都 是 我 所有 思考 的 核心 所在
我 的 第一 个 心愿 ： 改变 世界 。 我 想 要 用 我 的 照片
让 更 多 人 开始 关心 可持续 发展 这样 一 个 世界性 话题
我 想 这 并不 是 一 个 遥不可及 的 愿望
我 在 之前 做 过 一些 调查 ， 我 希望 我 的 愿望
能够 脚踏实地 的 执行 ， 而 不 是 停留 在 纸上谈兵
尽管 目前 我 的 愿望 目前 还 没有 实现
但是 我 已经 找到 了 一 个 正在 实行 中 的 类似 行动
成立 十四 个 月
他们 的 态度 正 是 我 所 喜欢 的 态度
他们 并没有 走 以前 那些 环保 运动 的 老路
让 人们 试着 慢慢 改变
而 这个 博客 正 是 在 向 人们 展示
一些 行之有效 的 方式 ， 让 我们 的 世界 变得 更好
包括 新 的 技术 ， 新 的 节能 设备
新 的 思路 ， 新 的 策略
而 我 所 能 做到 的
就 是 将 我 的 作品
也许 有些 人 已经 知道 ， 我 和 施 德明 ， 他 同样 也是 TED 的 一 份子
共同 设计 了 一些 海报 ， 当然 这 还 是 海报 的 草样
而 不 是 最终 的 设计 结果 ， 这些 写有 网址 的 图像
海报 上 、 公交 车站 或者 任何 其他 地方
这 是 一 个 起点
大多数 媒体 都 采用 大量 文字 配上 一 副 插图
是 图像 主导 的 ， 十分 稀少
是 想要 通过 大量 的 图片 来 传递 信息
让 人们 在 看到 图片 的 同时 就 会 想到
“ Worldchanging.com ， 还有 这些 图片 ， 这 代表 什么 呢 ？ ”
并 希望 人们 能够 带着 问题 打开 网站
尽管 Worldchanging.com 现在 只是 一 个 博客
但 我 希望 他 能够 更大 的 发展 ， 我 从不仅仅 把 它 当做 一 个 博客
因为 这里 有 我们 无数 人 前仆后继 的 努力
我 相信 它 能够 发出 自己 的 声音 ， 能够 带来 自己 的 影响
现在 ， 就 在 这个 网站 上
我 相信 总 有 一 天 我们 可以 借着 Worldchanging.com
如果 你 愿意 为 促进 这 一 切 做 点 什么 ， 那 真是 再 好 不过
我 的 下 一 个 愿望 更 多 是 为了 我们 下 一 代 考虑
这个 愿望 是 ： 我 想 发起 一 个 开创性 的 运动
鼓励 孩子们 就 可 持续 发展 贡献 自己 的 想法
这个 想法 是 由 我 的 提名 人 艾莉森
在 一 次 头脑 风暴 中 提出 来的
在 她 当时 谈到 了 加拿大 的 垃圾 回收 问题 的 时候
我 突然 想到 了 四 年 级到 六 年级 之间 的 小朋友们
四 年级 ， 也就是 七 岁 左右 的 小孩
他们 刚刚 开始 发育 ， 也 刚刚 开始 认识 社会
所以 对于 这个 阶段 的 小孩 而言
我们 的 言传 身教 就 变得 很 重要
我 以 我 觉得 我们 可以 从 娃娃 入手
让 他们 从小 就 知道 什么 是 可持续 发展
并且 培养 他们 对 可持续 发展 的 兴趣
我 想到 的 一 个 方法 就 是 用 我 得到 的 奖金
大约 三万 到 四万 美元 作为 奖金
剩下 的 作为 管理 基金 启动 这 一 项目
通过 奖金 激励 孩子们 参与 到 活动 中 来
按照 我 的 想法
活动 最终 可以 评选 出
一 个 最佳 校园 可持续 发展 建议 奖
一 个 最佳 家庭 可持续 发展 建议 奖
以及 一 个 最佳 社区 可持续 发展 项目
同时 我 还 想 设立 一 个 “ 我 的 世界 ” 艺术 奖
这 是 一 个 弹性 很 大 的 项目
如果 我们 能 吸引 一部分 人
就 可以 让 这 个 项目 变得 引 人 注目
让 所有 的 学校 ， 包括 公立 学校
从中 收集 参赛 作品 并 评出 名次
大奖 应该 颁发 给 一 个 实际 项目 ， 而 不 是 一些 不切实际 的 想法
艺术 作品 可以 是 他们 的 思路 ， 或者 实践 的 过程
但是 所有 的 一切 必须 要 落在 实处
鼓励 这样 一 个 年龄段 的 小孩 开始 思考
通过 他们 来 推广 可 持续 发展 的 理念
我 相信 他们 的 行为 可以 影响 到 他们 的 父母 ， 他们 的 家庭
而 这 一 切 最终 会 让 大家 主动 的
也许 大家 都 会 自觉 的 回收 垃圾
我 想 不 是 所有 人 都 会 关注 可 持续 发展 的 方方面面
但 我 很 希望 每个 人 都 能 理解 这 一 点
这 也 正 是 我 在 一直 努力 去 做 的
让 我们 回到 “ 我 的 世界 ” 这个 比赛 话题
我们 可以 使用 比赛 中 搜集 到 的 艺术 作品 为 其 作为 宣传
这个 主题 可以 让 我们 认识 到 自己 是 这个 世界 的 主人
这 是 我 的 世界 ， 而 不 是 别人 的 世界 ， 我 应该 保护 她
我 应该 为 她 做 些 什么
我 想 这 是 一 个 很 好 的 机会 去 鼓励 孩子们
我 觉得 每个 学校 都 应该 拿出 一些 经费 和 设备
引导 学生们 参与 到 这 一 活动 中 来
而 我们 与此同时 就 可以 借着 这样 一些 机会
宣传 “ 我 的 世界 ” 这样 一 个 活动
我 的 第三 个 心愿 是 拍 一 部 IMAX 电影
我 一直 对 自己 说 ， 我 应该 拍 一 部 这样 的 电影 ， 这 是 我 一直 以来 的 心愿
当 我 第一 次 看到 IMAX 电影 ， 我 就 发现 这 和 我 的 作品
和 我 一直 从事 的 工作 ， 有 一些 相同之处
我 想 ， 一切 无论是 内容 还是 形式
这 都 与 我 作为 一 个 摄影师 所 做 的 及其 相似
我 一定 会 给 观众 带来 震撼 的 感受
当然 ， 我 非常 需要 有 人 来 帮帮 我
我 刚刚 过 了 五十 岁 生日 ， 我 已经 没有 什么 时间 花 在 学习 上了
可以 帮我 迅速 掌握 相关 的 操作 技能
给 我 的 拍摄 工作 指出 一 条 明 路 ， 这 一 定 很 有趣 。
以上 ， 就是 我 的 三 个 愿望
我 想 以 两 个 关于 人类 物种 的 现象
第一 个 现象 也许 你 会 觉得 显而易见
地球 上 其它 任何 物种 都 无法 做到
当然 除了 聪明 意外 我们 也是 十分 自负 的 物种
因此 我们 喜欢 指出 我们 聪明 的 这个 事实
要 知道 ， 我 可以 列举 出 如 莎士比亚 或者 史蒂芬·考伯特
而且 当 需要 动脑筋 的 时候
但是 ， 当然 我 更 希望 将 注意力 更 多 的 放在
人类 的 第二 个 现象上
虽然 我们 真的 非常 聪明 ， 有时候 独一无二 的 聪明 ，
变得 难以 置信 的 愚蠢 。
不 要 担心 ， 我 不 是 来 指出
但是 ， 当然 仅仅 在 过去 的 两 年 里 ，
我们 见到 了 我们 使用 特制 的 工具 ，
我们 也 看到 我们 特意 创造 的 ，
本 应该 万无一失 的 金融 市场 ，
在 我们 眼皮子 底下 轰然 坍塌 。
但是 ， 我 想 这 两 个 令 人 尴尬 的 例子
我们 可能 更 倾向于 认为 这些 错误
更 像 几 个 烂 苹果 ，
或者 几 个 错误 的 值得 在 博客 上 宣扬 的 决定 。
但是 事实上 ， 社会 科学家 认为
当 在 一定 的 环境 中 ， 我们 中 的 大多数人
却 总是 在 再次 面对 同样 的 情况 时 ，
所以 我 觉得 困惑 ：
我们 作为 一 个 如此 聪明 的 种类 ，
你们 知道 ， 我们 是 最 聪明 的 ， 为什么 对 这个 问题 得不 到 答案 ？
从 某 种 意义 上 来说 ， 我们 的 错误 到底 从何而来 ？
考虑 一阵子 之后 ， 我 感觉 有 一些 不同 的 可能性 。
第一 种 可能性 就 是 在 某种 意义 上 ， 这 的确 不 是 我们 的 错 。
复杂 到 有时候 我们 都 不 能 理解 ，
和 自己 都 不 能 应付 的 房屋 贷款 条款 ，
而且 当然 ， 如果 我们 处于 不 能 应付 的 环境 中 ，
如果 这样 的话 ， 我们 可以 很 轻松 的 解决
但是 我 更 担心 的 是 另外 一 个 可能 ，
那 就是 ， 也许 不是 糟糕 的 环境 的 问题 ，
而 得到 的 启发 。
我 觉察 到 人们 会 一 次 又 一 次 地
就 好 像是 我们 被 造 的 时候 ，
这 就 是 我 更 担心 的 可能 ，
那 就 更 不 清楚 应该 怎么 应对 它 了 。
我们 也许 只 能 接受 这个 事实 ， 那 就 是 我们 也 会 犯错误 ，
所以 这 就 是 我 和 我 的 学生 都 很 关心 的 问题 ，
我们 如何 分辨 这 两 种 可能 的 不同 呢 ？
但是 和 我们 的 系统 —— 也就是 我们 可能 弄糟 的 任何 东西
都 互 不 相干 ，
这 就 是 为什么 我们 研究 他们 。
这 是 我 的 工作 对象 之一 。 它 是 棕色 卷尾猴 。
也就是说 它们 在 三千五百万 年 前
这样 的话 ， 你 的 曾 曾 曾 。 。 。 祖母
可能 和 在 这里 的 霍利
为 此 我们 可以 放心 的 说 在 这里 的 家伙 和 我们 是 真的 真的 很 远 的
她 实际上 没有 我们 一样 的 技术 。
你们 知道 ， 她 是 聪明 的 ， 很 可爱 的 小 动物 ， 也 属于 灵长类 ，
而且 她 没有 那些 我们 自己 都 搞 不 懂 的 东西 。
如果 我们 把 霍利 放在 跟 人类 同样 的 情境 里 呢 ？
她 是 不 是 不 会 从中 吸取 教训 呢 ？ 等等 。 。 。
这些 都 是 我们 想 探讨 的 问题 。
我 和 我 的 学生 在 好几 年 前 就 很 期待 这个 实验 。
我们 说 ， 让 我们 丢 给 霍利 一些 人类 才 有的 问题 ，
第一 个 问题 就是 ， 嗯 ， 从 哪儿 开始 呢 ？
因为 实验 对 我们 来说 很 好 ， 但 对 人类 来说 就 很 难 了 。
我们 在 不同 的 领域 会 犯 不同 的 错误 。
所以 ， 我们 的 实验 到底 要 从 哪儿 开始 呢 ？
正好 实验 开始 的 时候 是 在 金融 危机 的 时候 ，
同时 新闻 也 不停 的 报道 抵押品 回收 的 消息 ，
看看 他们 是 不 是 也 犯跟 我们 一样 的 错误 。
当然 ， 第二 个 问题 也 就 随之而来 ,
猴子 是 不 是 用 货币 的 。 各位 没 跟 猴子 及 出国 。
这 就 是 为什么 当你 在 杂货店 或者 提款机 前面 的 时候 ，
没 看到 猴子 排在 你 后面 —— 他们 才 不 做 这 种 事情 。
所以 我们 在 这儿 碰到 一点 麻烦 ，
如果 猴子 不 用 钱 ，
我们 就 像 ， 好吧 ， 稍微 忍耐 一下 ，
各位 看到 我 手上 拿 的 这个 小东西
我们 在 开始 这 项 研究 的 时候 没 多少 创意 ，
我们 在 耶鲁 大学 教 猴子们 使用 这些 货币
它 看起来 不 起眼 ， 实际上 也 没 什么 价值 。
和 我们 的 货币 系统 一样 ， 它 使用 金属 做 的 。
就 像 各位 旅行 后 带回家 的 各 种 外币 一样 ，
对 它们 来说 这些 东西 也 一点 用 都 没有 。
当 我们 第一 次 把 这些 代币 放到 猴笼里 ，
它们 捡了 起来 ， 看着 这些 代币 。
跟 实验室 里 不同 的 人 换 食物 。
可以 看到 其中 一 只 猴子 ， 五月天 ， 就 正在 做 这 件 事情 。
A 图 到 B 图 是 她 正对 这些 代币 感到 一点 好奇 ，
五月天 很快 就 意识 到 ， 显然 人类 想要 这个 代币 。
不 只是 五月天 ，
这里 有 个 小 短片 ， 我们 大家 来 看看 发生 了 什么 。
这 是 五月天 。 她 要 用 代币 换 食物 ，
这 是 Felix ， 猴子 群 的 老大 ， 是 个 大 家伙 。
他 也 同样 耐心 的 等到 了 食物 的 到来 。
只要 很少 一点 训练 他们 就 能 表现 得 非常 好 。
我们 只是 放手 让 他们 自己 做 选择 。
问题 是 ： 这 跟 人类 的 货币 有 什么 关系 ？
或者 我们 只是 用 一些 奇特 的 心理 手段 ，
所以 我们 想 ， 如果 这 真 是 它们 的 货币 ， 也 真是 像 我们 用 钱 那样 用 它 ，
猴子们 会 做 什么样 的 自然 反应 ？
就 是 他们 开始 做 类似 人类 做 的 聪明 事情 了 。
他们 会 开始 注意 到 价格 ，
而且 记住 这些 猴子 币 的 使用 情况 。
我们 让 猴子 生活 在 一 种 类似 动物园 的 透明 笼子 里 ，
转移 到 一 个 可以 进入 “ 市场 ” 的 透明 笼子 里 。
这个 市场 可比 人类 的 市场 有趣 多 了 ，
因为 ， 当 猴子 一 进入 这 个 市场 ，
人们 会 给 他们 一 个 装满 代币 的 钱包 ，
在 一段时间 内 ， 销售员 会 一直 做 同样 的 事情 ，
谁 卖 什么 价格 ， 谁 比较 可靠 等等 之类 的 事情 。
各位 能 看到 这 2 位 销售员
都 拿着 一 个 小小 的 黄色 食物 盘 ，
猴子 可以 用 一 个 代币 买 盘子 里 的 东西 。
但 有时候 一 个 代币 可以 买到 比较 多 的 东西 ，
让 我 给 大家 演示 一下 这个 猴子 市集 的 运作 情况 。
这 是 从 猴子 的 视角 拍 的 ， 所以 比较 低 。
她 有点 不耐烦 的 等着 市场 开张 。
然后 市场 开张 了 ， 她 有 2 个 选择 ： 买 1 个 葡萄 或者 2 个 葡萄 。
她 可以 给 我们 的 财务 学 教授 上课 了 。
大多数 的 猴子 都 会 跟卖 较多 葡萄 的 人 做 交易 。
大多数 的 猴子 都 会 跟 有 较好 食物 的 人 交易 。
开始 与 猴子 做 买卖猴 ， 我们 发现 猴子 会 专注 在 这 件 事情 上 。
最 令 人 惊讶 的 是 ， 当 我们 开始 与 经济 学家 合作 ，
使用 经济 工具 分析 猴子 的 数据 的 时候 ，
以至于 在 定量 研究 中 ，
你 根本 没法 分辨 这些 数据 结果 是 人类 的 还是 猴子 的 。
另 一 个 问题 是 ： 猴子 会 不 会 跟 我们 一样 把 这个 制度 搞乱 ？
其实 我们 也 观察 到 一些 现象 。
第一 ， 在 猴子 市场 中 我们 没 发现 到
猴子 来到 市场 ， 会 把 所有 钱 花光 ，
猴子 不 放过 任何 机会 来 偷 代币 ，
这些 都 是 我们 不 认为 介绍 给 了 猴子们 的 行为 ，
猴子们 做出 跟 人类 一样 愚蠢 的 事情 ？
不过 ， 这样 做 实验 可能 得 等上 好几年 。
想要 了解 人类 是 怎么 犯错 的 ，
所以 我 给 大家 一 个 小 实验 ，
请 各位 用 你 的 财务 直觉 来 回答 。
10 张 百元 钞票 成 一 捆 的 1千 美金 。
花 点 时间 想想 你 要 拿 这 笔 钱 做 什么 。
这 是 你 的 钱 ， 你 可以 用 它 买 任何 想要 的 东西 。
听起来 不错吧 ？ 不过 再 给 你 另 一 个 机会 ， 让 你 能 拿 1千 美金 以上 的 钱 。
第一 种 选择 ： 冒险 拿 多 一些 ，
我 用 丢 猴子 代币 来 决定 这个 选择 的 结果 。
如果 代币 是 正面 ， 你 可以 多得 1千 美金 。
有 机会 拿到 比较 多 ， 但是 要 冒 点 风险 。
而 另 一 个 比较 安全 的 选择 ： 让 你 再 拿 一 笔 确切 的 金额 。
你 可以 把 这 笔 钱 放进 皮夹 或者 马上 花掉 。
这些 人 想说 ， 我 确定 能 拿 1500 美金 ， 干嘛 还 要 去 冒险 ？
这 似乎 是 一 个 不错 的 选择 ， 我 选 这个 。
现在 再 想象 一下 ， 我 现在 给 各位 2千 美金 ，
你 刚刚 想 买 的 物品 可以 多 买 一 倍 。
想想 这 笔 钱 在 皮夹 里 的 感觉 。
现在 ， 选择 的 一 刻 又 来 了 ，
因为 你 将 决定 “ 失去 金钱 ” 的 方式 ，
一样 用 丢 硬币 ， 如果 是 正面 ， 你 会 损失 1千 美金 。
如果 是 反面 ， 你 1 毛 都 不 用 丢 ， 2千 美金 好好 放着 。
或者 可以 不 冒险 ， 也就是说 你 乖乖 把 皮夹 拿 出来 ，
然后 给 我 5 张 100 元 钞票 。
我 看到 很多 人 眉头 紧缩 哦 。
也许 各位 有 着 同样 直觉 的 答案 ，
明明 是 有 着 同样 选择 的 2 种 情境 下 ，
拿到 1000 或 2000 元 的 机会 各 50% ，
而 人们 对于 风险 多寡 的 直觉 ，
嗯 ， 这 答案 来自
我们 心理 层面 上 的 2 项 偏误 。
一 个 是 我们 没有 足够 的 时间 去 计算 绝对 价值 。
你 应该 要找 时间 好好 考虑 清楚 ，
相反 的 ， 如果 选项 改成 相对 价值 的话 ，
选项 改成 ： “ 拿到 更 多 ” 或 “ 拿 比较 少 ” 。
也就是说 ， 我们 会 非常 讨厌 任何 损失 。
我们 会 极度 不 愿意 失去 任何 金钱 。
刚刚 在 第二 个 情境 里面 ，
因为 不 想 放过 任何 “ 零 损失 ” 的 机会 。
这 也 点出 了 我们 对于 风险 的 心态 ——
人类 的 负面 行为 也 因此 而 暴露 出来 。
也 是 为 什么 股票 投资者 会死 抱 着 不断 下跌 的 股票 ，
这 也 是 为 什么 房市 里 的 投资 客 不 愿意 卖掉 房子 ，
因为 他们 不 想要 房子 贬值 的 时候 卖掉 。
若 我们 在 猴子 市场 里 设计 同样 的 问题 ，
所以 我们 让 猴子 在 两 个 销售员 间做 选择 ，
一 个 是 安全 的 交易者 ， 他 会 一直 拿出 同样 的 商品量 ；
我们 提供 有 红利 的 选项 ——
就 像 刚才 的 第一 情境 ——
实际上 他们 会 觉得 自己 会 拿到 比较 多 的 葡萄 。
我们 将 2 为 新 的 销售员 介绍 给 猴子们 。
左边 和 右边 一 开始 都 是 拿出 1 粒 葡萄 ，
左边 提供 的 是 安全 红利 。
从头到尾 ， 他 会 多给 猴子 1 粒 葡萄 。
右边 的 是 提供 风险 红利 。
有时候 猴子 拿不 到 任何 红利 ， 所以 他 不 会 多拿 任何 葡萄 。
这 跟 刚刚 给 各位 的 实验 内容 是 一样 的 。
那么 ， 猴子 是 会 去 选择 有 安全 红利 的 交易 ，
就 是 那位 每次 交易 都会 提供 同样 东西 的 人 ；
虽然 要 冒 点 险 ， 有可能 拿不 到 任何 红利 ，
各位 也许 会 觉得 ， 可能 是 因为 猴子 不 喜欢 冒险 。
那么 让 我们 来 看看 猴子 面对 损失 时 的 行为 。
于是 我们 就 做 了 第二 个 版本 的 实验 。
所以 他们 一 开始 就 拿出 较 多 的 葡萄 。
一 开始 就 拿出 3 粒 葡萄 ： 这 是 猴子 最 想 看到 的 情形 。
不过 他们 发现 ， 这 两 个 家伙 会 给 比 预期 少 的 数量 。
左边 这 位 ， 他 提供 固定 的 损失量 。
每 次 他 都 会 固定 少给 猴子 一粒 葡萄 ，
右边 这 位 提供 有 风险 的 损失量 。
有时候 一 个 都 不 会 少 ， 完全 符合 猴子 预期 ，
也就是 只 给 猴子 一粒 葡萄 。
或者 做 有 风险 的 交易 ， 拿 1 粒 或者 3 粒 。
最 让 我们 关注 的 是 ， 当 猴子们 面对 这个 选择 时 ，
他们 表现 出 跟 人类 一样 的 非理性 行为 。
这 真 是 太 不可思议 了 ，
而且 在 面对 损失 和 面对 收获 时 有 着 非常 不同 的 行为 。
我们 先 做 归纳 。 首先 ，
我们 给 猴子 一 种 财务 货币 ，
它们 会 做出 跟 人类 一样 聪明 的 事情 ，
也 会 做 跟 人类 一样 不太 好 的 事情 ，
同事 它们 也 会 做出 跟 人类 一样 非 理性 的 行为 。
今天 我 想 给 各位 的 第一 个 结论 ，
如果 你 只 听到 开头 的 部分 ， 你 可能 会 想 ——
我 回家 后 真 该 雇佣 一 只 卷尾猴 当 我 的 财务 大臣 。
这 家伙 的 可爱 程度 超过 家里 的 那 位 。 。 。
但 你 可 千万 别 这么 做 ， 因为 这些 猴子 的 糊涂 程度
这 有 点 遗憾 。 各位 听我 说 ，
当然 ， 偷笑 的 各位 也 觉得 人 一样 不善于 当 投资 客 。
这 问题 的 答案 在 刚才 就 已经 证明 给 大家 看了 。
而 我们 为了 想 了解 这些 错误 从何 而来 ，
就 抱 着 某些 希望 ， 像是
但 我们 已经 了解 到 其实 这 两 种 偏误 已经 深深 地 影响 了 我们 。
事实上 ， 这些 偏误 之所以 会 影响 我们 这么 深 ，
图 中 这 进化链 中 最 右边 的 人类 ，
也许 变 笨蛋 的 来源 是 从古 早 就 有 了 。
如果 我们 相信 这些 针对 猴子 的 实验 结果 ，
已经 默默地 影响 我们 很 久 。
我们 对 这 类 的 对策 了解 多少 ？
我们 了解 的 其中 一 个 事实 就是 ， 我们 很 难 去 改变 它 。
你 没 办法 对着 装满 推车 的 点心 说 ： “ 我 才 不 吃 ， 这些 令 我 作呕 。 ”
我们 会 追求 自己 认为 好的 事物 。
所以 我 推测
你 会 傻 愣愣 地 看 持有 的 股票 价格 直线 下降 ，
而 你 不 会 去 注意 到 事情 的 真相 ，
听起来 都 是 坏 消息 ， 哪 有 没 有 好 消息 呢 ？
我 这里 是 有一些 好 消息 告诉 各位 。
就 如同 我 在 今天 开头 时 所 说 ，
都 要 聪明 许多 。
我们 非常 擅长 克服 我们 先天 上 的 不足 ——
就 像 我 是 搭 飞机 来 这里 ，
我 不 需要 把手 当 翅膀 拍动 来 飞 。
我 带着 隐形 眼镜 就 能 看 清楚 各位 ，
不 需要 依赖 我 这 双 大 近视 的 眼睛 。
但 我们 也 必须 了解 自己 的 极限 在 哪里 ，
就 像 卡谬曾 说 ，
希望 各位 都 能 意识 到 自己 的 极限 在 哪儿 ，
然后 发展 出让 世人 更 了解 人类 极限 的 工具 。
想要 能 激发 出 人类 潜力 ，
这 也 许是 唯一 的 办法 。
你 也许 会 发现 这 其实 非常 有趣
生活 中 很多 东西 的 看法
我 希望 从 最 开始 的 时候 讲起
你 怎么 看 你 身边 的 事物 ？
如果 我 在 做 一 个 东西 ， 那么 它 全部 都 归 我
当然 ， 如果 坏 了 的话 ， 那就是 你 的 了
在 再生 资源 产业 工作 了 20 年 后
那 就 是 当 我们 成人 以后 ， 不一定 就 要 抛弃
让 我 来 解释 一下 其中 的 原因
一百万 磅 听起来 好像 是 很多 的 东西
但 这 只 是 全世界 每年
废弃 的 耐用品 的 九牛一毛 - -
在 世界 范围 上 被 丢弃 --
这 是 增长 速度 最 快 的 垃圾 种类 之一
如果 算上 其他 的 耐用 物品 比如 汽车 之类 的话
我们 这么 看的 原因 是 ， 那 其中 有 许多 有 价值 的
可以 再造 这些 东西 的 原材料
我 会 阐述 是 如何 把 这些 彻底 的 废品
随着 人口 和 人类 物欲 的 增长 ，
当然 想 拥有 玩具 和 工具
我们 每天 都 在 用的 工具 和 玩具
主要 是 各 种 塑料 和 金属 原料
好 消息 是 我们 正在 开始 恢复 这些 正在 枯竭 的 物质
特别是 我们 所在 的 欧洲
如果说 可 被 循环 使用 的 ， 那 就 是 金属
我 在 这里 用 钢 作 代表
将 会 被 回收 利用 同时 会 被 用 于 其它 用途
如今 多数 人 都 认为 塑料 是 废弃 的 材料
但 事实上 ， 塑料 要 比 钢 的 价值 高出 好 几倍
所以 为什么 如此 大量 且 有 价值 的 原料
所以 对于 人和 机器 来说 都 非常 容易
塑料 在 一 个 非常 小 范围 内 存在 着重 叠 密度
金属 可以 被 人类 如此 方便 回收 的 另 一 个 原因是
许多 原料 都 是 来自 发达 国家 --
遗憾 的 说 ， 大多 来自 美国
我们 美国 并没有 任何 像 欧洲 这 边 的 相关 回收 政策 - -
一 天 仅仅 一 美元 的 人力 成本 ， 来 捡拾 垃圾
他们 挑出 他们 能 挑出 来 的 东西 ， 大多 都 是 金属 --
然后 留下 大部分 他们 不 能 回收 的
或者 他们 焚烧 掉 塑料 ， 然后 得到 金属
那些 其他 的 方法 也 明显 的 不 能 回收 塑料 - -
这 张 照片 是 我 站在 屋顶 上 拍摄的
世界 上 最大 的 贫民窟 之一 ， 在 印度 孟买
屋顶 下面 是 像 这样 的 小 作坊
人们 非常 努力 地 进行 塑料 分类
有时 他们 会 采取 “ 燃烧 和 闻 ” 的 技术
也就是 他们 点燃 塑料 然后 闻 气味
这些 技术 对于 没有 对 回收 量 起到
所以 我们 如何 处理 这些 航空 时代 材料
至少 我们 以前 这么 叫 ， 这些 塑料 ？
我 坚信 它们 实在 是 数量 巨大 的 宝贵 财富
所以 大约 20 年 前 ， 我 在 车库 里 开始 着手
采矿业 的 朋友 ， 塑料 领域 的 朋友
我们 开始 拜访 世界 各地 的 采矿 实验室
重要 原料 中 ， 最后 被 回收 利用 的
最终 我们 找到 了 分类 的 方法
把 分子 打乱 ， 然后 用 一 种 特殊 的 方式 进行 重组
从而 创造 了 我们 每天 都 在 享用 着 的 很 棒 的 塑料 制品
我们 认为 ， 会 有 一 种 更 可持续性 的 方式 去 生产 塑料 制品
垃圾 是 个 很 好 的 实验 材料
正 如 我 所 希望 的 ， 大家 已经 可以 从 照片 中 看到
同时 因为 我们 不 是 把 塑料 变成 分子
我们 所 用 的 是 采矿 的 方法 来 提炼 原料
我 不 清楚 当今 世界 上 其他 项目 中 有 多少
能 在 与 传统 生产 方式 比较 中
相 比起 砸下 数百万 美元
一 种 类型 塑料 的 化工厂 来说
我们 的 工厂 可以 制造 各 种 类型 的 塑料 制品
他们
我 想 跟 大家 分享 一点 我们 所 作 这些 事情 的 感想
开始 时 用 金属 回收器 ， 它 可以 把 金属 碾碎 成 小 单位
同时 把 叫做 回收 余渣 的 东西 丢弃 -- 过程 所 产生 的 废物 --
比如 他们 遗漏 的 金属 ， 地毯 ， 泡沫 塑料 ， 橡胶
这 就 是 我们 工序 的 第一 部分 ， 看起来 和 传统 回收 差不多
在 这 点 上 看起来 像是 Willy Wonka 的 工厂
工序 的 最后 ， 我们 要 进行 塑料 混合
这 是 我们 所有 工序 中 尖端 的 步骤
和 最 难 的 工作 ， 多 步 分离 过程 的 开始
我们 把 塑料 碾碎 到 小拇指 大小
最后 的 工序 之后
我们 随后 用 光学 分类 进行 颜色 归类
把 这些 原料 放进 挤压 机 进行 溶解
这 就 变成 了 塑料 行业 中 的 货币
同时 马上 就 可以 变旧 为 新
然后 变旧 为 新 ， 重回 你 的 书桌 上
所以 我 希望 我 已经 改变 了 大家 关于 事物
的 看法 ， 至少 是 部分 事物 的 看法
我 希望 大家 不要 把 自己 看成 一 个 消费者 --
那 是 我 一辈子 痛恨 的 标签 --
把 我们 自己 想 成 只是 使用 资源 的 一 种 形式
对 最后 一 条 儿童 法则 进行 一点点 修改
如果 你 进来 ， 你 会 在 晚上 看到 我们 ，
十 个 人 围成 一 桌 ， 但 并不 是 每 个 位子 上 都 有 人 。
晚餐 准备 好 的 时候 ，
有时 她 说 她 分 不 清 谁 是 谁 ， 都 在 哪儿 。
我们 就 会 说 ， 留 一 个 盘子 给他 ， 放到 烤箱 里 。
接着 我们 感恩 祷告 ， 然后 开 吃 。
当 任何 人 身上 发生 意义 重大 的 事情 时 ，
比如 当 妈妈 被 选举 为 家长 教师 会 （ PTA ） 的 主席 的 时候 ，
或者 当 爸爸 得到 一 份 我们 大学 的 教会 的 工作 时 。
或者 有 谁 赢得 口才 比赛 的 时候 ，
我们 家庭 的 传统 仪式 就是 ， 在 宣布 完 之后 ，
我们 必须 花 五 到 十 分钟 时间 来 跟 那个 人 总结 一下 ，
就是 ， 认认真 真的 表扬 一下 那个 获得 荣誉 的 人 ，
同样 ， 我们 还 必须 向 我们 的 家族 的 客人 报告 一下 。
我 的 任务 是 ， 至少 一周一次 去 拜访 东街 的
所以 我们 需要 过去 看看 他们 是 不 是 需要 任何 东西 。
妈妈 说 过 ： “ 成为 一 个 家庭 ， 就是 要 关心 和 分享 ， 并且 去 照顾 别人 。
当然 ， 偶尔 也 会 有 奖励 。
妈妈 说 “ 如果 他们 问你 买东西 花 了 多少 钱 ，
如果 他们 坚持 你 就说 ， ‘ 不管 怎样 你 随便 给 一点 ’ ”
这 是 我们 饭桌 上 的 人 的 天性 。
事实上 ， 她 表现 出 了 ， 如果 我们 那样 去做 ，
不 只 是 我们 会 有 收到 扩展 成员
她 还 说 ， “ 上帝 也 会 微笑 ， 并且 上帝 微笑 的 时候 ，
所以 ， 在 915 的 饭桌 上 ， 我 学到 了 关于 同情心 很多 东西 。
因此 ， 我 一直 在 想 永恒 的 妈妈
并且 ， 如果 我们 坚持 关心 和 分享 ，
我们 就 坚信 这个 世界上 公正 和 和平 终会 实现 。
现在 ， 那个 饭桌 并不 总是 美好 的 。
我 来 解释 一下 我们 为什么 不 能 应付自如 。
那 是 圣诞节 ， 在 我们 家 的 一 个 早晨 ，
我们 有 特殊 祈祷 的 地方 ， 我们 到了 老的 立式 钢琴 的 地方 ，
并且 我们 唱着 颂歌 。 那 是 一 个 非常 亲密 的 时刻 。
事实上 ， 你 可以 从 树上 下来 ， 拿到 礼物 并且 准备 唱 颂歌 ，
然后 甚至 不用 洗澡 或者 打扮 好 就 可以 吃早餐 ，
因为 他 的 一 名 同事 没有 地方 去
然后 爸爸 带 着 他 同事 爱 尔德 （ Elder Revels ） 来 参加 家庭 庆祝 。
我们 认为 他 一定 是 疯了 。
这 是 我们 可以 做 我们 真正 的 自己 ，
在 我们 仍然 穿着 睡衣 的 时候 他 却 穿着 西装 和 领带 。
只要 不 是 圣诞节 ， 别的 任何 时候 都行 。
“ 你们 知道 吗 ？ 如果 你 真的 理解 庆祝 的 真正 意义 ，
庆祝 是 你 真正 延伸 你 的 爱的 时刻 。
庆祝 是 制造 空间 ， 是 在 一 个 相亲 相爱 的 家庭 里 分享 生命 的 乐趣 。 ”
但 在 915 长大 ， 同情心 并不 是 个 用来 辩论 的 词汇 ，
它 是 一 种 我们 如何 患难 于 共 的 情感 。
就 像 是 西雅图 酋长 所 说 “ 我们 并不 是 在 织 生命 的 这张 大网 。
所以 不管 我们 对 这 张 网 做 什么 ， 我们 是 对 我们 自己 做 的 。 ”
所以 ， 我 告诉 你 ， 我 是 这么 来 看 这个 世界 的 。
我 看 图片 ， 然后 有些 人 说 ， “ 看 ， 那 是 同情心 。 ”
一 块 收割 完 的 谷田 ， 一些 谷物 在 角落 里 堆 着
但 你 必须 一直 留点 别的 东西 在 边上
我 看到 一直 震撼 我 心 的
跟 安迪 和 拉比 （ Andy Young 和 Rabbi Heschel ） 手 挽手 往前走
也许 是 一行 禅师 （ Thich Nhat Hanh ） 和 其它 的 圣徒 ，
即使 没有 血缘 和 宗教 关系 ， 为了 一 个 共同 的 希望 患难 与共
能 成为 兄弟 姐妹 。
改变 了 我们 的 统一 感 。
现在 ， 还有 另外 一 张 照片 。 我 真的 喜欢 这 张 照片 。
鲍勃 肯尼迪 从 印第安纳 波 利斯 带来 一 个 内城 消息 。
“ 它 将 会 变的 太 动荡不定 ， 你 不 能 去 。 ”
然后 鲍勃 站 起来 告诉 人们 ，
有些 人 也许 还没 听说 当 马丁 路德 . 金 博士 被 暗杀 了 ，
并且 我 理解 你们 希望 现在 就 有 机会
他 说 ， “ 我 希望 你们 知道 ， 我 理解 你们 的 感觉 。
因为 我 的 亲人 被 死神 带走 了 。
然后 他 说 ， “ 我 希望 你们 有 力量 去 做 我 所 做 的 ，
我 允许 我 的 愤怒 ， 辛酸 ， 我 的 悲伤 慢慢 燃烧 ，
然后 我 立志 要 去 一 个 崭新 的 世界 ，
这 是 一 个 图片 。 同情心 ？ 我 觉得 我 看到 它 了 。
我 看到 它 是 在 我 是 牧师 的 时候 达赖 喇嘛 到 河滨 教堂
他 从 全世界 邀请 了 信仰 的 代表 。
然后 他们 每个 人 都 用 自己 的 语言 去 理解 ，
那 是 另外 版本 的 黄金 法则 。
“ 你 如何 对待 他人 ， 也 将 如何 对待 自己 ，
12 个 身着 喇嘛 服装 或者 民族 服装 的 人
我们 连接 如此 紧密 ， 我们 必须 像 所有 的 行为 都
对待 自己 一样 去 对待 大家 。
还 有 一 个 图片 是 我 正在 思考 关于 河滨 教堂 的 时候 。
那 天 晚上 ， 当 公共 的 服务 在 河滨 教堂 上 的 时候 ，
我们 继续 在 我们 城市 里 的 车站 。
“ 那 是 ” 他 说 ， “ 历史 上 生命 连接 最为 紧密 的 时刻 之一 。 ”
但 你 邀请 所有 传统 的 代表 来 参加 ，
告诉 我们 当 我们 被 侮辱 的 时候 要 去 做 什么 ,
然后 他们 会用 他们 自己 的 传统
关于 治疗 团结 一致 的 力量 ， 一 个 接 一 个 。
好 ， 现在 我 发现 同情心 是 一 种 第二 天性 ，
现在 ， 作为 一 个 讲 道士 ， 我 的 工作 就 是 布道 和 说教 ，
或者 ， 就 像是 哈莱姆 神父 告诉 人们 的 一样 ，
所以 ， 真正 的 问题 是 ： 你 怎么 说 同情心 的 真实性 ？
在 我 的 传统 里 ， 我们 要 为 其它 的 传统 送 一 个 礼物 ，
世界上 每一 个 人 都 知道 善人 的 故事 。
许多 人 认为 首当其冲 的 应该 是 慈善 ，
但 对于 这些 真正 研究 或者 更 理解 的 人 来说 ，
你 会 发现 一 个 问题 慢慢 浮现 上来 ，
你 必须 像 爱 你 自己 一样 全心全意 爱 你 的 主 你 的 上帝 ，
然后 人们 问道 ， “ 那么 ， 你 是 指 什么 ， 邻居 ？ ”
然后 他 讲 了 一 个 男人 落到 贼窝 的 故事 来 回答 这个 问题 ，
还有 他们 的 支持者 是 如何 聚在一起 通向 另 一 条 路 的 ，
然后 说 ， “ 这 只 是 刚 开始 的 投入 ，
如果 他 还 需要 帮助 ， 你 要 确保 帮助 他
不管 他 需要 什么 ， 等 我 回来 我 会 把 钱 给 你 。 ”
这 对于 我 来说 ， 有意 成为
一 个 善人 的 意识 在 不断 加深 。
一 个 大 善人 不 是 仅仅 简单 的 容易 感动 ，
而 是 一 个 提供 一系列 的 可持续 的 关心 -- 如 我 所 说 的 那样
在 旅馆 里 的 一 个 可以 持续 的 关心 和 照顾 。
我 想 也许 有 一 次 当 圣经 论及 医疗 系统
以及 承诺 要 做 的 必须 的 事情 ，
所有 的 上帝 的 孩子 都 需要 被 照顾 ，
因此 当 永恒 的 妈妈 问及 ， “ 关于 健康 ，
所有 的 孩子 都 在 吗 ？ ” 然后 我们 可以 回答 是 的 。
一 个 去 证明 同情心 的 真实性 的 人 是 多么 快乐 啊 。
犯人 ， 年迈 体弱 的 老人 ， 儿童 ，
甚至 是 收养 和 照顾 那些 甚至 没有 出生 记录
作为 一 个 牧师 就 是 要 关心 这些 个人 之 所需 。
但是 现在 ， 作为 一 个 大 善人 ， 我 总是说
并且 做为 一 个 善良 的 美国人 ， 对于 我 来说 ，
不 是 简单 的 恭喜 我 自己 对于 个人 的 关心 行为 ，
我 坚信 我们 在 布拉德 大街 围绕 着 饭桌 所 做 的 一切 ，
必须 在 在 饭桌 上 完成 的 事情 以及 信条 的 仪式
所以 ， 让 我 来给 你 解释 我 对 同情心 的 认识 ，
并且 为什么 我 认为 同情心 在 历史 上 的 这 一 时刻 那么 重要
我们 会 决定 建立 起 同情心 的 新 篇章 。
它 如此 重要 是 因为 这 是 历史 的 一 个 非常 特殊 的 时刻 。
这个 时刻 是 圣经 里 我们 所 说 的
请 允许 我 再 说 一 遍 ， 作为 一 个 黑人 ， 为了 庆祝
奥巴马 的 当选 就是 一 个 不寻常 的 迹象
今年 是 上帝 恩惠 的 一 年 ，
而且 ， 还有 这么 多 的 东西 需要 被 完成 。
我们 需要 带来 健康 ， 食物 和 教育
以及 对 上帝 子民 的 尊重 ， 所有 上帝 的 孩子们 ，
现在 ， 让 我 再 告诉 一 件 事 来 结束 我 的 讲话 ，
所以 我 想 以 一 首 歌 来 结尾 。
以 这 首 儿歌 来 结尾 。
我们 在 永恒 的 妈妈 的 餐桌 上 的 时候 ， 我们 都 是 孩子 。
这 首 哥 就 一定 有 意义 ， 不 只 是 我们 聚会 的 一 部分 ，
而 是 整个 同情心 新篇章 的 迹象 。
这 首 哥 是 ? 今天 我 使 天堂 如此 开心 ?
? 我 收到 了 上帝 的 爱并 传递 给 别人 ?
? 当 我 提着 看 ， 天堂 正 朝 我 微笑 ?
? 现在 我 如此 开心 ， 你 看 不 到 吗 ？ ?
? 我 很 开心 。 看看 我 ， 我 很 开心 ， 你 看 不 到 吗 ？ ?
? 分享 使 我 开心 ， 也 让 天堂 开心 ?
? 我 很 开心 ， ?
? 让 我 来 分享 开心 可爱 的 微笑 给 你 ?
我 名字 是 伊曼纽·扎
长期 以来 ， 我 在 向 人们 述说 着 一 个 对 我 而言 相当 痛苦 的 故事
那 是 一 段 艰苦 的 历程 ， 我 周围 去 演讲
就 是 用 音乐 来 抒发 内心 的 情感
我 将 自己 称作 一 名 战地 儿童
是 因为 我 村子 里 的 那 位 老太太
以及 她 关于 改变 社会 的 看法
他 希望 创造 改变 ， 但是 没有 人 听 得到 他 的 声音
另外 就 是 我 的 梦想
“ 不要 放弃 ， 继续 前进 。 ”
有时候 我 会 想到 放弃 ， 不 再 继续 干
因为 我 也 不 知 前 路 之 所向
我 出生 在最 动荡 的 年代
曾经 对 我 有 重要 意义 的 东西
五 岁 那 一 年 ， 我 看到 我 姨妈 被 强奸
隔离 居住
所以 我 才 叫 自己 是 战 时 儿童
则 深深 印 在 我 的 脑海
我 去 到 训练营 的 时候
训练 很 严酷 ， 但 那 正 是 一 种 动力
他们 正是 通过 宗教 来 达到 敲诈 百姓 之 目的
因此 ， 理解 了 真相 就为 我 提供 了 一 个 选择 的 可能
是 继续 仇恨 ？ 还是 放弃 仇恨 ？
我 制作 了 一 部 叫 《 战时 儿童 》 的 纪录片
接下来 我 将 转入 另外 一 个 维度
那 一 次 ， 我们 因为 饥饿 而 没有 食物 ， 我们 以 朋友 的 肉 为 食
我 脑海 里 浮现 的 ， 都 是 被 杀害 的 朋友 的 声音
当 我 实在 饥肠 咕噜 忍不住
我 知道 这么 做 很 粗暴 ， 但是 我 非常 需要 食物
之后 一 年 ， 伴 随着 AK－47 ， 我 度过 了 军营 生活
在 徘徊 中 ， 我 也 不 会 沉沦
但是 ， 在 这 场 新 的 战役 上 ， 我 不 再 孤单
不 等待 、 不 停止
有时候 ， 为了 做 正确 的 事情 ， 我 不得不 去 犯罪
电视 上 ， 我们 看到 你 的 肚皮
我 过去 听到 的 音乐 都 是 炮弹 声 与 子弹声
看到 有 那么 多 人 死去 ， 我 甚至 不再 为 他们 一一 流泪
为何 当 其他 的 孩子 在 上学 的 时候
我 知道 这 是 让 人 羞耻 的 。 但是 谁 该 受 责备 ？
这 就 是 我 的 故事 ， 我 的 人生 读本
一直 支撑 着 我 前进 的 ， 是 我 创作 的 音乐
音乐 本身 就 是 我 的 救济
我 重新 成为 一 个 孩子 ， 伴随 着 音乐 跳舞
要是 你 爱上 了 一 只 青蛙 ， 你 就是 爱上 一 只 青蛙
但是 不知 为 什么 ， 我 没有 憎恨 他们 的 音乐
让 我 吃惊 的 是 ， 有一天
我 跟 随着 音乐 的 节奏 跳舞 ， 还 差点 弄断 了 我的腿
现在 ， 我 自己 是 音乐人 ， 我 很 清楚 音乐 的 力量
捐给 这个 项目
我们 希望 在 苏丹 建立 一 所 学校
是 因为 在 我 家里 ， 一 天 只 吃 一 顿 饭 是 很 正常 的
现在 我 到 了 西方 ， 我 也 让 自己 只 吃 一 餐
因为 那 就 意味 着 我们 筹集 到 足够 的 钱 来 建 学校 了
我 本 以为 自己 足够 出名 的 ， 可以 在 一 个 月 之内 筹集 到 所需 的 金钱
我 说 ， “ 不 达到 目标 不 放弃 ”
最 低 的 捐助 数额 为 20 美分
因为 我 明白 这 对于 我 的 村子 里 的 人 的 重大 意义
我 的 国家 变成 了 很 羸弱 的 国家
他们 只 懂得 来自 联合国 的 粮食 救济
假如 只是 提供 救济 ， 你 戕害 的 将 会 是 整整 一 代 人 啊
非洲 有 雨水 ， 有 沃土 。 人们 可以 种植 庄稼 。
他们 马上 就要 死去
还有 其他 我们 认为 值得 支持 的 孩子
我 说 ， “ 我们 要 将 此 付诸 实践 。 “
将 与 那些 怀有 共同 理想 和 信念 的 朋友 一起 干 这 件 事
我们 一起 为 一 位 英国 救助 人员 唱 赞歌
多亏 了 她 ， 我 才 有 机会 来到 这里
就 是 为了 告诉 大家 ， Emma McCune 为 我 带来 了 多 大 的 改变
她 来到 我 的 国家
只 有 这样 ， 他们 才 有 可能 在 这样 一 个 复杂 的 国家
我 希望 大家 此刻 能 与 我 一道 ， 去 为 Emma 唱 一 首 赞歌
? 假如 Emma 没有 救我 ， 我 会 成为 谁 ？ ?
? 你 也许 会 在 电视 上 看到 我 的 肚皮 ?
? 看到 我 眼睛 里 的 虫子 ， 看到 我 那 超级 大 的 脑袋 ?
? 在 非洲 跑 ， 生来 就是 这股 野性 ?
? 是 他 把 天使 带到 我 身边 ?
? 我 活在 世上 有 了 一 个 理由 ?
? 因为 我 比 其他 人 更 懂得 生命 的 价值 ?
? 我 现在 可以 勇敢 的 站起 ?
? 我 希望 翻越 重 山 ?
? 我 虽然 不 是 天使 ， 但 我 希望 可以 成为 天使 ?
? 假如 我 可以 ， 我 想 成为 Emma McCune ?
? 我 也许 就 因为 饥饿 或者 其他 恐怖 的 疾病 ?
? 我 长大 ， 但 没有 机会 上学 ?
? 我 知道 世界 上 还有 很多 的 Emma McCune ?
? 她们 在 寻找 ， 希望 挽救 更多 孩子 的 生命 ?
? 记得 我 小时候 ?
? 我 还 不 会 读 或 写 ?
? 现在 我 长大 了 ， 接受 了 教育 ?
? 我 怎么 为 这 一 天 的 到来 作 准备 ？ ?
? 我 希望 世界 和平 ?
? 世人 能够 为 水深火热 中 的 孩童 以 关照 ?
? 也 不 是 等待 警察 来 收拾 残局 ?
? 畅饮 香槟 ， 欺骗 百姓 ?
? 我 会 成为 非洲 平原 上 的 一 具 干尸 ?
? 后面 的 朋友 听到 吗 ？ ?
? 我 可能 已经 在 饥饿 中 死去 ?
? 我 将 不 能 接受 教育 ?
