我 的 梦想 是 我们 不再 觉得
" 末日 危途 " 是 让 人 看 了 最难 过 的 一 部 电影 。
当 我们 要求 人们 加入 到 我们 的
我 认为 环保 运动 应该 成熟 起来 ，
怎样 才 算 改善 全 人类 的 生活 ?
我 认为 我们 面对 的 问题 之一 ,
是 那些 操纵 了 市场 的 人 :
只要 我们 让 某些 恰当 的 项目 的 数值 增加 ，
其实 ， 在 西方 世界 , 我们 拥有 的 够多 了 .
也许 世界 上 的 一些 地方 在 物质 上 还 缺乏 , 但 我们 拥有 的 已经 够 多 了 .
而 我们 也 早 就 知道 了 这 并不 是 一 个 好的 衡量
事实上 ， 我们 的 会计 制度 的 设计师 ,
确实 ， 也许 在 历史 上 这个 生产力 标准 也 有 它 适用 的 时候 。
在 二战 的 年代 ， 我们 必须 生产 很多 东西 。
确实 ， 我们 以前 在 生产 某些 东西 上 是 多么的 成功 ，
以至于 我们 摧毁 了 欧洲 的 很 大 一 部分 , 然后 又 不得不 进行 重建 .
是 不 是 很 荒唐 ? 这个 我们 衡量 增长 的 标准 ，
这 是 事实 , 但是 它 跟 幸福 相比 是 微不足道 的 ，
我们 在 人生 中 都 需要 爱 和 被爱 。
我们 都 想要 健康 地 过 圆满 的 一生 .
为什么 我们 不 从 这些 角度 来 考虑 国家 的 进步
确实 , 这 是 我 成年 后 一直 在 做 的 - -
在 我 上班 的 地方 ，
因为 我们 认为 人们 应该 快乐 而 整个 地球 也 应该 快乐 。
为什么 我们 不 建立 一 个 指标 来 衡量 这 方面 的 进步 呢 ?
就 是 我们 指出 衡量 一 个 国家 的 最终 指标
为 它 的 公民 带来 快乐 而 健康 的 生活 。
而 那 就 是 我们 使用 了 地球 上 多少 的 资源 。
我们 只 有 一 个 地球 , 我们 都 需要 分享 它 .
它 会 考虑 我们 要 为 我们 的 所得 付出 多少 .
而 这个 标准 衡量 我们 可以 通过 消耗 多少 地球 资源
也许 最 容易 说 清楚 的 办法
这 是 一 个 衡量 我们 使用 多少 自然 资源
和 我们 给 地球 多少 压力 的 标准 。
象征 着 各个 国家 的 生命 质量 和 数量 。
那个 黄点 ， 是 全球 的 平均值 。
是 一些 提供 幸福 生活 上 做 得 比较 好 的 国家 ，
但 代价 是 他们 用 了 地球 很多 的 资源 。
是 那些 没有 提供 多少 幸福 生活 的 国家 --
在 很多 这些 国家 的 人均 寿命
在 向 这个 图 的 左上角 移动 。
我们 要 达到 图 的 左上方 , 在 那里 好的 生活 并不 会 消耗 地球 太 多 资源 .
那个 在图 的 上方 独占鳌头 的 国家
根据 最新 盖洛普 （ Gallup ） 全球 民意 调查 ， 他们
四分之一 ，
他们 的 电力 99% 来自 可再生 能源 .
他们 的 政府 是 最 早 承诺
他们 有着 在 拉丁美洲 甚至 全 世界
这 其中 的 挑战 在于 , 也许 还有 我们 可能 要 考虑 到 的 - -
而 我们 也 需要 把在 图 的 右边 的 国家 拉 过来 左边 .
那么 我们 就是 在 开始 创建 一 个 快乐 的 地球 .
另外 一 个 看待 这个 幸福 地球 理论 的 方法 是 看 历史 发展 趋势 。
我们 没有 好的 数据 来 追溯 世界 上 的 每个 国家 ,
但是 我们 有 世界 经贸 合作 组织 中 一些 富有 的 国家 的 数据 。
而 这 正 是 那个 时代 追求 幸福 指数 的 历史 趋势 ,
这 其中 的 要点 是 , 我 想 ,
我 跟 你们 说 , 这 不 是 舞照 跳马 照跑 .
意味 着 我们 必须 改变 我们 创建 组织 的 方式 ,
行政 的 方式 , 还有 生活 方式 。
会 说 生活 的 质量 将要 下降 。
我 觉得 我们 都 希望 人类 能够 变得 更加 美好 。
我 觉得 这 正 是 为什么 会 有 对 气候 变化 质疑 和 否定 的 人 .
我 想 这 是 他们 所 要 的 , 他们 要 生活 水平 继续 提高 .
他们 要 保留 住 他们 所有 的 东西 .
这 就 意味 着 我们 真的 需要 更 进 一 步 的 提高 我们 的 效率 。
制作 一些 图表 或者 类似 的 东西 很 容易 ,
但是 要 点 是 我们 要 把 那些 曲线 转过来 .
这 是 我 觉得 我们 应该 向
在 恰当 的 时间 反馈 正确 的 信息 。
当 你 看到 电表 显示 你 正在 用 多少 电 ，
你 的 小孩 会 很 快 的 去 把 灯 关掉 。
为什么 每 天 晚上 的 新闻
我 都 听到 伦敦 金融 时报 100 指数 ， 道琼斯 工业 指数 , 美元 对 英镑 的 汇率 - -
我 都 不 知道 美元 对 英镑 的 汇率 到底 谁 高 算是 好 消息 。
为什么 我 没有 听到 英国 昨天 用 了 多少 能源 ，
你 把 它 交给 媒体 然后 开始 思考 .
在 政府 层面 , 他们 可以 建立 国家级 的 幸福 统计 指数 .
在 商业 层面 , 你 可以 看 你 的 员工 是否 幸福 快乐 ,
而 我们 将 需要 很多 创新 来 面对 种种 环境 问题 .
从 个人 的 角度 , 我们 也 需要 这些 提示 .
也许 我们 不 是 那么 需要 这些 数据 , 但 我们 需要 提醒 .
在 英国 , 我们 有 一 个 很 强 的 关于 大众 健康 的 提醒 信息 ，
还 有 我们 要 做 多少 锻炼 -- 我 自己 不是 很 擅长 这个 .
有 没 有 哪 五 件 事 我们 每天 都 应该 做
几 年 前 我们 为 政府 的 科技 办 做 了 个 项目 ,
很多 很多 的 人 -- 包括 很多 的 专家 --
我们 所 做 的 那 一 部分 是 : 你 可以 做 哪 五 件 积极 的 事 来
但 我 觉得 快乐 会 从 那些 积极 的 行动 中 自然 而然 地 产生 。
你 在 你 所 关爱 的 人身 上 花了
走 出去 , 散 一 个 步 , 打开 收音机 来 跳 个 舞 .
你 关心 这 世界上 发生 的 事吗 ,
你 注意 到 你 身边 有 什么 东西 在酝酿中 ， 而 快 要 发生 吗 ?
他们 的 健康 状况 比 那些 闭塞 的 老人 要 好得多 .
但 这 不 需要 是 正式 的 学习 ; 它 不 是 以 学习 知识 为 目的 。
这 可以 是 学煮 一 份 新 菜式 ,
重温 你 小时候 玩 过 的 已经 忘记 的 乐器 。
两 组 人 每人 一百 美元 。
你 让 其中 一组人 把 钱 花在 他们 自己 身上
这 天 结束 的 时候 你 评估 他们 的 快乐度 ,
那 组 把 钱 花在 别人 身上 的 人 要 远比
我 要 说 ， 这 并不 消耗 地球 的 资源 ，
要 做到 这些 积极 的 行动 并不 需要 很多 物质 。
也 需要 走到 顶峰 ,
不止 如此 , 我们 需要 创造 一 个 巨变
我们 也 需要 在 这 条 巨变 的 道路 上 铺满 美好 的 东西 .
我们 就 可以 创立 一 个 我们 都 想要 的 世界 ，
9月 10日 ， 在 我 7 岁 生日 的 早晨 ，
我 下楼 去 厨房 ， 看见 我 母亲 在 洗碗
我 父亲 在看 报纸
当 他们 发现 我 出现 在 厨房 门口 的 时候 ， 他们 祝贺 我 说 ：
我 回答 说 ： “ 当然 ， 代表 我 会 有 个 生日 宴会 ， 生日 蛋糕 ，
还 会 收到 许多 礼物 。 ” 我 父亲 说 ， " 是的
但是 ， 更 重要 的 是 ， 7 岁 意味 着 你 已经 到了 理性 的 年龄 了
现在 你 已经 有 能力 犯下 所有 亵渎 上帝 和 人类 罪恶 了 。
我 原来 就 听说 过 “ 理性 的 年龄 ” 这 种 说法 。
但 那 只是 在 学校 二 年级 的 课堂 上 。 并且 当她 提到 这个 词 的 时候
也 都 是 因为 我们 都 沉浸 在 为了 我们 第一 次 宗教 告解 与 交流
而且 大家 都 知道 那 只是 意味 着 白色 的 礼服 和 面纱
无论如何 ， 我 真的 没 太 在意 " 理性 的 年龄 ” 的 这 种 说法
所以 我 说 ， “ 好吧 ， 理性 的 年龄 ， 再 告诉 我 一 遍 ， 那 是 什么 意思 ？ ”
我 父亲 说 ， “ 我们 信仰 天主教
我们 认为 上帝 知道 小孩 没有 辨别 是非 的 能力 ?
但 你 到 了 七 岁 的 时候 ， 你 已经 有 这 种 能力 了 。
你 长大了 ， 到了 理性 的 年龄 ， 现在 ，
上帝 会 开始 记录 你 的 行为 ， 这个 记录 将 会 成为 你 永恒 的 档案 。 ”
我 说 ： “ 哦 ~~~ 等等 ， 你 的 意思 是 ：
在 今天 以前 ， 我 一直 是 个 好 孩子 ， 但是 上帝 从来 没有 注意 到 ？ ”
我 想 ： “ 之前 我 怎么 可能 不 知道 这 件 事 呢 ？
他们 一直 告诉 我 ， 我 怎么 没 领悟 到 呢 ？
当 了 那么 久 的 好 孩子 ， 但 什么 功劳 也 没有 。
最 糟 的 是 ， 我 竟然 到 了 这 条 重要 信息 对 我 来说 完全 没有 用的 那天
才 发现 这个 事实 。 ”
我 接着 说 ： “ 爸爸 妈妈 ， 那 圣诞 老人 呢 ？
我 的 意思 是 ， 圣诞 老人 知道 你 乖 不 乖 ， 对吗 ？ ”
我 觉得 那 只 限于 感恩节 和 圣诞节 之间 。 ”
妈妈 接着 说 ： “ 得了 吧 ， 鲍勃 ， 直接 告诉 他 吧 ，
你 看 ， 她 已经 七 岁 了 。 朱莉 ， 世界上 没有 圣诞 老人 。 ”
其实 ， 我 并没有 受到 太大 的 打击 。
我 的 父母 曾 精心 编造 过 关于 圣诞 老人 的 故事 ：
他们 是 怎么 与 圣诞 老人 商量 和 决定
尽管 圣诞 老人 都 在 平安夜
让 他们 能够 在 圣诞节 当天 早上 打开 礼物 ，
让 他 在 圣诞节 早上 九点 ， 我们 在 弥撒 的 时候
来 我们 家 送 礼物 ， 而且 前提 是 我们 小孩子 没有 制造 任何 麻烦 。
相当 明显 ， 其实 是 我们 的 父母 在 给 我们 礼物 。
爸爸 有 一 个 非常 独特 的 包装 礼物 风格 ，
而 我 母亲 的 笔迹 是 如此 接近 圣诞 老人 的 。
况且 ， 圣诞 老人 去 遍 其他 人家 里 后
还 要 在 绕回 来到 我们 家 ， 这样 怎么 算 节省 时间 呢 ？
这 一 大 堆 证据 之中 ， 我 得出 了 一 个 明显 的 结论 ：
而 我 的 父母 只 是 想 保护 我们
不 让 我们 受到 代表 欢乐 的 圣诞 老人 拒绝 访问 我们 家 的 羞辱 。
但 事实 是 他 不光 代表 快乐 ， 他 还 很 喜欢 评判 别人 。
所以 ， 对于 发现 圣诞 老人 不 存在 的 事实 ， 我 其实 松 了 一 口 气 。
离开 厨房 时 ， 我 不 是 特别 的 惊讶
我 怎么 会 对 ” 理性 的 年龄 “ 这个 概念 一无所知 。
现在 知道 这些 对我来说 是 太 迟了 ， 但 我 还 有 可能 帮助 别人 ，
第一 ， 他们 的 年纪 应该 足够 大 ， 大 到
能够 了解 这 “ 理性 的 年龄 ” 的 概念 ； 第二 ， 他们 还 没有 到 七 岁 。
答案 很 明显 ： 我 的 弟弟 比尔 。 他 六 岁 。
我 在 离 家 大概 一 条 街 的 地方 找到 了 比尔
他 在 一 个 公共 学校 操场 上 。 那 天 是 星期六
比尔 一 个 人 在 那里 ， 冲着 一 面 墙 踢球 玩 。
我 刚 意识 到 ， 理性 的 年龄 在 你 七 岁 以后 就 开始 了 ，
从 你 七 岁 生日 的 那 天 开始 ， 你 就 有 能力 犯下 所有 亵渎 上帝 和 人类 罪恶 了
比尔 说 ： “ 那 又 怎样 ？ “ 我 说 ：
你 现在 六 岁 。 你 还 有 一 整 年 可以 做 你 要 做 的 事
而 上帝 不 会 注意 的 。 “ 他 又 说 ： “ 那 又 怎样 ？ ” 我 冲 他 嚷嚷道 ：
“ 那 怎样 ？ 为所欲为 ！ “ 我 转身 跑 了 。 我 真的 很 生他 的 气 。
但 当 我 跑到 最高 一 级 楼梯 时 ， 我 戏剧般 的 转过身
说 ： “ 对了 ， 比尔 ， 圣诞 老人 不 存在 。 "
我 的 七 岁 生日 不 是 真的 在 九月 十号 。
我 为了 十三 岁 的 生日 筹备 了 一 个 通宵 派对 ，
但是 几 个 星期 前 ， 妈妈 把 我 带到 一旁 ， 说 ：
你 的 生日 不 是 9月 10日 ， 是 10月 10号 。 “ 我 说 ： “ 什么 ？ ”
她 说 ： “ 听 我 说 。 幼稚园 的 报名 要求 是 在 9月 15日 之前 出生 。 “
“ 所以 我 告诉 他们 你 的 生日 是 九月 十号 ，
但 我 不 确定 你 会 不 会 到处 告诉 别人 你 真实 的 生日 日期 ，
所以 我 也 告诉 你 ， 你 的 生日 是 九月 十号 。
朱莉 ， 你 当时 已经 完全 可以 开始 上学 了 ， 亲爱的 。 完全 可以 。 “
我 想 了 想 ， 当 我 四 岁 的 时候
而且 还 有 另外 一 个 孩子 在 我妈的 肚子 里 。
所以 她 的 意思 应该 是 ， 她 真 得很 需要 我 能够 上学 了 ，
“ 不用 担心 ， 朱莉 ， 每 年 十月 十号 ， 你 生日 的 时候 ，
在 那 天 吃 一 块 蛋糕 。 “
我 的 妈妈 一直 在 和 我 一起 庆祝 生日 ， 在 我 不 知情 的 情况 下 。
这 条 消息 真的 很 让 我 郁闷 ，
不 是 因为 我 不得不 告诉 我 所有 要 好 的 女朋友
最 让 我 恼火 的 是 ： 这 意味 着 我 不 是 处女座 。
我 卧室 里 贴 了 一 张 很 大 的 处女 座 海报 ，
我 每天 都 阅读 我 的 每 日 星运 ， 而且 星运 里 说的 的 根本 就是 我 嘛 。
于是 ， 我 乘 巴士 到 市中心 买 新 的 天秤座 海报 。
处女 座 的 海报 中 画的 是 一 个 长发 美女 ，
而 天秤座 的 海报 画的 只 是 一 个 巨大 的 天平
那时 的 我 正好 处于 女 孩子 开始 发胖 的 时候 ，
而 我 比 其他 的 女孩子 发胖 得 更多
而且 说实在 的 ， 当 我 知道 我 的 星座 是 一 个 秤 之后 ，
并 开始 阅读 我 新 的 天秤座 星运 ，
我 惊讶 地 发现 ， 它 描述 的 也 完全 是 我 。
我 才 突然 觉悟 ， 在 我 以为 我 已经 七 岁 的 时候
我 还 不 到 七 岁 ！ 在 上帝 开始 记录 我 的 言行 之前 ， 我 还有 一 整 个 月
我 还 有 一 整 个 月 去 做 任何 想 做 的 事 。
有 一 天 ， 两 位 摩门教 传教士 来 敲 我 的 门
当时 我 住在 洛杉矶 的 一 天 主干道 边上
在 这个 街区 里 到处 都是
挨家挨户 上门 推销 的 人
有时候 基督 复临 安息日 教会 的 老妇 人们 会 来
又 有 时候 ， 一些 青年会 来 ，
他们 发誓 ， 只要 我 向 他们 订阅 杂志
由于 这些 理由 ， 平时 门铃 响 了 我 都 不 去 管 它 ， 但 这 一 天 我 应 了 门 。
穿着 笔挺 的 短袖 白 衬衫 ，
说明 他们 是 这个 教会 的 正式 代表 。
他们 说 ， 他们 给 我 来 了 上帝 的 旨意 。
我 说 ： “ 给 我 的 旨意 ？ 来自 上帝 ？ “ 他们 说 ： “ 是的 。 “
接触 过 很多 来自 耶稣 基督 后期 圣徒 教会 的 人
但 我 从来没有 真正 了解 他们 的 学说
或 他们 在 传播 福音 的 时候 对 别人 说的 理论 。 我 想 那时 我 只是 一些 好奇
就说 ： “ 请进来 吧 。 “ 他们 看起来 十分 开心 ，
因此 我 认为 这 种 待遇 对 他们 来说 是 很 难得的
我 请 他们 坐下 ， 给 他们 倒 了 两 杯 水 -
行了 ， 我 搞定 了 。 我 给 他们 倒 了 两 杯 水 。
你 不 可能 让 我 看着 自己 的 直播
现在 行了 。 我 让 他们 坐下 ， 给 他们 倒 了 两 杯 水 ，
在 完成 了 基本 的 礼节 之后 ， 他们 说 ， “ 你 相信 上帝 是 真心 爱心 你 的 吗 ？ ”
我 想 ： “ 我 当然 相信 上帝 ，
但是 ， 知道 吗 ？ 我 不 喜欢 “ 心 “ 这个 词 ，
我 也 不 喜欢 “ 他 的 ” 这个 词 ， 因为 这样 上帝 就 有 了 性别
不过 ， 我 不 想 和 这些 男孩 争辩 语义 ，
所以 很 窘 的 沉默 了 很久 后 ， 我 说 ：
这 就 对了 ！ 然后 他们 说 ：
“ 你 相信 同在 这个 星球 上 的 我们 都 是 兄弟 姐妹 吗 ？ ”
我 回答 ： “ 对 ， 对 ， 我 相信 。 “ 我 感到 十分 庆幸
那 是 一 个 我 轻易 就 能 回答 的 问题 。
他们 说 ： “ 我们 有 一 个 故事 给 你 听 。 “
然后 便 给 我 讲 了 一 个 关于 利 哈 伊 的 家伙 ，
每个 人 都 是 坏人 ， 邪恶 的 人 。 每个 都 是 。
上帝 来到 利哈伊 ， 对 他 说 ， “ 把 你 的 家人 叫 上船
我 会 带 你 离开 这里 。 “ 神 真的 带领 他们
我 说 ： “ 美国 ？ 在 公元前 600年 ， 从 耶路撒冷 坐船 到 美国 ？ ”
然后 他们 告诉 我 里 哈 伊 和 他 的 后代
一 代代 的 传承 下去 ， 600年 之后
他们 分成 了 两 个 族系 ： 尼法族 和 拉玛 奈特族
尼发族 的 每 一 个 人 都 是 好人
而 拉玛 奈特 族 的 每 一 个 人 都 非常 邪恶
每个 人 都 邪恶 到 骨子 里 去了
那时 ， 在 耶稣 基督 因为 人类 的 罪恶 而 死于 十字架
他 在 向 天堂 飞升 的 途中 在 美国 停了 一会 ， 拜访 尼法 族人
告诉 尼法 族人 他们 是 非常 非常 好 的 人
所以 在与 邪恶 的 拉玛 奈特 族人 的 战争 中 ， 他们 会 胜利
拉玛 奈特 族人 最后 杀死 了 所有 的 尼法 族人
因为 他 藏在 了 树林 里
并且 他 把 这 整个 故事
我 当时 坐在 椅子 的 边缘
他们 回答 说 ： 他们 变成 了 现在 的 美国 本地人
然后 我 说 ： 你们 相信 我们 美国人 都是
那些 邪恶 到 骨子 里 的 人 的 后代 ？ 他们 说 ： 是的 ！
然后 他们 告诉 我 有 个 叫 约瑟夫 . 史密斯 的 人
在 他 的 后 花园里 发现 了 埋藏 的 金器
而且 他 还 发现 了 一 块 魔法 石 ， 他 把 魔法 石 放进 帽子 了
然后 把 自己 的 脸 也 塞 了 进去 ， 这样 他 就能
把 金器 上 的 象形 文字 翻译 成 英文 了
这时候 ， 我 只是 想 给 这 两 个 年轻人
我 想 说 ： 别 一 开始 就 告诉 别人 这个 故事
我 的 意思 是 即使 科学论派 在 开始 之前 也 会 给 人 做 一 个 性格 测试
然后 在 告诉 别人 有关 Xenu ， 银河系 最 高 霸主 的 事情
然后 他们 说 ： 那 你 相信 上帝 是 通过 他 授权 的 先知们 向 我们 传递 福音 的么 ？
不 ， 我 不 相信 ， 我 这么 回答 到
因为 整个 拉玛 奈特 族 的 故事 让 我 有些 生气
还 有 那些 疯狂 的 金器 。 但 事实 是 ：
我 还没有 想通 整个 故事 。 于是 我 改口 问道 ：
先知 又 是 什么 人 ？ 他们 可能 是 女的么 ？
然后 他们 回答 到 ： 不 可能 。 我 问 为什么 ？ 他们 说 ：
因为 上帝 已经 给 了 女人 一 件 无以伦比 的 礼物
这 件 礼物 是 这么 的 美妙 ， 基于 此 ， 唯一 留 下来 给 男人 的 礼物
那么 ， 我 在 想 ： 什么 又 是 上帝 给 女人 的 礼物 呢 ？
或者 女人 更 长寿 ？ 还是 女人 没有 男人们 那么 暴力 ？
但 这些 都 不 是 女人 所 得到 的 礼物 。
他们 说 ： 女人 得到 的 礼物 是 怀孕 的 能力 。
我 说 ： 嗐 ， 得了 吧 。 即使 女 人们 从 他们 15 岁 开始 直 到 45 岁
每 年 都 生 一 个 小孩
她们 还是 会 有 时间 去 聆听 上帝 的 启示 的
他们 说 ： 才 不 是 呢 。
现在 ， 我 再 也 不 觉得 他们 青春 洋溢 和 可爱 了 ，
还有 ， 我们 相信 你 即使 不 是 摩门教徒
但 仍然 定期 去 教堂 并且 声誉 良好 ， 在 你 死后
你 依然 可以 进入 天堂 ， 与 家人 团聚 ， 直 到 永远 。
这 对 我 来说 不 是 一 个 很 好 的 动力
他们 继续 说到 ： 知道 么 ? 我们 还 相信
当 你 到 了 天堂 之后 ， 你 的 身体 会 重新 变得 完整
比如说 ： 如果 你 少 了 条 腿 ， 你 到 了 天堂 就 会 重新 得 回来
我 说 ： 那 几 年 前 因为 癌症 的 原因 我 失去 了 子宫
那 是 不 是 意味 着 我 到 了 天堂 以后
我 会 得到 我 原来 的 子宫 ？ 他们 说是的
然后 我 说 ： 我 根本 不 想要 他 回来 ， 没了 他 我 挺 开心 的 。
天哪 ， 要是 有 人 做 了 鼻子 整形 手术 并且 很 喜欢 手术 后 的 鼻子 呢 ？
上帝 会 逼 你 把 鼻子 弄 回到 原来 的 样子 么 ？
然后 ， 他们 给 了 我 一 本 摩门 教派 的 书
并 让 我 阅读 这 一 章 ， 那 一 章
还 告诉 我 他们 会 再 回来 看 我
我 想 我 的 回答 是 ： 不 着急 ， 不 着急
或者 直接 就 是 ： 别再 回来 了 。 之后 他们 离开 了
就 这样 ， 刚 开始 我 觉得 自己 比 这 两 个 男孩 强 ，
并 沾沾自喜 于 我 的 正常 信仰 ， 但 不久 之后
我 越是 思考 ， 越是 不得不 对 自己 诚实
如果 有 人 跑到 我家来 ， 想 我 宣传 天主教 的 理论 与 教义 。
他们 会 说 ：
我们 相信 上帝 让 一 个 年轻 的 女孩
并且 保证 这个 女孩 的 处子 之 身 有 非常 深远 的 重要 意义
然后 这个 女孩 生 了 个 孩子 ， 就是 上帝之子
所以 我 才 不 会 觉得 自己 和 那 两 个 男孩 一样
但 他们 在 刚来 的 时候 问 我 的 问题
我 真的 相信 上帝 全身心 的 爱 着 我 么 ？
我 不 是 很 确定 我 对 这个 问题 的 感觉
我 能 感觉 到 上帝 在 全身心 的 爱 着 我 么 ？
那 就 会 完全 不同 了 。 我 想 我 会 有 一 个 当机立断 的 回答
是的 ， 是 的 。 我 一直 能 感受 的 到 ， 我 能 感受 到 上帝 的 爱当 我 受伤 和 困惑 的 时候
这样 的 爱 让 我 感到 欣慰 和 安全 。
当 我 满怀 感激 ， 注视 着眼 前 的 美丽 的 时候 ， 我 亦 能 感受 到 上帝 之 爱 。
但 基于 他们 的 问题 里 提到 了 我 是否 相信
因为 我 真的 不确定 我 是否 相信 我 的 感觉
是 我们 大部分 的 印度人 从小 就 学习 的 。
从 那时 开始 ， 到 现在 已经 40 年 了 ——
我 说 ， “ 结束 了么 ？ 这 就 是 我 生命 之 路 的 尽头么 ？ ”
而且 你 将 回来 做 你 擅长 的 事
我 认为 自己 完全 控制 了 自己 的 人生
我 想 得到 痊愈 ， 健康 和 幸福
我 需要 有 一 股 可以 把 我 从 痛苦 中 拉 出来 的 力量
然后 我 向 世界 宣告
我 说 ， 癌症 只是 我 生命 中 的 一 页
我 不 会 让 这 一 页 去 影响 我 其余 的 人生
我 不 会 允许 癌症 将 我 打倒
爬 几 节 楼梯 都 像 攀登 险峰
对于 我 这样 一 个 能 连续 跳 3 个 小时 的 舞者 ？
因为 痛苦 和 绝望
我 想 做 的 只 有 蜷缩 起来 哭泣
所以 我 强拉 自己 到 我 的 舞蹈 室
我 的 身体 ， 思想 ， 和 灵魂 ， 每天 都 在 我 的 舞蹈 室
那 是 从 我 四 岁 就 学起 的
是的 ， 癌症 只 成为 我 生命 中 的 一 页
赋予 我们 生机 活力
我 武装 自己 并 联合 治疗 效果
我 经历 了 与 癌症 的 战争
我 希望 被 世人 认可 ， 不 是 作为 癌症 幸存者
我 向 你们 呈现 一 段 我 的 舞蹈
当 我 想 重新 构造 我们 使用 信息
协同 工作 方式 的 时候 - 我 发明 了 万维网
我 请求 你们 帮助 创建 新 的 架构
我 在 备忘录 中 建议 使用 一 种 全球 的 超链接 系统
但是 ， 18 个 月 后 - 革新 就是 这么 开始 的
18 个 月 后 ， 老板 说 ， 我 可以 兼职 做 这 件 事
就 拿 我们 新 买来 的 电脑
他 给 了 我 些 时间 写 代码 实现
我 草拟 了 下 HTML 应该 是 什么 样子
我 完成 了 代码 并 发布 出来 。
我 感到 很 挫败 - 因为 我 作为 名 软件 工程师
很多 人 从 世界 各地 来到 这里
他们 的 电脑 各 不 相同
如果 我 想 建立 一点点 东西
在 这些 差异性 很 大 的 电脑 上
我 要 找 一些 数据 ， 我 不得不 连接 到 一些 新 的 机器
运行 一些 新 的 程序
以便 我 能 在 新 的 数据 格式 中 找到 一些 信息
事实上 ， 这些 磁盘 里 全 是 文件
想象 成天 空中 某些 大型 虚拟 文件 系统 的 一 部分
这样 ， 一旦 你 有 了 这样 的 想法
即使 人们 并没有 读到 你 的 备忘录
事实上 他 读到 了 ， 因为 在 他 死 后 ， 在 他 的 草稿 拷贝 中
他 用 铅笔 在 角落 写到 “ 模糊 ， 但是 令人 兴奋 ” 。
但 一般 情况 下 ， 很 难 有 这样 的 想法 – 的确 很 难 解释
现在 都 很 难 向 人们 解释 ， 更 别 提 当初 了
但是 - 对 ， 当 TED 开始 时 ， 那时 没有 网络
所以 像 点击 这样 的 事情 含义 是 不同 的
我们 点击 一 个 链接 ， 然后 bing -- 就 会 转到 另 一 个 超 链接 的 页面
我们 已经 见到 ， 通过 超链接 找到 CD-ROMs 中 的 内容
困难 的 是 把 它们 想象 出来
好的 ， 这个 跳跃 对于 人们 是 很 难 做到 的
尽管 很 难 解释 ， 但是 这 是 一 场 草根 运动
这 正 是 使 它 好玩 的 地方
不 是 技术 ， 不 是 人们 用 它 所 做 的 东西
而 是 实际 的 交流 ， 所有 这些 人 的 思想 汇聚
你 知道 吗 ？ 有趣 的 是 ， 现在 跟 那 时候 又 有点 像 了
我 问 每 一 个 人 ， 他们 或多或少 都 发布 过 文档
我 说 “ 你 能 把 你 的 文档 放到 网络 上 吗 ？ ”
因为 我们 发现 ， 网络 上 发生 的 事情 似乎
现在 我 想 让 你 把 你 的 数据 放在 网上
还是 有 巨大 的 可 释放 潜力
因为 我们 从 网上 得到 的 数据 不 是 我们 想要 的 数据
你 说 的 数据 是 什么 ？ 文档 和 数据 之间 有 什么 区别 ？
或多或少 ， 你 都 读过 ， 你 可以 追踪 他们 的 链接 ， 就是 这样
数据 — 你 可以 通过 一 台 电脑 使用 各 种 数据
谁 在 这里 或者 其他 地方 听 过 汉斯 罗素玲 的 演讲 ？
一 个 伟大 的 – 很多 人 已经 看 过 了 –
使用 不同 的 颜色 表示 不同 的 国家
同时 他 用 动画 按 年份 显示 婴儿 死亡率
他 使用 这些 数据 完成 了 一 场 演讲 ，
这个 演讲 打破 了 很多 人
他 展示 了 一 个 类似 的 幻灯片
我们 就是 这样 看待 数据 的 ， 不是吗 ？
但 事实上 ， 数据 驱动 了 我们 的 生活
因为 某些 人 使用 了 数据 并且 做 了 些 事情
在 这个 例子 中 ， 汉斯 将 数据 放到 了 一 起
汉 斯 在 美国 网站 找到 各 种 数据 和 事物
将 它们 组合 起来 使 之 比 原始 数据 有趣 得 多
“ 瞧 ， 有 大量 的 数据 是 非常 重要 的 ”
我 高兴 地 看到 在 昨天 的 晚会 上
他 仍然 强烈 地 表示 “ 有 大量 数据 是 非常 重要 的 ”
不仅仅 是 两 条 数据 间 的 连接 ， 或者 像 他 所 说 的 那样 六 条 数据
而 是 这个 世界 上 任何 人
都 把 数据 和 可以 虚拟化 的 一切 内容 放到 网络 上
这个 技术 就是 关联 数据 ， 它 是 极其 简单 的
如果 你 想把 什么 东西 放在 网络 ， 有 三 条 规则
对 文档 描述 的 事物 也 这样 用
我们 对 人物 、 地点
产品 ， 事件 等 都 这样 用
所有 概念化 的 东西 现在 都 以 HTTP 开头 命名
第二 条 规则 ， 如果 我 有 一 个 HTTP 名称 ， 然后 我 根据 它 在 网络 上 进行 查找
我 可以 从 网上 获取 数据
我 将 得到 一些 标准 的 格式化 数据
这些 有用 数据 或许是 关于 人们 希望 了解
事件 的 主人公 是 谁 ？ 关于 这个 人 的 所有 信息
所以 ， 第二 条 规则 就是 我 通过 HTTP 获得 了 重要 的 数据
第三 条 规则 是 ， 我 得到 的 信息
不仅仅 是 某人 的 身高 、 体重 和 出生 日期
这个 人 出生 在 柏林 ， 柏林 在 德国
当 数据 有 联系 时 ， 无论 何时 它 表现 出 这 种 联系
就 以 HTTP 开头 命名
所以 ， 我 可以 直接 去 找 那 件事
比如 ， 我 查 一 个 人 -- 我 查他 出生 的 城市
这个 城市 的 所在 区域 ， 城市 的 城镇
我 多 年 前 在 一 篇 文章 中 给 它 命名 为 “ 关联 数据 ”
关联 数据 的 想法 就像 我们 得到 了 很多 很多
很多 很多 的 事物 开始 发芽 生长
它 带给 我们 相当 多 的 植物
对于 这 的 每 一 个 植物 ， 无论 它 是 什么
一 个 演示 ， 一 个 分析 ， 某些 人 查看 数据 的 样式
你 把 很多 东西 联系 起来 ， 数据 就 更加 有 价值
很 快 ， 来自 柏林 自由 大学 的 克里斯 拜泽
做为 第一 人 把 有趣 的 东西 放 在 一起
有 很多 有趣 的 文档
在 这些 文档 中 ， 有些 小 方格子 和 小盒子
他 写 了 一 个 程序 将 数据 从 维基百科 中 提取 出来
然后 将 它 放到 关联 数据 的 blob （ 二进制 大 对象 ） 中
这 张 幻灯片 中部 蓝色 的 blob 表示 Dbpedia
如果 你 去找 柏林
你 会 发现 还有 其他 的 数据
也 有 柏林 的 信息 ， 它们 被 联系 到 了 一 起
所以 ， 如果 你 要 从 dbpedia 中 摘出 关于 柏林 的 数据
你 也 最终 会 摘出 其他 内容
令 人 兴奋 的 事情 是 它 正在 成长
数据 实际上 来源于 很多 很多 不同 的 形式
想想 网络 的 多样性 ， 很 重要 的 一 点
网络 允许 你 将 各式各样 的 数据 放 在 一起
说到 数据 ， 我 能 说出 各种各样 的 数据
我们 可以 说 政府 数据 ， 企业 数据 真的 很 重要
关于 谈话 的 数据 ， 还有 新闻 和 各 种 类似 的 东西
我 只 提到 了 一 小 部分 数据
你们 就 可以 看出 其 多样性
所以 你 可以 看到 其中 的 潜力
美国 的 政府 数据 将 在 互联 网上 被 应用
美国 的 政府 数据 将 在 互联网 上 以 一 种 可 访问 的 形式 被 应用
不仅仅 是 为了 透明性 ， 透明性 对 政府 很 重要
尤其是 从 政府 部门 出来 的 数据 更 重要
想想 有 多少 关系 到 在 美国 如何 生活 的 数据
我 可以 像 个 小孩子 般 把 它 用在 我 的 家庭 作业 中
所以 ， 我们 谈论 的 是 让 世界 变得 更好
事实上 ， 如果 你们 在 负责 - 如果 你 知道 一些 数据
有些 人 ， 他们 会 被 这些 数据 所 吸引
你 拥抱 你 的 数据库 ， 你 不 会 放 它 走
我 没 说 不 要 建 一 个 漂亮 的 网站
好 ， 现在 我们 不得不 要求 原始 数据 了
我 要 请 你们 练习 一下 ， 好吗 ？
这样 练习 是 非常 重要的
因为 你 不 知道 那些 拥有 数据 的 人
有 多少 理由 拒绝 将 数据 给 你 ， 甚至 你 作为 一 个 纳税人 是 为此 付 了 钱 的
这 不仅仅 存在 于 美国 ， 全世界 都 一样
也 不仅仅 在 政府 ， 当然 也 存在 于 企业 。
我 还 想 再 谈谈 关于 数据 的 其他 想法
在 TED ， 我们 一直 关注 于
人类 社会 目前 所 面临 的 巨大 问题
了解 经济 好让 它 稳定点
那些 致力于 解决 这些 问题 的 科学家
但是 现状 是 很多 人类 的 知识
事实上 ， 我 就 从 一 个 方面 来说明 -
以 药物 发现 为例 -- 这个 领域 具有 相当 多 的 刚刚 出现 的 关联 数据
关联 数据 是 一 种 很 好 的 方法 ， 可以 帮助 他们 摆脱 数据 孤岛
因为 他们 在 一 个 数据库 中 建立 了 基因 图 组
他们 在 另 一 个 数据库 中 建立 蛋白质 数据
现在 ， 他们 将 基因 图 组 和 蛋白质 数据 形成 了 关联 数据
他们 可以 问 排序 的 问题 ， 也许 你 不 会 问
当 你 将 这个 问题 放到 Google 上 搜索
自然 没有 回答 结果 的 页面
但是 没有 一 个 你 用 得 上 - - 现在 他们 已经 被 放到 了 一 起
命中 32 个 结果 ， 每 一 个 结果 都 是 与 特征 相关 的 蛋白质
做为 一 个 科学家 ， 询问 那些 问题 的 能力
因为 其他 科学家 搜集 的 数据 ， 其 价值 被 锁 起来 了
我们 需要 将 之 解锁 ， 以便 处理 那些 大问题
现在 ， 如果 我 继续 像 这样 讲
你 刚刚 登陆 了 你 的 社会化 网络 站点
你 最 喜欢 的 一 个 ， 你 说 “ 这 是 我 朋友 ”
你 说 “ 这 副 照片 ， 是 这个 人 的 ”
每 次 你 在 社会化 网络 上 做 的 事
社会化 网络 站点 就 获取 数据 并 利用 它
重新 设计 数据 的 目的 是 为了 让 这 个 站点 的 其他 人 过得 更 有趣
但是 ， 当 你 上 另 一 个 关联 数据 网站
你 说 “ 我 想 把 这 张 照片 发给 那个 组里 的 所有 人 ”
经济 学家 曾经 写 了 一 篇 关于 这个 问题 的 文章 ， 并且 许多 人 也 发 了 相关 博文 表示 出
打破 孤岛 的 方式 是 实现 互操作
最后 一 种 我 将 要 谈到 的 数据 ， 也许 是 最 令 人 激动 的
在 我 来这 之前 ， 我 通过 OpenStreetMap 查找 了 一下
OpenStreetMap 是 一 个 地图 ， 但 同样 也 是 一 个 维基
放大 这个 方块 ， 这 是 一 个 剧场 -- 就是 我们 现在 所处 的 地方 --
特伦斯 剧场 （ 位于 长滩市 ， 加利福尼亚 ） 。 它 现在 还 没有 被 标上 名字
所以 我 可以 到 编辑 模式 ， 选择 剧场
然后 在 底下 填上 名字 ， 然后 保存 它
你 找到 这个 地方 ， 你 会 发现 它 现在 有 名字 了
我 在 地图 上 标的 ， 刚刚 做 的
我 把 它 标注 在 那里 。 嗨 ， 你 知道 吗
如果 除了 我 ， 每个 人 都 在 这个 地图 上 标注 一点
这 就 是 关联 数据
生成 一 点 内容 ， 然后 把 它们 连接 起来
也许 你 的 数据 在 关联 数据 中 只是 很 小 一 部分
我 只 能 告诉 你 很 小 一 部分
我们 生活 的 每个 方面
不管是 数据 出处 的 有 多少
当 你 把 数据 联系 起来
你 能 从 这样 的 方式 中 获取 在 网络 或 文档 中 无法 获取 的 能量
你 能 从中 得到 巨大 的 能量
我们 必须 要 做 的 阶段 -- 那些 认为 这 是 个 伟大 想法 的 人们
而且 所有 人 -- 我 想 在 TED 的 大部分 人
他们 做 事情 并不 是 为了 要 使 投资 得到 立即 的 回报
因为 只有 当 每个 人 都 这么 做了 才 会 有所 回报
他们 将 会 这么 做 ， 因为 他们 是 那 类人
那 类 希望 每个 人 都 参与 进来 而 让 事情 变好 的 人
TED 的 隐性 主题 之一 是 同情心 ， 这 让 我 很 受 触动 。
我们 已经 倾听 了 这些 感人 的 演说 ：
而 我 也 想 谈 一些 与 同情心 相关 的 想法
我 会 从 全球 的 层面 谈到 个人 的 层面 。
不久 前 有 一 项 非常 重要 的 研究
在 普林斯顿 神学院 展开 ， 解释 了 为什么
在 我们 有 如此 多 的 机会 可以 去 助人 的 情况 下
来自 普林斯顿 神学院 的 学生
被 告知 他们 将 进行 一 次 布道 实习
一半 的 学生 得到 的 主题 是
帮助 需要 帮助 的 陌生人 的 故事
他们 轮流 被 告知 他们 将去 另外 一 栋 楼
在 他们 去 那 栋 楼 的 途中
他们 每个 人 都 经过 了 一 个 弯 着 腰 呻吟 着 的 人
显然 此 人 需要 帮助 。 问题 是 ： 他们 停 下来 帮忙 了么 ？
结果 ： 一点 都 没有 影响 。
决定 了 是否 会 停 下来
完全 取决于 他们 自认为 的 忙碌 程度
他们 感到 自己 要 迟到 了 ， 或者是 他们 全神贯注 于
这 ， 我 想 ， 就是 我们 人生 的 窘境 ：
脑科学 有 一 新 领域 ： 社会 神经 科学
及 关于 来自 社会 神经 科学 的 同情心 的 新 想法
这 也 就是说 ， 如果 我们
就 好像 神经 无线 保真 技术 一样 ， 在 大脑 中 激活
与 对方 大脑 里 相同 的 区域 。 我们 不由自主 地 与 对方 “ 心心 相映 ” 了 。
若 是 那个 人 需要 帮助 ， 若是 他 正 承受 痛苦 ，
我们 不由自主 地 要去 帮他 。 至少 这 是 论点 。
简单 的 事实 是 如果 我们 关注 我们 自己
如果 我们 像 通常 一样 一 整 天 都 更 多 的 关注 自身 的话
这 种 对 自己 和 对 他人 的 关注 度 的 差距
有 一 天 我 在 纳税 ， 当 我 要
列出 我 的 捐赠物 时
我 在 写 支票
给 Seva 基金会 时 ， 我 留意 到 我 的 想法 ——
于是 我 意识 到 我 因 给予 而 获得 的
是 自我 陶醉 —— 我 对 自己 感到 满意
于是 我 开始 想到 在 喜马拉雅山脉 的 人们
我 从 这 种 自我 陶醉 变成 了
因 别人 受助 而 快乐 。 我 想 这 就 是 一 种 动力 。
是 我 鼓励 咱们 大家 都 去 留意 的 。
你 可以 在 约会 者 中 粗略 了解 此 情况 。
前 阵子 我 去 了 一 家 寿司店
无意间 听到 了 两 位 女士 在 讨论 其中 一 位 的 兄弟 ，
这 位 女士 说
所以 他 现在 尝试 闪电 配对 . " 不 知 你们 对 闪电 配对 是否 了解 ？
女士们 坐在 桌边 ， 男士们 依次 与 她们 沟通 ，
有 个 时钟 和 铃铛 ， 每 隔 五 分钟 ， 时间 到 ，
是否 将 其 名片 或 电邮 地址 给 这 位 男士
“ 我 弟弟 从来 就 没 得到 过 名片 。 我 知道 原因 何在 。
每当 他 坐下 ， 他 就 开始 不 停 地 谈 自己 的 情况 ，
我 在 《 纽约 时报 》 的 “ 周日 格调 ” 板块 做 了 一些 调查
关注 一些 婚姻 背后 的 故事
因为 他们 很 有 意思 。
她 会 给 对方 一 个 考验 。
这个 考验 也 就 是 ： 当 他们 在 一起 的 时候 ，
要 过 多久 这个 男士 才 会 问 她 一个
显然 ， Epstein 先生 通过 了 考验 ， 所以 才 有 了 这 篇 报道 。
这 是 一 个 ， 一 个 很 小 的 测试
我 鼓励 你们 也 去 在 派对 上 尝试 一下 。
最近 《 哈佛 商业 评论 》 上 有 篇 文章
题 为 《 人情 时刻 》 ， 讲述 的 是 如何
在 工作 时与 别人 真正 地 接触 。 他们 称
你 要 做 的 最 基本 的 事情 是 关掉 黑莓 （ 手机 ） ，
英语 中 有 个 新造 的 词汇
该 词 使用 的 情景 是 ： 与 我们 交谈 的 人 突然 掏出 黑莓
或 接听 来电 ， 然后 顷刻间 就 当 我们 不 存在 了 。
这个 词语 就 是 “ pizzled ” 。 这个 词语 是 由 “ puzzled （ 困惑 的 ） ” 和 “ pissed off （ 愤怒 ） ” 组合 而 成 的 。
我 想 这 是 挺 恰当 的 。 正是 我们 的 同理 心
我 姐 （ 妹 ） 夫 是 研究 恐惧 的 专家 ，
我 想 这 对 他 有点 影响 。
不论 如何 ， 在 某一点 上 ， 我 的姐 （ 妹 ） 夫 ， 李奥纳多
下定 决心 写 一 本 关于 一 个 连续 作案 的 杀人 恶魔 的 书 。
书 中 的 这个 人 多年前 给 我们 的 生活 带来 了 恐慌 。
他 就是 圣克鲁斯 扼杀者 。
在 他 被捕 之前 ， 他 谋杀 了 他 的 祖父母 ，
他 的 母亲 及 在 圣他 克鲁兹 分校 的 五 位 女生 。
但 这 还 不 是 最 让 人 觉得 恐怖 的 。
最 可怕 的 是 他 的 智商 达到 了 160 ， 一 个 绝对 的 天才 。
但是 智商 和 情绪 的 同理 心 之间 毫 无 关系 ，
所以 ， 一方面 ， 我 姐 （ 妹 ） 夫 鼓起 勇气
问 了 一 个 他 真想 知道 答案 的 问题 。
即 ： 你 怎么 能 这么 做 ？
这些 都 是 非常 亲密 的 谋杀 ， 他 扼死 了 他们 。
“ 呃 ， 不 的 。 若 我 觉得 痛苦 ， 我 就 不 会 这么 做了 。
我 得 不 去 考虑 这 点 。 我 得 不 去 考虑 这 点 。 ”
从 某 种 意义 上 说 ，
当 有 其他 人时 ， 我们 就 不 会 关注 自身
想象 一下 购物 时 的 情景 ， 想象 一下
我们 所 购买 及 使用 的 物品 都 有 潜在 的 后果 。
我们 都 是 共同 盲点 的 不知情 的 受害者 。
我们 没有 注意 到 ， 且 没 注意 到 我们 没 注意到
地毯 或 椅子 织物 所 放射 出来 的 有毒 分子 。
或者 我们 不 知道 这 一 织物 是 技术 上 的
还是 被 丢到 垃圾堆 里 呢 ？ 换句话说 ，
在 某种 意义 上 ， 房间 本身 就 是 “ 房 中 之 象 ” （ 众所周知 ， 但 被 某 房 忽略 不提 的 问题 ） ，
但 我们 却 没 看到 。 于是 我们 便 成 了 受害者
把 我们 引向 它 处 的 体系 的 受害者 。 试想 一下 ，
该 书 谈 的 是 诸如 T恤衫 的 幕后 故事 。
该 书 谈 还到 棉花 的 生产地 ，
使用 的 化肥 及 其 对
土壤 带来 的 后果 。 该 书 还 提到 ， 比如说 ，
住在 纺织 工厂 附近 的 儿童 患 白血病 的 几率 很 高 。
有 这么 一 家 公司 ， Bennett and Company , 该 公司 支持 着 Polo.com 网站 。
维多利亚 的 秘密 —— 他们 ， 因为 他们 的 首席 执行官 知道 这 一 点 ，
而 在 中国 建 了 一 家 合资 企业 ， 他们 的 染织 工厂 能
在 流向 地下 水 之前 能 被 适当 的 处理 。
现在 ， 我们 没有 选择 这 种 道德 T恤 的 能力
而 不 去 选择 其它 无德 产品 机会 。 那 怎样 才 能 做到 这 一 点 呢 ？
有 一 项 新 的 电子 标签 技术 可以 让 任何 商铺
了解 到 该 商铺 货架 上 任一 商品 的 完整 历史 。
可以 追踪 其 生产 工厂 。 一旦 你 能 追踪 到
其 工厂 ， 你 就 能 了解 其 生产 过程 ，
并 知道 它 是否 符合 道德 标准 ，
可以 用此 方式 进行 标签 。 若 其 不 符合 道德 标准 ，
你 可 去 任一 家 商铺 ，
将 你 手上 的 扫描仪 放在 条形码 上
有 人 对 花生 过敏 。
这 网站 可以 告诉 你 关于 该 物品 的 情况 。
我们 也 就 能够 做出 一 个 有 同情心 的 选择 。
在 信息 科学界 有 一 种 说法 ：
然而 问题 是 ： 这 有 什么 不同么 ？
有 段 时间 我 在 《 纽约 时报 》 工作 ，
那 是 80年代 的 事情 了 ， 我 写 了 一 篇 文章
谈到 纽约 的 新 问题 ——
我 花 了 数 周 的 时间 与 一 家 为 无家 人员 服务 的 社会 工作 机构 一 起 工作 。
我 意识 到 这些 无家可归 的 人
大多数 都 是 精神 病人
他们 无处 可 去 。 他们 有 诊断 的 结论 。 这 使 我
从 城市人 的 恍惚 中 惊醒 ，
当 我们 经过 一 个 无家可归 的 ，
一 个 处在 我们 视野 边缘 的 人 ，
在 那 不久 后 的 一 天 ， 这 是 一 个 周五 ， 工作 完 后 ，
我 正 要 走下 地铁站 。 正值 下班 高峰期
上 万 人 的 人流 涌 下台阶 。
突然 ， 正 当 我 走下 梯子时
我 注意 到 有 一 个 人 倒 在 一边
没 穿 上衣 ， 一动不动 ， 人们 从 他 身上 跨过
因为 我 的 这 种 “ 城市人 的 恍惚 ” 已经 减弱 ，
我 停 下来 了解 出 了 什么 问题 。
我 刚 停步 ， 六七 个 路人
我们 发现 他 是 西班牙人 ， 他 不 说 英语 ，
他 身无分文 ， 已经 在 街上 游荡 了 数天 ， 饥肠 辘辘 ，
有 人 拿来 了 热狗 ， 有 人 带来 了 地铁 警察 。
所 需要 做 的 仅仅 只是 去 注意 罢了 。
一直 留在 小女孩 的 脑海 中
就 像 一 幅 正在 被 拼接 的 拼图 一样
请 允许 我 讲述 其中 的 片段
面对 朋友们 的 嘲笑
但是 我们 的 生活 比 记忆 更加 丰富 。
而 我 的 职责 就 是 不 让 他 的 经历 成为 徒劳
对于 她 ， 生活 唯一 目的 就是
如果 我们 被 抓获 ， 我 妹妹 、 我 、
我 不 记得 海盗 来 了 几 次 ，
但是 我 记得 边 石油 钻井 反射 的 光 ；
来自 同船 的 一 个 男人 。
商店 透出 的 味道 仿佛 来自 另 一 个 世界 。
安静 的 声音 在 说 ： “ 我 要 超越 你 。 ”
我 的 工作 就 是 保持 清醒 ， 在 她 做 恶梦 的 时候
自己 特别 狠 ；
另一方面 ， 我 纠缠 于 现实 的 危险 ，
当 我 曾 为 法律系 毕业生 的 时候 ，
我 被 选择 作为 当年 的 澳大利亚 年轻 代表 。
被 邀请 演讲 ，
我 想 要 退 回到 原来 ，
过 着 20多 年 的 平淡 生活 ，
我们 三 个 还 在 一 个 床上 。
她 提醒 我 ， 她 带 我们 乘船 出国 的 时候 ，
因此 我 讲到 了 失业 低龄化 和 教育 问题
忽视 边缘 群体 和 剥夺 政治 权利 。
做 着 自己 喜欢 的 事情 ，
我 意识 到 我 不 能 局限于 法律 职业 。
这儿 还有 另 一 个 拼图 的 片段 。
我 现在 得 站在 舒适 区 足够 远
是的 ， 世界 开始 破碎 ，
我 聚集 了 一 个 小组
每 一 天 最后 ， 我 都 做 一 大 锅 汤
我 觉得 搬到 美国 ，
本地 Mandarin 最大 。
带着 丈夫 去 法院 起诉 自己 ，
“ 不 可能 ” 变成 了 可能 。
当 她 在 600 英里 外 的 墨尔本
向 她 保证 我们 一直 陪 着 她 。
他 必须 盖上 棺材 。
“ 为什么 祖母 的 手 是 温 的 ，
“ 因为 您 从 早上 一直 握 到 现在 ” ， 他 说
考虑 到 我们 自身 和 生活 的 塑造 ，
一 个 男人 必须 挫败 我们 才 能 融入 我们 。
现在 我 想 要 自己 孩子 ，
给 他们 生命 的 桨 ，
同时 ， Tan 的 目前 今天 也 来到 的 现场 ，
理查德 布兰森 （ 理 ） ： 十分 感谢 。 TED 第一 次 活动 举办 的 持分 成功
理 ： 这个 嘛 ， TED 绝妙 的 一 点 就 是 所有 人 都 很 有趣
因为 我 得 向 她 道歉
大约 两 年 前 我 有幸 跟 她 共进 晚餐 ， 但是 …
她 有 一 个 很 大 的 结婚 戒指 ， 我 戴在 自己 手上 一 试 ， 结果 摘 不 下来 了
晚上 我 回到 家 ， 见到 我 妻子
她 想 知道 为何 我 手上 有 另 一 个 女人 硕大 …
不管 怎么样 ， 第二 天 我们 不得不 去 珠宝商 那儿
我 听说 这 一切 都 是 从 一 本 名为 《 学生 》 的 杂志 开始 的
后来 发展 到 今天 的 一切 。 我 想 问 的 是 ， 你 是 怎么 做到 的 ？
理 ： 我 读 了 TED 演讲 指南 --
上面 说 不 能 谈 自己 生意 上 的 事 ，
要是 我 回答 ， 你 应该 不 会 把 我 赶 下台 吧
理 ： 不 ， 我 的 意思 是 ， 我 早年 学到 要是 你 能开 一 家 公司
我 的 意思 是 ， 开 公司 关键 就 是 要 找到 合适 的 人
激发 他们 ， 要 知道 ， 就是 是 他们 发挥 各自 的 最佳 优势
而且 ， 我 乐于 学习 ， 还 很 不耻 下问
要 知道 我 很 喜欢 了解 现状
所以 生活 对 我 来说 是 一 种 学习 过程
要 知道 ， 要是 那天 我 坐在 别人 的 航班 上
感觉 不 怎么 自在 ， 也就是 --
21年 前 ， 我 当时 想 ， 没准儿 我 能
创造 一 家 让 人 自在 的 航空 公司
后来 ， 我 买 了 架 二 手 波音 747 ， 小试 一把
你 这 一 举动 下 的 你 的 顾问们 以为 你 精神 失常
事实上 ， 这 一 举动 差点 毁掉 你 半 边 江山
一 次 我 和 一 个 投资 银行家 聊天
那 时候 ， 你 基本 已经 出卖 维珍 唱片
那 银行家 觉得
去 换 排名 仅 25 位 的 航空 公司 ， 你 肯定 脑子 出 问题 了
理 ： 这个 嘛 ， 我 觉得 成败 仅 一 线 之隔
而且 ， 组建 公司 要 没 雄厚 的 资金 保障
你 很 可能 会 被 推向 失败 一边
我们 当时 正 遭到 英国 航空 的 排挤
他们 想 让 我们 倒闭
他们 运用 了 被 称为 ” 三 流 手段 宣传 攻势 “
当时 ， 我 意识 到 ， 我 的 帝国 很 可能 会 毁于一旦
为了 保住 航空 公司 员工 们 的 饭碗
同时 保住 唱片 公司 员工 的 饭碗
我 就 不得不 顾全大局 变卖 维珍 唱片
克 ： 后 Napster （ 一 种 在线 音乐 服务 ） 时代 作风 ， 此 举 还 真是
理 ： 是 啊 ， 现在 看来 这 可 真是 明智 之举
但 当时 可是 挺 伤心 的 ， 但 我们 的 步伐 并未 因此 而 停歇
克 ： 现在 你 的 维珍 品牌 涉及 范围 还 挺 广泛 的
貌似 你 在 自己 的 各个 企业 合并 产生 的 协同 合作 中 受益 不 小 啊
在 你 心中 维珍 品牌 代表 的 是 什么 呢 ？
理 ： 我 觉得 维珍 就是 品质 的 代言
要 知道 ， 如果 有 人 恰巧 看到 维珍 旗下 的 一 家 公司 ， 他们 会 --
克 ： 维珍 就是 品质 ， 理查德 ， 行行 好 ， 人人 都 说 品质 -- 是 企业 精神 ？
理 ： 不 是 的 ， 我 马上 就会 谈到 这 一 点
我们 的 工作 中 种满 乐子 ， 我 觉得 员工 还是 相当 乐在其中 的
我们 ， 就 像 我 说 的 一 样 , 一 入 行 就 振动 了 其他 行业
并且 我 认为 ， 要 知道 ， 我们 的 手法 还是 很 与众不同 的
这些 行业 从此 开始 发生 改变
克 ： 我 的 意思 是 ， 你 创立 的 公司 有 没 有 - -
运营 情况 不佳 的
我 就 得 你 错失 了 一 次 向 安全套 行业 进军 的 机会 -- 你 曾 将 其 命名 为 “ 伴侣 ” （ Mates ）
我 是 说 ， 你 为啥 不 把 它 也 划入 维珍 名下 呢 ？
理 ： 同样 ， 这样 做 我们 就 会 很 难 有 人 光顾 啦
我 是 说 ， 我们 曾经 刚 开业 时 老是 收到 顾客 的 抱怨
但 安全套 公司 运营 三 个 月 后
后来 ， 我 坐 下来 写 了 一 封 很 长 的 信并 向 这 位 女士 致以 最 诚挚 的 歉意
但 很 明显 ， 除此以外 我 也 做 不 了 什么
问题 出现 的 六 个 月 后 ， 也许 是 九 个 月 后
我 收到 一 封 很 令 人 愉快 的 回信 ， 信上 附 了 一 张 婴儿 的 照片
克 ： 真的 ？ 你 真 应该 带张 照片 的 。 这 真 是 棒 极了
克 ： 帮 我们 做做 下面 的 数学题 吧
理 ： 现在 大概 250亿 吧
克 ： 不同 场合 下 你 上镜 无数
有 没 有 想过 让 自己 看上去 体面 些
理 ： 千真万确 。 我们 在 洛杉矶 开了 一 家 超级 店铺
克 ： 挺有 意思 的 。 那个 有趣 的 车船 里 - -
理 ： 噢 ， 那部车 -- 事实上 - - 我们
那个 不 会 是 -- 你能 在 哪 掌上 多 停留 几 秒 吗 ？
我 第一 次 来 美国 时 ， 我 还 跟 员工们 一起 试 过 呢
他们 ， 他们 的 规矩 和 这个 有点 不同
理 ： 是 啊 ， 我 的 律师 告诉 我 别 这么 干 ， 但是 --
克 ： 跟 大家 所说 - -
我们 推出 的 瓶装 碳酸 饮料 叫 帕米
瓶体 形状 有点 像 帕米拉 安德森 （ 美国 艳星 ）
但 问题 是 瓶体 上半部分 太重 ， 老是 倒 ， 但 --
克 ： 我们 再看多 几 张 图片 。 维珍 新娘 。 很 不错
好的 ， 这 张 。 我 猜 这 是 什么 奖 吧 ？
理 ： 是 的 ， 25 年 前 我们 本 可以 推出 性手枪 （ Sex Pistols 为 英国 朋克 乐队 ）
” 天佑吾王 “ ， 我 怎么 也 不 会 料想到
25 年 后 女王 竟然 授予 我 爵士 头衔
不过 她 一定 记性 不 太 好 ， 我 觉得
克 ： 天佑 女王 而且 你 得到 了 奖励
你 喜欢 被 叫做 理查德 爵士 吗 ？
在 美国 偶尔 会 有 人 那样 叫
克 ： 好吧 ， 你 的 头衔 能 给 你 捞到 任何 好处 吗 ， 还是 仅仅 …
克 ： 要 知道 ， 这 可不是 理查德 布兰森 ， 是 理查德 布兰森 爵士
理 ： 我 会 让 我 的 秘书 适应 这 叫 法儿 的
克 ： 好的 ， 再 来 看看 空间 开发 吧
我 觉得 ， 有 个 视频 ， 可以 告诉 我们 你 下步 想 干 什么
理 ： 是 啊 ， 再 过 个 12 个 月 ， 就 可以 准备 升空 了
人们 就 可以 遨游 太 空了
理 ： 菲利普 设计 了 一 部分 ， 相当 一 部分
标志 是 他 设计 的 ， 现在 他 在 新墨西哥州 建发 射 中心
发射 中心 是 一 只 巨眼
你 就 会 看见 一 只 巨眼 望 着 你
着陆 时 ， 你 又 会 回到 这 只 巨 眼中
设计 上 他 可是 一绝
克 ： 但 你 可没 让 他 设计 引擎 啊 ？
所以 我 觉得 他 不 是 设计 引擎 的 最佳 人选
克 ： 两 天 前 菲利普 给 我们 精彩 演讲 一番
理 ： 他 是 个 妙不可言 、 充满 激情 的 人 ， 我 很 欣赏 他 。 但 - -
克 ： 那么 ， 你 现在 老 有 星际 探索 的 念头
我 的 意思 是 ， 以前 的 热气球 啊 、 船 啊 之类 的 探险 人们 都 做 过了
我 6 次 都 去 坐 海上 直升飞机 ， 所以 --
每 次 我都 没 想 能 回家 ， 能 讲讲 这 经历
你 都 会 想 自己 在 这儿 干 什么 …
克 ： 你 最 惊险 的 经历 是 什么 ？
你 觉得 是 哪次 ？ 我 可能 会 不再
理 ： 我 觉得 热气球 探险 ， 次次 都 是 --
以前 从来 没 人 坐 热气球 横 跨大西洋
我 已 我们 必须 设计 出 适应 高速 气流 的 热气球
当 气球 行驶 在 高速 气流 中 时
它 能否 挺过 时速 200220 里 的 高空 气流
所以 ， 当 气球 从 巴西 甜 面包 山 起飞 要 横越 大西洋 时
就 在 上升 到 高速 气流 区时 ， 那个 巨大 的 气球 - -
结果 气球 顶端 能 达到 时速 两百 来 里
底部 的 航天 藏 却 只有 大概 时速 2 里
它 就 像 栓 了 上千 匹 马
祈祷 气球 别 散架儿 ， 幸运 的 是 ， 的确 没有
但 每次 气球 探险 的 结果 ， 要 知道 --
每 次 出航 ， 跟 我 一起 驾驶 气球 的 的 老手
此 次 都会 跳伞 ， 弃 我 自生自灭
克 ： 那人 会 让 你 也 跳伞 还是 就 直说 ” 我 呆 不 下 啦 “
理 ： 不 ， 他 告诉 我 跳伞 ， 但是 一旦 他 挑出 舱 外 ， 给 飞船 减负
气球 就 直窜 1万2千 米 高空
克 ： 你 的 冒险 给 了 伊恩 麦克伊旺 （ 英国 作家 ） 灵感
里 ： 对 ， 不 是 的 ， 我 带上 氧气 面罩 站在 气球 顶端
背上 背 着 降落伞 ， 低头 看 着 脚下 的 漩涡 一般 的 云
我 想 鼓起 勇气 一 头 跳进 北海 --
那 一 刻 真的 是 太太 孤单 了
克 ： 你 跳 了 吗 ， 还是 气球 最后 着陆 了 ？
理 ： 当时 我 知道 还有 够 半小时 飞行 的 燃料
我 也 知道 要是 我 跳的话
我 也 就 只 能 再 多 活 几 分钟
所以 我 又 回到 驾驶舱 ， 绝望 地 试着
让 自己 相信 这个 选择 是 正确 的
我 给 家人 写 了 几 张 纸条 ， 然后 又 爬 回舱 外
终于 想到 ， 还有 一 个 更 好 的 方法
要 知道 ， 我 头上 有 这么 一 个 硕大 的 气球
这 可是 有史以来 最 大 的 降落伞 ， 为什么 白白 浪费 呢 ?
所以 我 就 试 着 穿过 云层 用 气球 着陆
当 降落 到 距 海面 50 尺 的 时候 我 就 跳下 去了
然后 弹 回到 空中 高达 1万 尺 ， 不过 我 可 没 在 气球 上
不过 泡在 海里 的 感觉 还 挺 好 的 - -
理 ： 不过 是 人人 都 会 在 那 种 情况 下 写 的 东西
我 在 出发 前 就 已经 写给 他们 一封信
克 ： 你 的 公司 的 公关 部门 可是 很 看重 这 种 英雄式 的 冒险 精神 啊
这些 年 来 -- 直到 我 最后 一 次 看 民意 调查
在 英国 国内外 ， 你 可算 得 上 大 英雄
那些 愤世嫉俗 的 家伙 会 说 你 不过 是 个 很 有 商业 头脑 的 人
你 市场 营销 的 手段 罢了 的 所作所为 不过 是
这 其中 的 公关 成分 有 多 大 呢 ？
理 ： 当然 了 ， 公关 专家 会 说 作为 航空 公司 的 拥有者
最 不 该 做 的 事 莫过于 跑到 热气球 啊 ， 船 啊 什么 上去 冒险
理 ： 实际上 ， 我们 当时 买下 杂志 的 一 整 页 做 广告
你 可得 是 个 大 天才 ， 没错 吧 ？
理 ： 我 当年 有 阅读 困难症 ， 我 压根 不 懂 学习 上 的 玩意儿
也许 是 因为 这个 我 15 岁 就 辍学 了
要是 -- 要是 我 对 什么 没 兴趣 ， 我 肯定 学 不到 什么 东西
我 的 意思 是 ， 比如 ， 我 不得不
我 一直 以来 在 运营 欧洲 最 大 的 私人 集团
但 一直 我 都 没 搞 懂 净 收入 和 毛收入 的 差别
所以 ， 这 到底 是 好事 还 是 坏事 ？
人们 大都会 说 ， 噢 ， 那 可 不 是 什么 好事
克 ： 澄清 一下 ， 250亿 是 毛收入 ， 是 毛收入 对吧 ？
理 ： 我 倒 希望 是 净收入
理 ： 有 一 天 有 人 把 年 过 50 的 我 拉出 董事会 门外
“ 你 看 ， 理查德 ， 让 我 给 你 画图 解释 一下 --
把 鱼 从 海里 捞 出来
这 张 小 网 里 剩下 的 是 你 的 盈利
克 ： 但是 ， 在 学校 ， 虽说 身为 --
你 可 还是 板球 和 足球队 队长
所以 ， 你 是 那种 ， 那 种 天生 领袖
但 有 有 那么 点 -- 有点 叛逆 ， 你 自己 怎么 看 …
理 ： ， 我 是 有 那么 点 标新立异 ， 但是 ， 我 --
所以 在 学校 我 还 可以 在 某些 方面 很 超群
克 ： 你 年轻 的 时候 还是 经历 了 不少 怪事 的
据说 ， 她 把 当时 只有 4 岁 的 你 弃 于 田野 ， 说 “ 自己 走 回家 去吧 。 ”
她 认为 我们 从小 就 应该 自食其力
所以 她 才 会 这样 做 ， 换 作 今天 ， 她 准会 被 送到 警察局
让 我们 自己 找到 去 祖母 家 的 路
她 还 让 我们 骑上 自行车 去 很 远 的 地方
她 从来 不 让 我们 看 电视 什么的
演播室 里 在座 的 也 有 家境 殷实 有 孩子 的
把 孩子 拉扯 成人 还是 挺 进退两难 的 累人 的
你 觉得 现在 的 孩子
是 不 是 太 被 娇生惯养 了 ， 没有 什么 感恩 之心
这 代 人 会 不 会 变成 坐 拥 …
理 ： 不 ， 我 不 觉得 人们 在 培养 孩子
是 把 他们 泡在 宠爱 、 表扬 和 殷勤 的 蜜罐 子里
我 觉得 最好 还是 不要 太 娇宠 孩子 了
克 ： 你 成长 的 很 好 嘛 ， 我 觉得 --
我 的 意思 是 他 觉得 你 在 学校 不太 合群
他 说 ， 你 日后 要么 成为 百万 富翁 ， 要么 锒铛 入狱
理 ： 我 两 样 都 做到 了 ， 不过 蹲 监狱 在先
我 是 给 英国 最 古老 的 两 个 法案 定罪 的
根据 1889年 性病 法案 我 被 判罪
第一 桩 是 因为 我 在 公众 场合 提起 “ 性病 ” 这 字眼儿
那 是 在 一 个 青年 援助 中心
有 个 问题 少年 有 性病
禁止 在 公众 场合 口头 或 书面 提起 “ 性病 ” 二字
所以 ， 警察 找上门来 ， 告诉 我 我 会 被 逮捕
要是 我 日后 再 提起 那 二字
所以 ， 我们 冠 之 以 老 叫法 就 被 捕 了
紧接着 ， 《 去 他 的 胡诌八扯 ， 我们 是 性手枪 》 （ 英国 朋克 乐队 性手枪 专辑 名 ） 问世
警察 认为 ” 胡诌八扯 “ 不雅 ， 所以 我 再次 锒铛 入狱
就 因为 专辑 名字 不雅
他 问 我 能否 找个 语言 学家
给出 bollocks （ 一 意 为 胡诌八扯 ） 的 其他 意思
想 跟 语言学 教授 谈谈
那 教授 说 ” 其实 ， bollocks 压根儿 没 “ 睾丸 ” 的 意思
这 次 不过 是 18 实际 人们 给 牧师 起 得 诨名 。 “
我 问 “ 你 能 来 法庭 为 我 作证 吗 ？ ”
他 说 他 很 乐意 。 我 说 --
不 ， 他 说 “ 需要 我 戴 牧师 的 白领子 （ dog collar 又 有 狗脖套 之 意 ） ？ ”
理 ： 所以 我们 的 重点 证人 辩证 道 -- 其实
然后 法官 判决 -- 很 不情愿 的 判决 我们 无罪
很多 人 都说
一 个 人 单枪匹马 根本 没法 应付 这么 庞大 的 集团
有 人 写 过 一 本 丑化 你 的 传记
是 真的 吗 ？ 那 书 里面 有 真实 的 成分 吗 ？
从商 的 人 不择手段 达到 目的 的 说法
人们 就 会 回来 ， 并且 多次 回来
我 觉得 人生 在世 信誉 为本
做 一 个 讲 信誉 、 待人 公正 的 商人
我 是 这样 运营 维珍 集团 的
克 ： 那 对于 爱戴 你 的 人 呢
他们 眼睁睁 看 你 的 新 项目 被 困 吗 ？
貌似 你 对 推陈出新 很 上瘾 啊
每当 你 着手 新 的 大 计划 ？
理 ： 我 也 认为 为人 父 是 件 很 重要 的 事
当 我 的 孩子 很 还 很 小时 ， 时不时
当 他们 出去 度假 时 ， 我 就 跟着 一起 去
我们 就 一起 过 了 3 个 月 快乐 假期
是 啊 ， 我 会 ， 要 知道 ， 保持 联系 。 我们 是 很 幸运 的
我们 在 加勒比海 有 个 小岛 ， 我们 可以 --
我 会 带 他们 去 哪儿 ， 还有 朋友们
同时 我 也 可以 的 到 生意 上 的 实时 更新 信息
理 ： 资本主义 被 验证 是 一 个 有效 的 经济 系统
财富 高度 集中 在 少数 人 手中
因此 这 少数 人 肩负 重任 。 我 认为 ， 用 这 笔 财富
对 那些 幸运 的 人 来说 ， 避免 相互 攀比
看 谁 的 船大 ， 谁 的 车好
但 ， 要 知道 ， 那 钱 可以 创造 更 多 的 工作 机会
克 ： 你 最 关心 的 、 最 担心 的
理 ： 这个 嘛 -- 问题 很多
全球 气候 变暖 是 威胁 人类 生存 的 一 大 问题
我们 正 全力 解决
要么 ， 我们 推出 个 奖 ， 一 个 真正 的 奖
以防 我们 找 不 到 可 替代 能源
以防 我们 没法 控制 温室 气体 排放
没法 即时 的 解决 问题 ， 突破 极限 时
我们 得 鼓励 大家 另辟蹊径
我们 得 -- 要 知道 ， 以前 没 什么人
着手 做 过 ， 所以 我们 想 让 人们 尝试 --
云集 世上 最 优秀 的 头脑 ， 集思 广益
我们 大概 有 1万5千 人 报名
我们 只 需 一 个 解决 方法 ， 这 还 是 很 有 希望 的
克 ： 同时 你 在 非洲 也 有 几 个 计划 ？
理 ： 是 的 我们 -- 我们 展开 一 项 叫 --
战争 房间 ， 好 像是 这 名儿 不 太 好
我们 尝试 -- 也许 名字 得 改 -- 不管 怎样 ， 叫 战争 房间
这个 计划 试图 环节 解决 非洲 的 各 个 冲突
怀孕 24 周 时 服用 抗 逆转录 病毒 药物 的 孕妇
产下 的 婴儿 不 会 感染 艾滋 病毒
克 ： 战争 房间 ， 这 名字 很 有力
作为 西方 商场 上 的 英雄 ， 这样 做 会 不 会 有 风险
这样 兴奋 -- 我 的 意思 是 ， 作为 商人 ， 早 把 主意 层出 习以为常
自己 有 能力 造福 世界
这样 认为 ， 在 非洲 会 不 会 有 风险
我们 能 解决 这个 问题 ， 我们 能 做到 那个
我们 腰缠万贯 ， 种种
心 怀 壮志 ， 一 心 要 解决 复杂 问题
但 到头来 却 弄得 一团糟 。 你 这样 担心 过 吗 ？
理 ： 首先 ， 就 这 一 问题 ， 我们 实际上 - -
姆贝基 （ 南非 前 总统 ） 虽 有点 难以 接受
但 事关 艾滋病 ， 我 认为 这 也 是 一 种 解决 途径
他 也 在 试图 解决 这 一 问题 ， 指责 他 的 做法 帮 不 了 多 大 忙
这 是 与 他 合作 的 方法 ， 通过 与 他 的 政府 合作
要 使 人们 能 亲自 到 非洲 ， 身体 力行 ， 这 会 有 很大 帮助 的
不 单单 只是 取代 个 几 年 就 回来 的 那种
但 我 觉得 商界 领袖 可以 把 他们 的 企业 技能 融入
同时 我们 也 试图 让 这些 诊所 自食其力
克 ： 很多 愤世嫉俗 的 人 说 ， 想 你 和 比尔盖茨 这样 的 人
只不过 是 -- 基本上 是 受
回报 驱使 ， 就是 ， 提高 个人 形象
就 是 避免 负罪感 ， 而 非 所谓 慈善家 本能
每个 人 的 行为 背后 都 是 有 原因的
我 觉得 ， 当 我 临死 的 时候
我 能 感到 自己 为 世界 做 过 贡献 的 感觉
这么 想 也许 挺 自私 的
克 ： 心理学家 埃里克森 说过 ， 并且 我 也 赞同
不过 我 并 非 专家 ， 他 说 ， 人 在 30 、 40 岁时
会 极 渴望 成长 ， 这样 会 达到 满足 的 境界
到 了 50 、 60 岁 时 ， 人们 会 渴望 得到 智慧
你 希望 自己 的 贡献 是 什么 ？
理 ： 我 没 大 想过 留下 什么
我 当然 想 ， 要 知道 ， 我 祖母 一直 活到 101 岁
所以 ， 要 走运 的话 ， 我 还 有 个 30 、 40年
不 ， 我 只 想 充分 利用 生命
我 想 为 世界 做 点 贡献
我 觉得 当下 有利 的 一 点 是
比如 ， 谷歌 的 谢尔盖 和 拉里
真心 真意 关心 这个 世界 ， 并 用 他们 的 财富 造福 世界
要是 换作 有 同样 财富 ， 却 不 关心 世界 的 两 个 人
要 真 那样 ， 整个 世界 可 就 遭殃 了
是 很 重要的
克 ： 理查德 ， 我 当年 刚 开始 入 行的 时候
我 一无所知 ， 而且 --
我 错 以为 商界 的 人 就 应该 心狠手辣
只 有 这样 才 能 站 得 住 脚 并 成功
你 今天 给 了 我 很 大 启发 。 看看 你 ， 我 心想
他 做到 了 ， 也许 真 有 另 一 种 成功 的 方法
所以 ， 谢谢 你 今天 给 我们 的 启发
就 像 每 次 考试 后 我 走出 教室 时 ，
我 会 咧开 嘴 笑 ： “ 我 一定 会 及格 的 ， 放心 吧 。 ”
另一方面 ， 当 你 说真话 的 时候 ， 他们 又 不 满意 了 。
找不到 自己 的 位置 。
所以 我 对 自个儿 说 ： “ 还是 不要 指名道姓 好了 ，
什么 神 都 来 帮 我 了 。
比如 我 老哥 开始 在 绘画 上 给 我 一些 指点 。
所以 我 得以 幸存 ，
并 找到 了 自己 在 学校 里 的 位置 。
我 赢 来 了 一 个 小小 的 飞利浦 的 晶体管 收音机 。
还 在 火车 上 ， 我 调 大 了 音量 。
而 那时候 ， - 我 才 13--
他 就 开问 了 ： “ 这 收音机 哪儿 买的 ？ 多少 钱 啊 ？ ”
我 说 ： “ 这 可是 画画 比赛 的 奖品 。 ”
他 说 ： “ 哦 ， 我 在 大学 里 教 画画 呢 。
无论 谁 坐在 你 旁边 ， 都 可能 改变 你 的 人生 。 这 是 有可能 的 。
只要 我们 足够 思想 开明 并 具备 潜质 。
去 做 我 真正 想要 从事 的 艺术 工作 ，
我 的 脑海 里 浮现 出 一 道 轨迹 ，
它 可能 是 一 堆 残骸 ， 也可能 是 一 曲 仙乐 ，
又 或者 留在 油彩 或 墨水 中 ， 任何 方式 ，
但 ， 这些 都 是 时间 的 指纹 。
现在 我 想 给 你们 展示 其中 的 一些 作品 。
它 是 寄居 于 这个 身体 的 一 道 痕迹 。
身体 真的 非常 享受 这个 模具 ，
还 有 接近 自我 ， 感知 自我 的 元素 。
所以 ， 这 就 是 我 制模 时候 讲 的 话 。
自由 地 挥挥 手 。
因为 他 是 熟石灰 ， 这 一 刻 它 流动 自如 ，
20 分钟 后 ， 他 就 硬 如 磐石 了 。
这 是 对 指纹 的 捕捉 ，
无论 我们 做 什么 ， 总是 留下 痕迹 。
是 不 是 ， 一 个 物体 自由 移动 ， 碰到 了 另 一 个 物体 ， 留下 了 痕迹 ，
他 只 显示 出 了 另外 一 边 是 什么 。
所以 我 就 把 纸 放在 焦距 上 ，
然后 从 阳光 那儿 我 就 得到 了 太阳 的 肖像 。
我 做 的 呢 ， 就是 ， 放了 10 英尺 的 纸
花 了 24 小时 弄 的 。
当 你 去 理解 时 ， 你 扮演 的 角色 也 是 责任 重大 。
你们 中 多少 人 看到 过 印度 的 牛 过 马路 ，
她 会 直接 说 ， “ 为了 到 另 一 边 去 。 ”
当 被 问及 为什么 奶牛 穿越 马路 ， 你 知道 。
如果 哈利波特 说 的话 ， 答案 又 不 一样 了 。
我 有 一 个 梦想 ， 所有 奶牛 都 获取 自由 去
然后 大 受 鼓舞 ， 天降神 牛 啊 ， 天降神 牛 啊 。
他 会 说 ： “ 是 奶牛 穿越 马路 ，
如果 他 看见 了 同一 头 奶牛 ， 他 会 说 ，
“ 问 这个 问题 否定 了 你 自身 的 奶牛 本性 。 ”
并且 大部分 时候 ， 我们 看不见 事物 的 本质 。
我们 来 看 一下 这 张 小 纸片 就 知道 了 。
我们 在 这 世上 的 创造物 根本 是 没 什么 意义 的 。
但是 如果 你 从 中间 把 它 撕开 。
呃 ， 他 叫做 “ 光明 制造 黑暗 ”
所以 台灯 不仅 创造 了 光亮 ， 也 创造 了 黑暗 。
所以 这 就 是 一 个 试图 探索 这个 主题 的 艺术 作品 。
他 展示 了 我们 的 视觉 听觉 的 极度 受限 - -
但 看上去 好像 他 正要 从 墙 里 钻 出来 呢 。
这 是 第一 层 表皮 ， 第二 层 ，
第三 层 ， 每 一 层 都 有 一 个 意义 。
我们 只是 把 墙 脱离 出 整 个 画廊 。 。
当 我 在 做 它 的 时候 ， 总是 怀疑 自己 曾 与 造物主 合作 --
现在 到 了 提问 知觉 的 时候 了 --
无论 何时 我 看到 有 鸟 在 天上飞
他们 有 没 有 留下 什么 痕迹 呢 ， 有 没 有 呢 ?
我 终于 想到 了 ，
这 是 我 对 那个 素材 的 创作 。
做 雕塑 的 过程 非常 有趣 。
信上 说 ， “ 亲爱 的 先生 ， 我 是 名 艺术家 ， 这 是 我 的 履历 。
然后 我 就 想 ， “ 那么 我 就 去 一些 小 作坊
所以 我 告诉 他们 ， “ 我 想 要 开 一 家 空气 清新 剂 公司 。 ”
过 后 会 给 你 补充 细节 。 ”
我 不 是 要 开 公司 ， 只是 想 做 我 自己 的 作品 。
这 幅 作品 是 “ 德里 的 基础 ”
在 印度 ， 没有 人 真正 关心 艺术 。
其实 最终 它们 不 会 值 几 个 钱 的 。
所以 如果 有 人 说 ， “ 哦 ， 我 看 过 那 肖像 。 ”
几 个 月 后 他 可能 就 不 是 肖像了 。
在 同 一 个 画廊 或 博物馆 的 空气 中 。
“ 为什么 你 总是 围绕 着 这些 稀奇 古怪 的 题材 ？ ”
你 不 觉得 其中 包含 了 一点 关于 死亡 的 意味 吗 ？ ” 他们 说 。
但是 她 说 ， “ 不 ， 我 还是 不 喜欢 他 。
或者 我们 可以 打破 雕塑 来 得到 泥土 ，
但是 我们 不 能 创造 泥土 。 ”
空气 钻进 了 雕塑 ， 然后 又 产生 了 另 一 条 裂缝 。
我们 不 是 看见 影子 ， 也 不 是 看见 光亮 ，
我们 看到 的 是 他们 的 反射 物 ， 而 不 是 他们 本身 的 存在 。
你 知道 ， 这 就 是 为什么 ， 夜晚 的 时候 。 我们 看到 天 是 黑 的 ，
当 他们 在 月球 表面 反射 ， 我们 看见 了 他 。
小 的 尘埃 也 会 反射 光亮 ，
我们 看 不 到 黑暗 ， 也 看 不 到 光亮 ，
因为 ， 在 可视 的 艺术 中 ， 我 看到 了 这个 ， 那么 我 也 看到 了 那个 --
如果 我们 雕 这个 的话 ， 他 有 两 个 参照点 。
另外 一 端 的 表皮 也 代表 了 地面 。
这个 呢 ， 是 一 个 有 波纹 的 盒子 和 他 的 影子 。
你 把 不可见 的 东西 可 视化 的 那 一 刻 ，
它 就 具备 了 所有 可 视 物体 的 性质 了 。
然后 又 一 次 ， 在 那个 点 上 ， 没有 影子 。
它 叫 “ 宽 ” 。 他 就是 在 画廊 墙 上 的 俩洞 。
这 是 从 Talwar 画廊 的 一 场 秀 上来 的 ，
如果 气流 再 快 一点 ， 那 我 能够 感觉 到 他 。
走到 墙 的 另 一 面 ， 逻辑 上 来说 ，
因为 我们 看到 某 人 走路 时 ， 我们 看到 了 脚印 。
但 如果 我们 单纯 把 脚印 截取 出来 ， 并 试图 去 分析 它 ，
以及 一 种 用做 电话线 的 全新 材料
大量 人口 涌入 城市 也 意味 着 这 种 新 发现 的 工业 材料
这些 成品 来自 四十年代 到 五十年代 末
九十年代 的 时候 ， 我 对 变迁 中 的 艺术 表现 形式 的 兴趣 和 热情
我 得到 了 这个 社区 的 人们 一起 工作 的 机会
并 在 产品 比例 和 设计 方面 指导 他们
这个 项目 在 一 年 左右 的 时间 里 就 从 最初 的 五人 发展 到 了 五十人
很 快 我们 的 需求 超过 了 这 块 废弃地 所 能 提供 的
于是 我们 联系 了 一 家 电线 生产商 来 帮助 我们
它 不仅 提供 线轴 上 的 材料
这里 很 有 可以 生产 一些 现代化 的 产品
而 不 是 以前 那 种 比较 单一 的 产品
于是 我 扩大 了 产品 范畴
显而易见 地 ， 它们 很 适合 一 个 更 高 端的 装饰 市场
并且 可以 用来 出口 ， 同时 服务 我们 的 本地 市场
接着 我们 做 了 一 系列 实验 ， 正如 你 所 看到 的
这个 项目 持续 了 12 年 ， 我们 为 Conran 商店 提供 了 商品
另外 还 有 Donna Karan ， 由此可见 它 挺 不错 的
这 是 我们 的 核心 编织 组
他们 都 搬回 了 最初 过来 的 农村 地区
这 是 我 一 开始 向 你们 展示 的 社区
这 种 热情 是 一 个 很 棒 的 教师 带给 我的
因为 它 可以 教给 我们 很多 很多 关于 我们 周围 世界 的 事情 。
接下来 我 要 花上 几 分钟 的 时间 要 你们 相信
我们 要 从 一些 简单 的 开始 ， 牛顿 第二 定律 ：
我们 可以 得到 加速度 等于 合 外力 除以 质量 ，
对于 一 个 较 大 的 颗粒 ， 质量 越大 ，
品牌 的 规模 越 大 ， 包袱 越 大 ，
这 就 需要 更 多 的 力量 来 改变 它 的 定位 。
所以 物理学 就是 ， 一 个 物体 的 质量 越大
准确 测量 一 个 粒子 的 状态 ， 比如 ， 位置 ，
因为 按照 定义 ， 测量 这个 动作 就 在 改变 这个 粒子 。
所以 为了 解释 它 -- 如果 有 一 个 基本 粒子 ，
所以 你 不 知道 在 你 看到 它 之前 它 在 什么 位置 。
使用 通过 观察 消费者 ， 改变 他们 行为 的 做法 。
她们 在 一 个 焦点 小组 中 谈论 她们 出色 的 孩子 ，
而且 几乎 没有 人 购买 大量 的 垃圾 食品 。
迄今 为止 ， 麦当劳 每 年 卖出 成千上万 的 汉堡包 。
想 一下 那些 在 超级 市场 附属 商店 的 人们
如果 你 想 一 想 这些
迄今 为止 ， 我们 知道 谷歌 是 搜索 类 网页 的 第一 名 。
市场 营销 是 ， 市场 营销 所 带来 的 信息 是 ，
这就是说 ， 你 可以 收集 越来越多
这 会 巩固 这个 假说 ， 但是 它 不 会 最终 证明 它 。
托勒密 有 很多 数据点 可以 支持 他 的 理论
你 可以 在 一 个 品牌 上 投资 很长 一 段 时间 ，
证明 自己 是 一 个 对 环境 无害 的 品牌 ，
无论 你 在 你 的 品牌 上 投资 了 多少 ，
倒霉 的 一 周 可以 削弱 几十 年 的 好 成果 。
所以 要 非常 仔细 的 尽量 避免 一团糟 的 局面
最后 ， 说 一下 熵 （ 物理 热学 名词 ） 的 较为 模糊 的 世界 ，
是 一 个 衡量 系统 紊乱 的 方法 ，
一 个 市场 营销 经理 可以 基本 控制 的 一 个 消息
然后 将 它 展出 ， 就 像 保守党
因为 即使 现在 每 个 消费者 都 可以 享用
我 确实 看到 过 他 讲话 。 他 干的 不错 。
能量 的 分配 是 一 个 民主 的 力量 ，
熵 这个 量 会 一直 增强 ； 这 是 一 个 基本 的 定律 。
从 市场 营销 里 得到 的 讯息 是 ， 你 的 品牌 已经 越来越 弱 。
物理学 可以 教给 我们 所有 的 人 ， 即使 是 市场 营销 ， 一些 有用 的 东西 。
我 就 来 考考 你们 ， 这 件 乐器 的 法文 名 是 什么 ？
我 认为 你们 都 应 精通绞 弦琴 的 历史 。
屏幕 上 所 展 得 是 不同 类型 或 不同 形状 的 绞弦琴 。
琴弦 来 演奏 歌曲 ，
它 与 木制 琴键 盒 搭配 奏出 如 钢琴 般 的 乐声 。
它 可以 启动 响桥 或者 叫做 “ dog ” 。
当 我 转动 曲柄 时 及 施以 压力 时 ，
千 年 以前 就 存在 的 乐器 ，
另 一 位 则 拉动 木制 琴栓
然后 几 个 世纪 后 ， 绞弦琴 有所 改变 ，
从 音乐史 角度 来说 ， 绞弦琴
于 当今 之 世 ， 绞弦琴 是 可 用于 各 种类 别的 音乐 ，
一 件 绞 弦琴 需要 一 位 匠人 用
闲话 不 多 说 ， 你们 想听么 ？
卡罗琳 · 菲利普斯 ： 我 听不见 ， 你们 想 不 想 ？
因为 那里 是 我 所 居住 的 地方 ，
这 首 曲子 是 具有 凯尔 特 的 风韵 。
我 今天 要 讲 俩 个 下世纪 的 大 趋势
但是 ， 我 想 首先 从 我 对 爱情 的 研究 讲起
我 和 我 的 同事 对 32 个 深陷 爱情 中 的 人
这些 人 中 的 17 个 人 获取 了 异性 的 芳心
其他 的 15 个 人 则 刚刚 被 甩
所以 我 想 先 讲 一下 这个 实验
然后 是 我 对 爱情 的 理解
我 想 我们 的 祖先 对 这个 问题 的 困惑
从 一百万 年 前 他们 围坐 在 篝火 边 或者 躺着 看 星星 时 就 开始 了
为了 找到 浪漫 爱情 的 内涵
我 翻阅 了 45 年 来 心理学 方面 的 研究 成果
发现 当 人们 陷入 爱情 的 时候 会 发生 一些 特殊 的 现象
首先 会 发生 的 是
另 一 个 人 开始 被 赋予 了 “ 特殊 意义 ”
我 的 世界 有 了 一 个 新 的 中心 ， 那 就 是 Mary Anne
他 说 ， 爱情 中 的 人 会 夸大 一 个 女人 和 另外 一 个 女人 的 差别
虽然 你 也 可以 列出 你 不 喜欢 他 / 她 的 地方
但 对 缺点 马上 置之不理 ， 然后 全力 去 爱 她/他
我 决定 阅读 来自 世界 各地 的 诗歌
现在 我 想 给 你们 读 一 首 写 于 八 世纪 中国 的 小 诗
因为 它 几近 完美 的 展现 了 一 个 男人 是 怎样 全身心 的 关注 一 个 女人
就 像 一 个 人 疯狂 的 爱上 一 个 人 的 时候 ，
他 会 觉得 这个 人 的 车 与 其他 任何 车 都 不 一样
这个 人 晚宴 上 的 红酒杯 也 和 其他 任何 的 酒杯 不 一样
在 这个 故事 里 ， 一 个 男人 迷上 了 一 张 竹席
这 首 诗 是 诗人 元稹 所 写 的 ：
竹簟 衬 重茵 ， 未 忍 都 令 卷 。
忆 昨 初 来日 ， 看 君 自 施展
可能 跟你 我 一样 ，
但 不管 怎么说 ， 不仅 这个 人 对 你 来说 有 特殊 的 含义
就 像 一 个 波利尼亚人 说的 那样 ： “ 我 觉得 仿佛 飞到 了 空中 ”
当 事情 进展 顺利 的 时候 ， 你 会 觉得 兴高采烈
当 事情 不 顺利 的 时候 ， 你 又 会 陷入 极度 的 失望 和 恐慌 。
就 像 一 个 纽约 的 商人 对 我 说 的 ， “ 她 喜欢 的 任何 东西 我 都 喜欢 ”
你 知道 ， 如果 你 只是 随随便便 和 一 个 人 上床 ，
你 并不 会 在意 他 / 她 是否 和 其他 人 上床
我 想 这 种 现象 是 遵循 尔达文 进化论 的 ， 也 促进 了 人类 的 进化
因为 爱情 让 两 个 人 紧紧 绑在 了 一 起 ，
这 种 关系 牢固 到 足以 让 两 个 人 在一起 生儿育女
但 爱情 最 重要 的 特征 是 渴望
对 某 一 个 人 ， 不仅 是 性上 的 ， 还 包括 感情 上 的 渴望 。
当然 能 和 他 / 她 同床共枕 是 很 好 的 ，
但 你 更 期待 他 / 她 会 给 你 打 电话 ， 约 你 出去 ， 等等
你 已经 迫不及待 的 开始 行动 ， 你 想得到 这个 人 。
爱情 的 最后 一 个 也 是 同样 重要 的 特征 是 痴迷
当 我 让 他们 进入 核磁 共振 机 之前
但 最 重要 的 问题 始终 是 一 个
“ 你 一 天 之中 有 多少 时间 是 在 想念 这个 人 的 ？ ”
他们 会 说 ， “ 整天 整夜 。 从来 没 停止 过 想念 ”
然后 ， 我 会 问 他们 最后 一 个 问题 ，
我 经常 会 想方设法 引导 他们 去 回答 这个 问题
我 没法 治愈 人们 心灵 的 创伤
“ 你 会 为 这个 人 去死 吗 ？ ”
就 好像 我 请 他们 把 盐 递给 我 那样 理所当然
我 让 他们 先 看 一 幅 爱人 的 照片 ，
我们 会 发现 同 一 个 大脑 在 某一 时刻 达到 最 强烈 的 活动 状态
我们 也 发现 相当 多 的 大脑 区域 变得 活跃
而 事实上 我们 最 关注 的 一 个 大脑 区域
是 那个 让 你 对 可卡因 感到 渴求 的 大脑 区域
我 开始 意识 到 浪漫 爱情 并不 仅仅 是 一 种 情绪
我 曾经 认为 爱情 就 是 一系列 的 情绪
但 事实上 ， 爱情 是 一 种 驱动力 它 来自于 心灵深处 的 动力
来自于 我们 内心 的 欲望 ， 一 种 强烈 的 愿望
这 种 动力 ，
就 像 你 想要 在 工作 中 获得 晋升 一样
我 认为 这 种 动力 比 性的 动力 更为 的 强大
当 你 问 别人 是否 愿意 和 你 上床 ， 如果 这个 人 说 “ 不 ”
你 肯定 不 会 因为 这个 自杀 或是 患上 忧郁症
但 在 全世界 范围 内 ， 人们 如果 被爱 拒绝 ， 就 会 为 此 而 轻生
人们 为 爱 而生 ， 为 爱 而 杀 ， 为 爱 而 死
他们 为 爱 创作 了 歌曲 ， 诗歌 ， 小说 ， 雕塑 ， 画作 ， 神话 故事 和 传奇
在 超过 175 个 社会 里 ， 人们 都 用 不同 的 证据 证明 了 这 部分 大脑 组织 是 如此 强大
让 人们 大喜大悲
我 认为 它 是 从 最初 的 交配 和 繁殖
发展 而 来 的 最 基本 的 三 种 不同 的 大脑 组织 。
其中 一 种 是 性欲 ： 对 性的 一 种 渴望 。
它 总是 不停 的 烦扰 着 你 ， 就 像 饥饿 一样 。
第二 个 就 是 浪漫 的 爱情 ：
那 是 一 种 从 长期 伴侣 那里 才 能 体会 到 的 宁静 和 安全 。
我 认为 就是 对 性的 渴望 使 你
你 知道 ， 在 你 开车 的 时候 你 可以 感觉 到 它
而 浪漫 爱情 会 使 你 专注
而 第三 种 大脑 系统 ： 依赖
则 发展 成 使 你 能够 对 他 / 她 很 忍耐 （ 笑声 ） 。
这 种 宽容 至少 可以 帮你 撑过 抚养 小孩 的 这 段 时间 。
开场白 之后 ， 我 要 讨论 两 个 最 显著 的 社会 趋势 。
其中 一 个 产生 于 10000年 前 ， 另 一 个 则 是 25年 前 ，
这 两 种 趋势 都 对 性欲 ， 爱情 ， 和 依赖
这 三 种 不同 的 脑 系统 产生 过 影响 。
第一 个 阶段 就 是 女人 开始 工作 ， 成为 劳动力 的 一部分 。
我 查过 联合国 的 世界 人口 统计 年鉴 中 的 130-150 个 国家
发现 130 个 中 有 129 个 国家 的 女性 在 进入 劳动 市场
过程 可能 比较 缓慢 的 ， 但 这个 趋势 确定 无疑
男性 与 女性 之间
对于 地球 上 出现 的 每 种 趋势 ， 总 会 伴随 着 一 种 阻力
所 说 的 ： “ 狗 会 叫吠 ， 但是 车队 仍 在 前行 。 ”
我 之所以 说是 重返 ， 因为 女性 劳动 这 事 并不 新鲜 。
在 百万 年 以来 的 非洲 大地 上 ，
她们 带着 60-80% 的 晚餐 回到家
同时 ， 女性 也 拥有 同 男性 一样 的 经济 能力 ， 社会 能力 和 选择 伴侣 的 权力
简而言之 ， 我们 是 返璞归真 了
随着 犁耕 农业社 会的 开始 ， 男性 的 所 扮演 的 角色 变得 出奇 的 强势
但是 随着 工业 革命 和 后 工业 革命 的 产生
简而言之 ， 她们 正在 获得 在 百万 年 前 就 拥 的 社会 地位 和 身份
我们 现在 看到 的 是 人类 历史 上 最 具 标志性 的 传统 之一
通常 ， 我 的 整个 讲演 都 可以 围绕 女性 对 经济 领域 的 影响 ，
这 次 我 只 会 举 其中 几 件 事 来讲 ， 接下来 讲 爱情 和 性的 部分
那 那些 认为 男人 和 女人 很 相似 的 人 肯定 没有 同时 抚养 过 儿子 和 女儿
我 不 知道 为什么 他们 会 认为 男人 和 女人 是 一样 的
男人 和 女人 是 有 很多 相同 的 地方 ， 但是
正 如 Ted Hughs 所言 ，
“ 我们 就 像人 的 两 只 脚 一样 ， 需要 彼此 配合 才能 继续 前行 。 ”
但 我们 的 大脑 并没有 进化 成 一 样 的 构造
而且 现在 正 发现 越来越 多 在 思想 上 的 差异
我 只 讲 其中 几点 ， 然后 就 将 进入 到 性和 爱情 的 部分
其中 一 个 是 女性 的 语言 能力 。 女人 是 聊天 高手
女性 可以 迅速 找到 正确 的 词汇 ， 最 清楚 的 说明 事情
这 种 能力 在 月经 周期 中间 雌性 激素 达到 顶峰 时 提高
但是 就算是 在 月经 的 时候 ， 她们 的 表现 都 比 普通 男 性好
她们 早 在 百万 年 前 就 如此 ， 语言 是 她们 的 工具
她们 面对 面 的 抚养 教育 小孩
较 慢 的 国家 如 印度 和 日本
我 认为 电视 就 像 一 个 全球 的 篝火 晚会
我们 围着 它 ， 同时 它 也 在 影响 着 我们 的 思想
每每 在 我 录制 节目 时 ， 那些 给我 打 电话 商量 谈话 内容 的
制片人 几乎 都 是 女性
“ 拥有 一 个 伟大 的 作家 就 像 拥有 了 另 一 个 政府 ”
如今 在 美国 54% 的 作家 都 是 女性
这 只 是 女性 拥有 的 众多 特性 中 的 一 个
想象力 和 长远 计划 形成 的 大脑 路线
因为 女性 大脑 各 部分 联系 的 更 好
在 她们 思考 的 时候 ， 能 收集 更 多 的 数据
组 合成 更加 的 复杂 的 形式 ， 看到 更 多 选择 和 结果
她们 能 进行 条理 清楚 、 整体性 的 思考 ， 称为 网络 思考者
而 男人 会 剔除 他们 认为 不相关 的 事
只 专注 于 他们 正在 做 的 事情 ， 思考 方式 偏向 于 按部就班式
事实上 ， 在 这个 世界上 ， 男性 天才 还是 偏多的
但是 ， 世界上 的 白痴 也 是 男性 偏多 的 （ 笑声 ）
当 男性 的 大脑 运行 好的 时候 ， 可以 非常 的 好
我 认为 我们 正在 努力 地 建立 一 个 合作型 社会
一 个 逐渐 认同 男性 和 女性 才能 的 社会
实际上 ， 女性 进入 到 劳动 市场
我 总是 很 惊讶 每当 人们 这样 问 我 ：
我 就 说 “ 你 怎么 就 认定 是 男性 比 女性 花心 呢 ？ ”
我 问 他们 ， “ 那 这些 男人 是 和 在 什么 人 上床 呢 ？ ”
且 并不 会 因为 自己 的 “ 博爱 ” 而 自责
她们 结婚 更 晚 ， 小孩 较 少 ， 为了 寻找 更 好 的 婚姻 而 离婚
女性 有 了 更多 对 性的 表达 和 诉求
的确 ， 我们 在 性 表达 上 再一次
回到 了 百万 年 前 非洲 大地 上 的 情景
因为 这 就 是 以 打猎 和 采摘 为 生活 方式 的
我们 婚姻 的 平等 状况 也 正 恢复 原 古 时代
的 婚姻 可以 被 称为 “ 对等 婚姻 ”
回到 了 和 远古 时代 人类 精神 高度 一致 的 形式
美国 91% 的 女性 和 86% 的 男性
并不 会 因为 对方 具有 自己 心中 的 所有 品质 而 结婚
如果 他 / 她们 不 爱 对方
对 37 个 国家 的 研究 发现 ， 世界 各地 的 人们
只 希望 与 他们 所 爱 的 人 结婚
的确 ， 包办 婚姻 已经 开始 淡出 历史 的 舞台
我 认为 婚姻 应该 变得 更加 的 稳定
第一 个 就是 女性 进入 劳动力 市场
85 岁 才 能 被 称为 中 年
因为 ， 在 76 到 85 岁 的 这个 年龄段
40% 的 人们 健康 是 没有 任何 问题 的
所以 ， 我们 看到 了 中年 阶层 队伍 的 扩大
我 自己 的 一 本 书 里面 有 58 个 国家 的 离婚率 统计
你 可以 发现 ， 随着 年纪 的 增大 ， 离婚率 也 随着 降低
所以 现在 美国 的 离婚率 是 稳定 的
而且 随着 “ 伟哥 ” ， “ 雌性 激素 更新 ” ， “ 臀部 改造 ” 等 技术 的 出现
女性 从未 像 现在 这样 有 吸引力
没有 哪个 时期 的 女性 像 今天 这样 如此 的 有 教养 ， 有 魅力 和 有能力
所以 我 非常 确信 ， 在 人类 进化 的 历史上
最 有 条件 创造 完美 婚姻 的 时机 ， 就是 现在 ！
在 这 三 个 大脑 系统 中性 ， 浪漫 爱情 ， 和 依赖
你 会 爱上 那个 刚刚 和 你 “ 一夜情 ” 的 人
同时 伴随 性高潮 ， 身体 还 会 产生 “ 后叶 催产素 ” 和 “ 后叶 加压 素 ”
这 就 是 为什么 你 与 别人 发生 关系 之后 ， 你 会 感觉 到
但是 这 三 个 情感 系统
你 对 相处 了 很久 的 一 个 伴侣 有 很 深 的 依赖 和 责任感
同时 你 又 强烈 的 爱 着 另外 的 人
同时 你 可能 对 第三 个 人 产生 性欲
简单 的 说 ， 我们 能 在 同一 时间 爱 很多 人
事实上 ， 当 我们 晚上 躺在 床上 时
我们 可以 想着 对 某 人 的 依赖感
再 感受 着 与 某 人 的 浪漫 爱情
在 你 头脑 中 仿佛 在开 一 个 小组 会议
因为 你 需要 做 一 个 选择
所以 我 认为 ， 人类 并不 是 一 个 被 创造 出来 享受 快乐 的 物种
我们 是 一 种 被 创造 出来 繁衍 后代 的 物种
我们 可以 和 每个 人 建立 良好 的 关系
我 有 一 个 担忧 ， 和 一 个 精彩 的 故事
美国 每年 会 开出 超过 一亿 份 抗 抑郁 处方
我 认识 一 个 女孩 从 她 13 岁 开始 就 在 服用 抗抑郁药
今年 她 23 岁 ， 她 从 13 岁 就 开始 服用 这 种 药
我 不 反对 那些 在 短期 内 因为 遇到 非常
对 那些 想要 自杀 或者 杀人 的 患者
但是 越来越 多 的 美国人 开始 长 时期 的 服用 抑郁 药
这些 药物 的 作用 是 提高 “ 血清素 ” 的 含量
随着 血清素 含量 的 上升 ， 抑制 了 多巴胺 的 循环
抗抑郁药 不仅 抑制 了 多巴胺 的 产生 ， 也 使 性欲 下降
当 你 的 性欲 下降 时 ， 你 将 失去 性高潮
一旦 失去 性高潮 ， 那些 让你 产生 依赖感 的 激素 就 被 遏制
我 只 想 说 一 个 没有 的 爱的 世界 是 没有 生机 的
我 想 以 一 个 故事 来 结束 ， 然后 就是 一 句 评价
我 对 爱情 ， 性和 依赖 的 研究 已经 有 30年 了
我 是 双胞胎 ， 对 为什么 我们 如此 的 相像 很 感 兴趣
为什么 你 和 我 很 像 ， 为什么 伊拉克人 ， 日本人
澳大利亚 土著人 ， 和 亚马孙河 流域 的 人 都 是 那么 像
大约 一 年 前 ， 一 个 网络 婚介 服务 公司 Match.com 找到 我
想 让 我 为 他们 设计 一 个 新 的 约会 站点
我 说 ： “ 我 对 性格 一点 都 不 了解 ， 你 知道 吗 ？ ”
我 不 确定 你 是否 找 对 了 人
这 让 我 开始 思考 ， 为什么 你 会 爱上 某 一 个 人 而 不 是 另外 的 人
这 是 我 目前 正在 研究 的 课题 ， 也 是 我 下 本 书 的 内容
你 出于 各 种 理由 爱上 某个 人
神秘感 很 重要 。 你 可能 由于 某个 人 很 神秘 而 爱上 他
因为 神秘感 可以 使 你 脑 中 的 多巴胺 上升
让 你 越过 那 道 闸门 而 坠入 爱河
你 爱上 那些 正好 符合 你 “ 爱情 地图 ” 的 人
他 符合 你 在 童年 时期 潜意识 里 设定 的 择偶 清单
那些 和 你 有 互补 特质 的 人 所 吸引
但是 我 想 告诉 你 一 个 故事 来 说明 这个 问题
我 在 这儿 谈论 的 是 爱情 的 生理 基础
我 想 再 告诉 你们 关于 文化 的 一些 东西
这 是 一 个 听 别人 转述 的 故事
是 关于 一 个 研究生 的 ， 我 是 Rutgers 的 ， 我 的 两 个 同事
就 是 我们 为 那些 人 做 核磁 共振 扫描 的 地方
这个 研究生 疯狂 的 爱上 了 另外 一 个 研究生
后来 他们 一起 去 参加 一 个 在 北京 的 研讨会
他 从 我们 的 工作 中 得知 ， 如果 你 与 某 人 一起 做 一些 非常 新鲜 的 事 ，
可以 使 那 人脑 中 的 多巴胺 值 上升
这样 就 很 可能 引致 浪漫 爱情 的 出现 （ 大笑 ）
所以 他 约 这个 女孩 一起 坐 黄包车
我 自己 从来 没 做 过 黄包车
他们 穿梭 于 巴士 和 卡车 之间
非常 的 疯狂 ， 非常 的 嘈杂 也 非常 的 刺激
男生 觉得 这样 会 增加 女孩 脑 中 的 多巴胺
一路上 ， 那个 女孩 兴奋 的 叫着 ， 靠着 他
一小时 后 他们 下 了 黄包车
那个 女孩 举起 她 的 双 手 问道 ： “ 太 刺激 了 ， 感觉 太 好 了 ! ”
在 结束 时 我 要 说 ， 在 百万 年 前 ， 人类 就 发展 出 三 个 大脑 系统
性欲 ， 爱情 和 对 长期 伴侣 的 依赖
这些 循环 系统 深深 扎 根于 人类 的 大脑 中
它们 将 与 人类 一起 长期 共存
既 是 与生俱来 又 是 个人 的 选择
如何 把 更 多 的 汽车 卖 出去
如果 我们 所 做 的 仅仅 只是 卖出 更 多 的 汽车
翻了 一 倍 ， 两 倍 ， 甚至 三倍
我 其实 就是 在 福特 汽车 公司 里 长大 的
儿时
当 父亲 把 最新版 的 福特 或 林肯车 开 回家 ， 停在 路边
十 岁 的 时候 我 下定 决心
要是 我 能 当上 测试 驾驶员 ， 那 该 多好啊
等 他们 一 坐 下来 ， 我 就 偷偷 溜 出去
跳上 驾驶座 ， 开 着 新车 到 路上 遛弯
直 到 -- 我 大概 12 岁 - -
我 想 在 雪 里 转 几 个 圈
与此同时 ， 我 的 车 撞上 了 一 块冰
冲到 了 前门 ， 被 他 撞 个 正着
这 次 经历 让 我 的 试车 生涯 暂 告 一 段落
我 的 第一 辆 车 就是 1975年 产 的 电光 绿野马
它 实实在在 地 奠定 了 我 对 车 的 迷恋
汽车 不仅仅 是 我 所 喜爱 的 事物
就 肩负 众望
坚定 地 相信 福特 汽车 公司 的 使命
让 所有 人 都 买 得 起 车
我 曾 去 过 密歇根州 北部
在 海明威 钓 过 鱼 的 地方 钓鱼
我 曾 去 到 我 喜爱 的 小溪
而 现在 那里 变成 了 商场 或 公寓区
就 在 我 内心 扎根 了
初 到 大学 ， 你们 可以 想象 得到 我 的 惊讶
他们 认为 我们 注重 的 是 整 个 行业 是否 赚钱
是 我们 让 天空 乌烟瘴气
做 了 一些 思想 斗争
回想 三十 年 前
曾 认为 自己 有 这个 能力
我 永远 忘 不 了 那 一 天 我 被 某 管理 高层 叫到 办公室
当然 ， 我 并没有 理会
我 是 说 ， 我 认为 行业 中 大多 数人
都 明白 我们 必须 采取 行动 了
好 消息 是 ， 我们 现 正在 设法 解决
不仅 是 福特 ， 全 行业 都 是 如此
我们 正在 减少 －－ 我 相信 ， 总 有 一 天 ， 能够 消灭 －－
我们 开始 销售 电动 汽车 ， 这 非常好
事实上 ， 尽管 我们 的 工作
我 依然 能够 预见 到 我 热衷 的 两 项 事业 －－
尽管 我们 正在 解决 这 一 个 重大 的 问题 －－
正 如 我 所 说 的 ， 我们 还有 很 长 的 路要走
即使 我们 正在 为此 努力
正 如 环境 一样 受到 威胁
今天 全球 人口 大约 68亿
在 我们 有生之年 ， 这个 数字 将 上升
我们 的 地球 将 面临 发展 的 限制
如果 我们 把 人口 增长 和 汽车 联系 起来 看
全球 目前 大约 有 8亿 辆 车 行驶 在 路上
这个 数字 将 增长 至 20亿 至 40亿 辆车
这 将 造成 空前的
这 对 我们 的 日常 生活 会 有 什么 影响
这 浪费 了 大量 的 时间 和 资源
去年 夏天 －－ 你们 很多 人 可以 已经 看到 这 消息 －－
你们 可以 看到 我们 面临 问题 有 多 大 了
就 不难 看到 ， 我们 今天 拥有 的 移动 模式
我 想 你们 可能 已经 心里 有 数 了
交通 拥堵 只 是 这个 挑战 的 一 个 症状
我们 的 生活 质量 将 被 大 打 折扣
答案 可能 不尽相同
“ 如果 我 问 当时 的 人们 它们 想要 什么
在 二战 后 ， 为了 连通 国家 交通网
才 能够 保证 未来 个人 行动 自由 的 可持续性
值得 高兴 的 是 ， 这 项 工作 在 世界 的 不同 地方
而 在 地上 是 一系列 人行道
人行区 和 专用 交通 通道 将 被 建起
这 一切 都 将 把 纽约市
他们 有 一 套 有意思 的 系统 ， 被 称为 “ 八 达 通 ”
会 是 什么 情况
很 快 ， 我们 今天 使用 的
开车 30 英里 去 到 我 在 密歇根州 迪尔伯恩 的 办公室
但 很 快 ， 我们 就 能 看到
如果 在 我 前面 的 一 辆 车 在 I-94 号 路上 遇到 塞车
这样 我 就 能 找到 回家 的 最佳 路径
它们 很 快 就 会 被 正式 投入 运行
你们 能够 在 市中心 计划 行程
而 你 的 车 就 会 被 接入 一 个 智能 停车 系统
你 的 车 在 你 到达 之前 为 你 预定 一 个 停车位 －－
开车 找 停车位
用 智能 电话 定位 一 辆 智能 出租车
这样 你 就 无需 在 冷风 中 苦苦 等候 了
挑选 你们 最 佳 的 回家 路径
你们 都 能够 准时地 到达 下 一 个 目的地
很 显然 ， 我们 已经 有了
但是 在 我们 应对 二氧化碳 排放 问题
使用 更 多 的 汽车 ， 建设 更 多 道路 或 新 的 铁路 系统 ；
我们 也 愿意
或 其它 我们 还未 想到 的 方法
我 感到 非常 惊喜
我们 需要 以 同样 的 热情 和 精力
我们 需要 像 在座 各位 一样 的 人们
我们 需要 各 行 各 业 的 人们
一同 来 思考 他们 如何 对 这 一 挑战 做出 回应
这 需要 一 个 国家级 的 能源 政策
因为 每个 国家 的 解决 方案 会
但 我们 需要 采取 行动 ， 今天 就 行动 起来
花 一 生 的 时间 穿越 超过 25 英里 的 距离 来 回家
我们 想去 哪 就 去 哪
我们 不 想 倒退 ， 失去 这 份 自由
我 之前 说过 ， 我 知道 我们 任重 道远 －－
我们 所 关注 的 对之 造成 威胁 的 那个 大 问题
竭尽全力
帮助 解决 全球 交通 拥堵 问题
我们 才 能 保证 我们 习以为常 的
如果 我们 解决 这个 问题
实现 在 国家 ， 世界 自由 通行
这 是 一 个 迫在眉睫 的 问题
近来 传递 出来 的
一 条 清楚 明白 的 信息 ， 就是
要 调和 “ 大 ” 的 需要 ——
“ 大 ” 指 组织 、 系统 、 国家 ——
和 “ 小 ” 的 需要 —— 那些 个体 、 个人 。
以及 如何 将 两 者 联系 起来
有 必要 把 消费者 、 把 人
而 这 就 是 我 今天 想要 讲 的 内容 。
那么 ， 通过 聚 “ 小 ” 来 造 “ 大 ” ，
我 想 ， 这 是 我们 的 信念 —— 我 的 信念 ，
并且 某种 意义 上 我们 也 在 实现 它 ，
特别 为 在座 的 英国 观众 ， 我 把 这 第一 章 叫做 ——
而 你 却 看 不 到 。 我 想 ， 很多 时候 ，
我们 所 做 的 只 是 拿着 镜子 对着 客户 ， 说 ：
并不 是 坐而论道 ，
我 来 举个 例子 吧 。
明尼苏达 的 一 家 很 大 的 医疗 保险 机构 曾经 找到 我们
让 我们 向 他们 描述 他们 病患 的 体验 。
我 想 他们 预期 的 是 那些 讨厌 的 组织 结构图
成百上千 的 气泡 图 和 这 系统 那 系统 什么的 ，
或者 更 糟 ， 那些 吓死 人 的 PPT
满 是 Wow 图表 ， 各 种 鬼 东西 。
而 事实上 ， 我们 首先 和 他们 分享 的 是 这个 ：
我 想 会 有 事 发生 。 很快 可能 会 有 个头 出现
重点 是 ， 当 你 躺在 医院 的 床上 一 整 天 ，
你 能 做 的 无非 是 看 天花板 ， 而 这 感受 的确 非常 糟糕 。
你 需要 把 自己 放在 病人 的 角度 看 问题 。
这 是 Christian ， 我们 在 Ideo 的 同事 。
盯 着 聚苯乙烯 的 天花板
住院 病人 的 感觉 就 是 这样 的 。
而 他们 对此 却 有点 视而不见 。
来 重新 审视 这 情形 ——
而 不 是 从 传统 的 组织 内 的 角度 去看 ——
那 对 他们 来说 也 是 催化剂 。
要 做 的 不 是 荒谬 的 大 工程
而 是 能 造成 巨大 不同 的 细小 的 事
于是 我们 从 他们 这里 进行 了 一些 小 细节 的 原型 设计
那些 能 带来 很大 影响 的 小 细节 。
首先 我们 找来 了 一 个 小 的 自行车 后 镜
把 它 贴在 医院 的 推车 上
这样子 当 你 被 护士 或者 医生 推着 到处 跑 的 时候
你 可以 在 你 的 后视镜 里 看到 他们 ，
这 是 他们 可做 的 事情 当中 的 一 个 小 例子 。
有趣 的 是 ， 护士们 都 迫不及待 的 采取 行动 ——
说 ， 好 ， 我们 拥护 这个 理念 。 我们 能 做 什么 ？
他们 做 的 第一 件 事情 是 装饰 了 天花板 。
我 觉得 这 很 . . . 最近 我 拿 这个 给 我妈看 ，
我 妈 现在 估计 以为 我 是 搞 室内 装潢 什么 的 。
这些 算 不 上 世界上 最好 的 设计 。
比如 把 病房 门口 的 地板 改掉
以 显示 说 “ 这 是 我 的 房间 。 这 是 我 的 私人 空间 ” ——
是 个 对 问题 很 有趣 的 解答
于是 你 从 公共 区域 进入 了 私人 空间 。
另外 一 个 创意 ， 来自 一 个 护士 —— 我 很 喜欢 这 想法 ——
他们 把 传统 的 公司 用 的 白板
放到 病房 的 墙上
于是 你 可以 走进 房间
给 里面 的 病人 留言
就 是 这些 ， 细小 、 细小 再 细小 的 解决 方案 ， 带来 很大 影响力 。
我 认为 那 是 个 非常 非常 好 的 例子 。
更 像是 ， 从 身边 已 有的 事物 中 寻找 机会
我 得 看 着 念 ， 因为 我 要 把 名字 念对
Joan Ganz Cooney 看到 她 女儿 —— 星期六 一早 醒 过来 ，
Malcolm McLean 正 从 一 个 国家 搬去 另 一 个 国家
他 在想 为什么 这些 人 要 用 那么 长 时间
George de Mestral —— 这 并不 是 爬在勃 肯 鞋 上 的 虫 ——
和 他 的 狗 一起 散步 ， 发现 裤子 和 狗 身上 粘满 了 的 苍耳
一 种 带刺 的 小东西 ， 于是 就 有 了 “ 维可牢 ” 的 发明 （ 一 种 尼龙 刺粘扣 ）
最后 ， 英国 人们 ， Percy Shaw —— 这 是 个 英国 的 大 发明 ——
有 一 天 在 他 开车 回家 的 路上
看到 了 路边 的 猫 的 眼睛 ， 由 此 便 诞生 了 猫眼 路标 。
这样 的 例子 不胜枚举 —— 用 你 的 眼睛 ，
以 新鲜 的 眼光 看待 事物
然后 以 它们 为 契机 创造 新 的 可能性 。
“ 身处 边缘 ， 观看 事物 周边
肤浅 的 目光 只 会 给出 短浅 的 解决 方案 。
就 会 发现 更 多 新 机遇 。
在 Ideo 我们 创造 出 了 很多 火爆的 技术 ——
他们 看到 了 这 一 点 ， 并且 他们 也 需要 一 项
他们 期待 看到 护士 不停地 按着
当 我们 观看 整套 的 操作 流程 时 ，
很 明显 有一些 人 为 的 问题 在 里面 ，
当 你 的 脊椎 插入 了 一 根 四 英寸 长 的 针头 时 ——
那个 设备 的 数据 输入 便 在 这个 过程 中 进行 ——
用于 疼痛 管理 。 你 非常 恐慌 —— 你 吓 坏了 。
因此 ， 几乎 每 位 护士 都会
握住 病人 的 手 来 安慰 他们 。 而 这个 动作 ——
使 两 手 操作 的 资料 输入 变成 完全 不 可能
基于 此 ， 我们 的 设计 没有 很多 的 热门 技术 ，
无论如何 它 都 不 是 Palm Pilot
上面 安装 了 一 个 滚轮 ， 这样 你 就 可以 单手 操作 。
再 回到 我们 的 主题 —— 只是 因为 小小 的 手 的 问题
感觉 像 是 在 审视 我们 的 周边 。 当 我 一 到 这里 ，
我 就 开始 审视 TED ， 以及 这里 发生 的
人们 组合 生活 中 各 个 问题 的 解决 方案 ——
以及 那些 平常 我们 在 做 的 事情 ，
那些 虽是 潜意识 的 ， 却 具有 很大 潜力 的 ——
我们 最近 出 了 一 本 书 ， 也许 有 人 已经 看 过了 ，
里面 都 是 些 人们 下 意识 做出 的 事情 ，
我们 为什么 总是 沿街 道上 的 线 行走 呢 ？
人们 总是 习惯性 的 跟随 某些 东西 ， 却 不 知 为 何
为什么 人们 总 把 方形 牛奶 盒 摆在 广场 方形 护栏 上 呢 ？
这 是 因为 我们 有点 —— 不得不 这么 做 。
我们 为什么 总 把 茶 包 线 缠 在 杯柄 上 呢 ？
我们 只是 利用 周遭 世界
我们 通常 会 告诉 客户 ： “ 你 应该 注意 这个 ，
这个 很 重要 ， 极为 关键 。 ”
我们 假定 如果 马路 上 出现 了 一 根 杆 ，
人们 就 可以 用 ， 于是 我们 把 购物车 停 在 那里 。
从 一 项 转移 到 另 一 项 上 。
我 很 喜欢 的 一 句 话 ， 是 我 妈妈 告诉 我 的 ：
“ 你 姐姐 跳进 湖里 ， 但 你 没 必要 跟着 一起 跳 。 ”
但 我们 都 跟着 跳进 去了 。 我们 总 重复 他人 。
即 表示 他们 也 可以 做 相同 的 事
很多 人 有 着 类似 的 想法 。
我 是 说 ， 塑料袋 等同于 停车 计费 器 故障 。
人人 都 明白 这些 信号 的 含义 。
我们 以 这些 人 尽 皆 知 的 视觉 方式 交流 ，
就 像 拥有 新人 的 想法 ， 将 你 所有 的 知识 、 经验 清空 ，
我 有 一 个 在 宜家 做 设计师 的 朋友 。
这 是 比利 书柜 —— 宜家 里 最 畅销 的 一 款 产品 。
将 它 钉在 一起 。 用 鞋子 来 敲打 组合 ， 如果 是 我 的话 ，
但 依然 很 畅销 ， 如何 把 这个 复制 给 儿童 呢 ？
孩子们 并不 想 把 东西 按 顺序 排 放好 。
因此 ， 首先 你 要 —— 这 就 是 Graham ， 那个 设计师 ——
把 自己 放到 孩子们 的 角度 上 。 所以 ， 他 就
这 是 什么 啊 ？ 我 听到 你们 问 了 。 不 ， 我 没 听到 。
是 这样 的 ， 我 认为 这 是 一 个 特别 可爱 的 设计 。
这 是 一 种 全新 的 解决 问题 的 方法 。
当然 ， 泰迪熊 很 可能 不 会 喜欢 这个 方法 。
但 ， 这 不 妨碍 它 推陈出新 的 亮点 ，
把 自己 换个 角度 来 思考 ，
在 TED 集会 上 ， 我 反复 听到 的 一 个 思路 就 是
如何 把 自己 放到 别人 的 角度 上去 思考 问题 ，
站 在 他们 立场 上去 体会 他们 的 感受
我 认为 这 才 是 最 主要 。
也就是说 要 从 大处 着眼 ，
被 强调 的 几 个 主题 之一 ：
我们 从何 做起 ？ 如何 开展 ？ 如何 起步 ？
有 一 次 ， 一 家 位于 肯尼亚 名叫 ApproTEC 的 公司
花费 了 很多 时间 去 构思 形状 。
当 你 设身处地 的 站在 那些 人 的 角度 去 考虑 时 ，
你 会 发现 ， 这 件 产品 要 能 被 折叠 ，
并且 可以 放在 自行车 上 ， 这个 比 外观 重要 多 了 。
此外 ， 生产 的 方式
必须 适合 手工 制造 ，
这 需要 完全 从 一 个 使用者 的 角度 来 审视 ，
我们 不得不 把 自己 转到 他们 的 世界 里
它 的 操作 就 像 爬 楼梯 —— 上下 踏动 来 操作
儿童 可以 使用 ， 大人 可以 使用 ， 人人 都 可以 轻松 操作
它 转变 了 这些 人 —— 另 一 个 主题 ——
最终 ， 我们 顺利 的 实现 了 客户 的 需求 ，
让 他们 对 我们 所 设计 的 产品 非常 满意 ，
同时 切合 了 使用者 对 这个 产品 的 期望 。
今早 ， 我们 把 这些 手链 发 到 了 每 一 个 人 手里
不 是 双关语 ， 而是 KichStart 的 另 一 项 工程 。
因为 这 象征 着 ， 在 我们 赖以 生存 的 事物 上 投资 。
因此 ， 我们 送出 这个 手链 。 “ 以 小 博大 ”
绿色 议程 也许 是 现在 最 重要 的 话题 ，
过去 40 年 - 今年 我们 庆祝 我们 的 40 周年 --
一起 来 讨论 和 接触 一些 关于
你 能 预期 多 远 ， 后面 又 会 发生 什么 ，
我 想 -- 我 曾经 在 很多 年 前 提 过 ，
那 还是 在 绿色 议程 的 概念 都 还 没 存在 之前 ，
这 不 是 为了 时髦 -- 是 为了 生存 。
不过 我 从没 说 过 ， 但是 现在 我 要 强调 的 是 ，
我 的 意思 是 ， 所有 由 环保 概念 引发 的 项目
那 是 庆祝 决定 生活 质量 的
如此 ， 如果 我 能 ， 我 要 找 篇 文章
去年 年底 有 人 曾 提出 过 这个 想法
关于 个人 怎么样 的 ， 作为 一 位 重要 的 观察者 ，
我 想 在 2006年 ， 最 重要 的 事件
就 是 让 大家 知道 环保 的 概念 。
所以 我 的 座右铭 是 ： 环保 是 新 的 红 ， 白 ， 蓝 。 “
回顾 过去 我 问 我 自己 ，
” 关注 地球 及其 脆弱性 是 何时 开始 的 呢 ？ “
那 是 ， 第一 次 ， 人类 回顾 地球 。
从 某 种 程度 上 来说 ， 是 巴克 明斯特 富勒 创造 了 那个 词 。
在 共产 体制 瓦解 之前 ，
我 荣幸 地 跟 许多 前 苏联 的 宇航员
他们 充满 一 种 开拓者 的 热情 ，
发生 了 几 件 事情 。
巴克 明斯特 富勒 是 那 种 环保 领袖 --
他 是 个 设计 科学家 ， 如果 你 想 ， 也 是 一 位 诗人 ，
他 预期 了 所有 正在 发生 的 事情 。
你 可以 看看 他 的 作品 ， 很 棒 。
公民 ， 地球 的 公民 ，
影响 了 我 的 思想 及 当时 正在 做 的 事情 。
我 选 了 这个 是 因为 它 是 在 1973年 ，
这个 设计图 上 有 一些 那样 的 特性
那些 构成 现在 成为 了
此外 ， 它们 将 只有 你 的 掌心 大小 。
可 将 许多 人 聚集 在 虚拟 世界 ，
事实上 这个 联结 已经 被 人性化 了 ，
即时性 ， 以及 模拟 世界 的 方向 。
Maxin* ， 一 种 更 高级 的 发展 ，
再次 ， 受到 奇妙 的 感受 所 启发 。
在 50 和 60年代 很 独特 的 东西
和 一 种 令 人 回味 的 表现 方式 ， 传达 方式 。
2007年 初 很 有趣 的 是 ，
我 想 我们 很 容易 引诱 自己 ，
无论是 建筑师 或者是 参与 设计 过程 的 任何 人 ，
都 会 认为 解决 问题 的 方法 就 在 建筑上 。
他们 只是 大 景象 中 的 一 部分 。
换句话说 ， 我 将 试图 说明 ，
例如 ， 如果 ， 用 巴克 启发 我们 的 词汇 ， 我们 退后 一 步
我们 看到 一 个 典型 的 ， 工业化 的 社会 ，
建筑 ， 44% ， 交通 ， 34% ， 及 工业 。
但是 再次 地 ， 这 仅仅 是 整体 的 一 部分 。
如果 你 将 建筑 和 交通 一起 来看
换句话说 ， 人们 的 交通 ， 也就是 26% ，
则 受到 城市 及其 基础 建设 如何 一起 运作 的 影响 。
不 能 跟 建筑 所 归属 的 城市 的 本质 分开 ，
例如 ， 你 把 两 个 城市 作 比较 ，
我 说 ， 简单 点 ， 一 个 北美 的 城市 --
底特律 就 行 ， 大量 地 依赖 汽车 。
更 多 的 道路 ， 更 多 的 能源
消耗 在 人们 往返 市中心 的 交通 中 --
这样 ， 市中心 ， 随着 它 不再 是 人们 的
生活 空间 ， 仅仅 作为 商业 中心 ， 它 也 就 死亡 了 。
如果 你 将 底特律 跟 北欧 的 一 个 城市 相 比较 ，
慕尼黑 算是 不错 的 选择 ，
慕尼黑 大量 依赖 走路 和 骑 脚踏车 ，
那么 这个 密度 多 了 一 倍 的 城市 ，
基本上 ， 如果 你 想 归纳 ， 你 可以 说
在 底线 上 随着 人口 密度 的 增加 ，
当然 你 无法 撇开
行走 距离 的 可行性 ，
但是 ， 你 可以 看到 底特律 ， 处于 顶部 的 黄色 部分 ，
比起 其他 一些 真正 密集 的 城市 却 不 算 密集 。
2000年 ， 发生 了 一 件 相当 有趣 的 事 。
你 第一 次 看到 五百万 人 或 以上 的 巨型 城市 ，
33 个 巨型 城市 都 在 发展中 国家 。
所以 你 会 问 自己 --
如果 你 拿 中国 ， 或者 只是 北京 做 例子 ，
及 能源 消耗 所 导致 的 污染
当 汽车 变得 跟 自行车 一样 便宜 。
换句话说 ， 如果 每天 有 1000 辆 汽车 增加 在 路上 ，
数据 显示 这 是 世界 上 最 蓬勃 的 汽车 市场 。
而 三亿多 人 骑 的 五亿 辆 自行车 正在 减少 。
假如 ， 我们 思考 自己 社会 的 转变
从 空地 发展 到 城市 整整 花 了 200年 的 时间 ，
而 同样 的 过程 仅 花 了 20 年 。
换 句 话 讲 ， 快了 整整 十 倍 。
非常 有趣 的 是 ， 大约 60 年 间 ，
以 相同 的 时间段 来 看
就 科技 这 一 工具 而言 ，
我 将 以 我 自己 公司 的 经验 作为 例子 ，
选 一些 作品 来 说明 --
如何 测量 科技 的 改变 程度 ？
我们 创造 节能 的 ，
故事 发生 在 60年代 末 ， 70年 代初 。
一 个 例子 是 一 个 企业 的 总部 大楼
地点 在 英格兰 东北部 的 商业 小镇 ，
这 栋 大楼 的 屋顶 像是 个
一 个 共享 的 公共 空间 。
换句话说 ， 这个 社区 有 个 空中 花园 。
人性化 的 想法 在 这些 作品 中 很 浓重 ，
或许 这 也 涵盖 在 我 早期 的 手稿 当中 ，
当 你 看到 绿地 ， 当 你 看到 阳光 ，
自然 是 这栋 建筑 的 发电机 和 驱动 者 之一 。
象征 性地 ， 室内 的 颜色 是 绿色 跟 黄色 的 。
它 还有 游泳池 等 设施 ， 有弹性 工作 时间 ，
有 社交 中心 ， 还有 一 个 空间 ， 你 能 跟 自然 相处 的 空间 。
表彰 一 座 使用 了
很 长 一 段 时间 的 建筑 。
如果 你 仔细 看 ，
其实 它 是 告诉 你 ， 你 可以 为 这 栋 建筑 布线 。
1975年 ， 图片 上 的 是 打字机 。
当 拍摄 照片 时 ， 则 变成 了 电脑 。
他们 都 说 ， 那个 时侯 是 我们 的 竞争者
必须 建造 出 适应 新 科技 的 大楼 。
它 预计 了 改变 ， 甚至 是 那些 不可知 的 改变 。
大约 是 在 完成 这 栋 大楼 的 设计 之前 ，
我 花 了 张 草图 ， 最近 才 从 档案 中 拿 出来 。
我 在 上面 写 着 ， “ 但是 我们 没有 那个 时间 ，
能 把 真的 有意思 的 东西 建造 出来 。
比如 创造 一 种 立体 泡泡 --
会 呼吸 而且 真 能 减少 能量 消耗 。
尽管 ， 事实上 ， 这 栋 建筑 也 是 一 栋 绿色 建筑 ，
如果 我 把 时间 条块 ， 有趣 的 是
现在 的 技术 可行 而且 值得 庆祝 。
去年 落成 的 自由 大学 的 图书馆 ，
从 几万 份 草图 中 变成
那些 厚重 的 水泥 书柜 ，
还 有 被 外层 包覆 的 方式
而且 ， 还 能够 以 大自然 的 方式 运作 。
有趣 的 是 ， 这 很受
这 又 将 我们 带回 生活 品味 的 观念上 ，
从 某 种 程度 上 讲 ， 人们 都 认同 生态 议题 。
这 不 是 一 种 牺牲 ， 而是 恰恰 相反 。
我 认为 环保 是 件 很 棒 的 事情 ， 值得 庆祝 。
材料 -- 因为 有 科技 和 电脑 的 帮助 ，
那 是 很 先进 的 建材 。
再 来 看一下 这个 技术 ，
越过 瑞士 的 边界 -- 就 越过 一点点 ，
在 德国 有 一 间 小 工厂 ， 你 可以 看到 这里 有 个人 站在 电脑 前 ，
有趣 的 是 ， 接着 那 栋 建筑 将以
最 古老 的 技术 覆盖 起来 ， 那就是 像 手工 切制 的 瓦片 。
以 手工 铺上 的 25万 瓦片 来 完成 最后 的 表面 处理 。
再次 ， 就 建筑 而言 ，
我们 享受 到了 在 那里 居住
我 跳到 这里 讲解 这些 新 的 技术 ，
那 在此之前 - 发生 了 什么 呢 ？
我 的 意思 是 ， 在 手机 等 你 认为 理所应当 的 事物 出现 之前 ，
这 是 1979年 建造 的 香港 银行 的 内部 ，
在 1985年 落成 ， 能够 将 阳光 折射
在 没有 电脑 的 情况 下 ， 你 必须 制作 实体 模型 。
例如 ， 我们 将 模型 放在 人造 天空 下 。
应用 几千 米 长 的 钢索 等等 。
对 我们 而言 ， 转折点 发生 在
当时 我们 正在 探索
这 是 希思罗 机场 的 第四 候机室 ， 很 典型 的 候机室 。
你 知道 你 在 那里 ， 你 也 跟 外界 有 联结 。
整个 循环 的 重点 是 ， 它 不 需要 电灯 - -
那 是 斯坦斯德特 机场 的 机构 图 。
他们 还 在 用 大 尺子 和 三角板 。
那 并不 是 很久以前 的 事情 ， 17年 ， 看看 我们 现在 。
回顾 以前 ， 有 位 叫 韦拉 瑞拉肯 * 德 女士 ，
1987年 ， 她 将 所有 的 资料 都 存在 一 张 磁盘 上 。
现在 ， 每 个 星期 我们 的 资料 都 相当于 那时 的 八千四百万 张 ，
这 是 你 从 那个 高度 往下 看 的 景象 。
作为 公共 空间 ， 我们 想 找 办法
公共 空间 ， 也许 在 隐藏 的 议题 中 ， 有 能源 宣言 --
再次 ， 人性化 的 草图 ， 转变 成 公共 空间 。
但是 ， 这个 生态 环境 的 一 部分 。
但是 ， 我们 不 需要 实际 制作 的 模型 。
去 探索 ， 规划 ， 和 观察 那 将 会 如何
自然 通风 ， 我们 能 模拟 地下 的 空间 ，
综合 生物 ， 地下 蓄水层 ， 燃烧 植物油 --
你 可以 比较 这 栋 建筑
在 项目 开始 时 是 7000 吨 以上 。
减少 了 94% -- 几乎 是 零 污染 。
但是 ， 又一次 地 ， 跟 生活 品味 及 品质 有关 - -
一 个 让 人 能够 乐在其中 的 地方 。
瑞士 再 保险 公司 有 进一步 推进 了 这 种 发展 。
这 一 连串 的 图片 将 呈现 模拟 的 过程 。
它 首先 呈现 的 ， 我 觉得 很 有趣 ，
是 你 现在 看见 的 圆圈 及 圆圈 周围 的 公共 空间 。
例如 ， 你 可以 想盖 一 栋 楼
以 人行道 为 边界线 ，
最后 ， 你 描绘 出 一 个 轮廓 ， 切除 纹路 。
而 三角形 的 设计 提高 了 性能 ，
也 给与 这栋 建筑 独特 的 身份 识别 。
如果 我们 仔细 看
这 栋 建筑 如何 向上 伸展 ，
现在 利用 电脑 ， 我们 可以 模拟 力度 ，
看到 高气压 ， 低 气压 ，
建筑 本身 就 像 机翼 一样 运作 。
它 也 有 能力 ， 在 任何 时候 ，
让 建筑 维持 通风 和 高效能 。
建筑 的 底层 也 是 公共 空间 。
如果 我们 尝试 采用 这样 的 设计 策略 ，
大家 都 知道 死海 正在 死亡 。
海 平面 正在 下降 ， 有点 像 咸海 。
于是 就 出现 了 一 个 拯救 死海 的 计划 ，
从 阿 卡巴湾 输送 水来 填补
用 过去 40 年 来 积累 的 知识 ，
如果 不用 输送 管线 ，
假使 这 跟 大运河 一样
如果 回到 刚才 的 图片 ，
你 看到 这个 反复无常 且 敌对 的 地区 ，
一 个 将 人道 主义 结合 在一起 的 设计
很 可能 将 敌对 派 聚集 在一起 ，
为了 共同 的 原因 ， 在最 广泛 的 意义 上
在 不断 成长 的 世界 里 ， 我们 如何 更 清楚 地 表达 ，
尤其是 在 我 讨论 过 的 一些 地方 --
中国 ， 在 未来 的 10年
你 如何 让 大规模 的 机场 对 环境 更 友善 呢 ？
香港 机场 ， 我 形容 它 是 一 个 数字 时代 的 类似 体验
如果 我们 将 这 点 延伸 到 中国 社会 ，
有趣 的 是 ， 结果 将 产生 一 个
这 是 目前 地球 上 最大 的 项目 。
250-- 抱歉 ， 5万 人 每天 工作 24 小时 ， 一 周 工作 7 点 。
比 希思罗 机场 还 要 大 17% ， 包括 现有 的
候机室 以及 未 建 盖 的 第五 候机室 。
这 当中 的 挑战 是 要 盖 一 栋 绿色 建筑 ，
也 强调 友善 的 使用性 ， 这 又 回到 原点 ，
也许 ， 最后 这 将 会 是 一 个 值得 庆祝 的 空间 。
休 伯特 所 说 的 完全 正确 ， “ 这些 都 是 新 的 大 教堂 。 ”
从 某 种 程度 上 说 ， 这 段 讲演 的 某 一 部分
当 我 说到 中国 的 奥运 议题 ，
在 那 除夕夜 想到 的 ，
那 好象 是 2006年 到 2007年 转折 的 象征 ，
像 肯尼迪 那样 说出 启发性 的话 ，
我们 突破 了 对 石化 燃料 的 依赖 ，
摆脱 了 流氓 政权 控制 的 价格 等等 ，
不 只 是 一 种 装置 ， 你 知道 的 ， 它 可以 再生 。
我 说出 一 个 想法 ， 也许 在 进入 新 的 一 年 时 ，
会 来自于 其他 ， 更 大 的 国家 --
即使 在 甲 流 肆虐 的 今天 ， 我 也 喜欢 这个 词
我们 都 听 过 一些 杰出 的 演讲者们 讲 过 各自 精彩 的 故事
但是 在 我 看来 ， 有种 相同 的 东西 在 影响 他们
就 是 他们 都 被 “ 传染 ” 一 种 ， 我 称之为
在 一 个 拥有 10亿 多 人口 的 泱泱 大国
好 ， 在 接下来 的 8 分钟 里 ， 我 想 和 你们 分享 我 关于 “ 传染 ” 的 故事
我 和 大人们 交流 想法 ， 而 他们 真的 认同 了 我 的 想法
不断 和我 辩论 ， 我们 喝 茶 聊天 ， 探讨 的 很 深入 。
我 很 震撼 ， 这 种 感觉 是 那么 的 奇妙
我 多么 希望 ， 我 早 在 7 岁 的 时候 就 被 “ 传染 ” 了阿
所以 ， 10 年 前 ， 当 我 来到 河沿 小学 的 时候 ， 我 就 开始 了 教学 试验
我 在 那里 创建 和 完善 设计 一 个 流程
一 个 可以 不断 传染 给 人 “ 我 能行 ” 意念 的 流程
如果 你 模糊 课堂 教学 和 生活 实践 的 分界线
所以 接下来 ， 我 要 给 你们 看看 我们 在 河沿 小学
简单 介绍 一下 背景 ： 我们 五 年级 的 学生 正在 学习 儿童 权益 的 课程
让 他们 体验 到 童工 的 境遇
画面 切给 他们 ， 你 将 看到 他们 的 这 次 体验
带着 这 种 经验 他们 将 走出 课堂 改变 世界 ！
两 个 小时 以后 ， 他们 后背 开始 酸痛
注意 Ragav ， 他 的 表情 变化
变成 “ 我 正在 做 ” ， 这 就 是 “ 我 能行 ” 的 思维 转变 ！
而 这 是 一 个 可以 被 激发 和 培养 的 过程
“ 好吧 ， 我们 孩子 能 造福 人类 这 非常 好 ”
从 这 张 全 印度 超过 2000 所 学校 参加 的
河沿 小学 的 孩子 排名 全 印度 前 10 。
所以 ， 这 方法 很 有效 ， 应该 推广 出去
孩子们 走出 校园 去 “ 传染 ” 整个 Ahmedabad城 （ 印度 西部 大城市 ）
这 关系 到 所有 的 孩子 ， 所以 我们 “ 厚着 脸皮 ” ， 不 再 羞怯 。
走进 市政厅 ， 走进 警察局 ， 走进 出版社
我们 说 ： “ 你 什么 时候 才 会 觉醒 ， ”
“ 而 意识 到 每个 孩子 幼小 的 身体 里面 都 蕴藏 着 巨大 潜力 ？ ”
“ 你 什么 时候 才 会 把 孩子们 当作 社会 的 一 分子 ？ ”
其实 很 简单 ， 只要 你 像 孩子 敞开 心扉 ， 和 他们 交流 想法 。
城市 里面 最 繁忙 的 街道 停止 行车
而 临时 改造 为 孩子们 嬉戏 的 乐园
这 就 是 这 座 城市 告诉 她 的 孩子们 的 ： ＂ 你们 能行 ！ ＂
有 交警 和 市里 的 官员 帮助 我们
Atul Karwal ： Aproch 是 个 此前 一直 以来 服务 少年 儿童 的 组织
我们 计划 将 此 推广 到 城市 的 其他 角落
Kiran Bir Sethi ： 城市 会 提供 自由 的 时间
Ahmedabad 拥有 世界 上 提 一 条 儿童 爱心 人行 横道
Geet Sethi ： 现在 城市 照顾 孩子们
他们 将来 会 回报 这 座 城市
所以 ， 要 在 树立 一 个 榜样 。 先是 河沿 小学 的 200 名 儿童
孩子们 自行 设计 了 各式各样 问题 的 解决 方案
从 消除 孤独 感觉 ， 修补 路面 不平
这 不 正 再次 说明 了当 大人 信任 孩子
（ 视频 里 的 儿童 在 讲 印地语 ） 大意 ： 我 爸妈 是 文盲 ， 我 要 教 他们 如何 认字 写字
第一 次 ， 在 一 所 不知名 的 田园 小学 中 开展 接力赛 和 街头 游戏
来 告诉 父母们 文化 教育 非常 重要
我们 从 孩子 那里 学会 了 认字 和 写字 ， 太 棒 了 ！
（ 女人 在 讲 印地语 ） 大意 ： 我 的 学生 参加 了 这 次 活动 我 十分 高兴
以后 ， 我 再 也 不 会 怀疑 他们 的 能力 了 。
（ 女人 在 讲 印地语 ） 大意 ： 他们 虽然 年轻 ， 却 做 得 很好 ！
他们 先 是 打扫 了 我们 的 社区 ， 接下来 是 Hyderabad城 ， 然后 是 整个 印度 。
（ 女人 说 ） 这 对 我 是 个 启示 。 看到
我们 有 很多 精彩 画作 要 在 今天 拍出
拍卖 所得 将 用于 购买 助听器
好 ， 一 种 怜爱 之 情 油然 而生
怎 能 免疫 于 那样 的 热情 ， 能量 ， 那样 的 激动 ？
但是 我 必须 以 一 个 最最 有力 的 改变 的 代表 来 结束 ， 他 就是 圣雄 Gandhiji （ 甘地 ）
上 次 演讲 ， 我 听到 前排 观众 竟然 还 说 “ 我们 ， 印度 人民 ， 对吗 ？ “
让 我 告诉 你 ， 简单 ， 是 我 的 个人 旅程 ，
那 是 基于 很多 人 的 智慧 。
的 知识 和 创造力 所 鼓舞 ，
现在 ， 我 挣着 美元 ， 作为 一 个 顾问 ，
并 试着 问 我 自己 ： ‘ 有 没 有 这么 一 个 联系 ，
可以 显示 出 这些 收入 中 有 多少
而 得到 奖励 ， 或者 【 不 清楚 】 ？
是 我 善于 分析 数据 吗 ？
还是说 这 是 我 应得 的 奖励 ？
这些年 我 一直 致力于 对 剥削 的 研究 ，
因为 在 我 的 收入 退税 中
那些 与 我 分享 了 他们 的 智慧 ， 信仰 与 信任 的 人 ，
以至于 ， 那么 多 我 那个 时候 的 工作
我 曾经 受益 过 的 大部分 人 都 不 懂 英文 。
从 人们 那里 得到 知识 ， 让 他们 默默无闻 ，
我 作 顾问 ， 写 报告 ，
然后 ， 在 思想 中 发生 一 个 矛盾 面 ，
如果 我 是 一 个 剥削者 ， 那 就 是 不对的 ，
同时 这 是 非常 痛苦 的 时刻
矛盾 不 特殊 ， 但 解决 方法 必须 是 特殊 的 。
然后 一 天 -- 我 不 知道 什么 发 什么 了 --
或者 发生 在 我 的 意识 中 ， 如果 我 可以 成为 一 只 蜜蜂 ，
同时 蜜蜂 也 不 会 保留 所有 的蜜 。
蜜蜂 的 社会 有 3 条 准则 --
那 这些 东西 同时 也 必须 通过 他们 的 语言 和 这些 人 分享 。
而 我 必须 告诉 你 ， 20 年 后 ，
这 使 我 感觉 我 仍然 背负 着 这样 的 行为 是 一 种 悲剧 ，
并且 我 希望 你们 所有 人 都 秉 着 这样的
美国 国家 科学 机关 的 研究 大纲
不管 你 从 别人 那 学到 些 什么 都 必须 要 和 他们 分享 。
然而 我们 甚至 在 知识 市场 上 做 不 到 公正 。
显然 ， 我们 不 能 有 两 个 不同 的 公证 制度 ，
不 能 只 对 自己 的 价值观 有利 ，
你 能 告诉 我 它 是 在 哪儿 拍摄 的 吗 ，
Anil Gupta ： 可是 这 张 照片 是 被 用作 什么 的 ？ 它 曾经 被用 做 什么 ？
你 知道 吗 ， 你 是 对 的 。 我们 必须 给予 他 鼓励 。
因为 这个 人 知道 我们 的 政府 有 多 迟钝 。
看看 这个 。 这个 是 印度 政府 的 所在地 。
这 完全 取决 你 怎么 看到 人们 的 生活 。
如 有 这个 女人 要 用头 顶着
那么 让 我 告诉 你 ， 我们 现在 所 拥有 的 所有 科学 技术 ，
成百上千万 的 妇女 仍然 需要 用 他们 的 头 搬 运水 。
茶叶 ， 摘自 茶树 。
你 知道 这 是 一 系列 什么 动作 吗 ？ 这 一 系列 的 动作 是 ：
采茶 女 采下 几 片 叶子 ， 把 它们 放在 背后 的 篮子 里 。
你们 午餐 吃 的 米饭 ， 你 今天 将 要 吃 的 ，
改革 中心 的 沉寂 ， 这 引起 了 我们 的 注意 ， 不 能 继续 这样 下去 了
这 不 是 我们 的 国会 会 做 的 事 ， 你 知道 。
从 这个 国家 得到 了 100 天 的 工作 。
穷人 有 腿 ， 嘴 和 手 ， 但是 没有 头脑 ？
蜜蜂 网络 建立 在 穷人 阶级 也 是 富有 的 。
的 无限 智慧
但是 我们 的 工作 是 在 科技 方面 的
这个 人 ， 我们 遇见 的 ， 你们 会在 网站 上 见到 ，
他 说 ， “ 如果 我 愿望 成真 ” --
有 人 生病 了 并且 需要 看护 -- “
如果 有 你 治好 他 ， 我 会 在 墙上 作画 。 ”
因为 这个 国家 的 穷人 是 可以 获得 灵光 的 。
再 去 考虑 你的
精神 需求 。
他们 必须 需 达到 目标 只有 那样 他们 才 能 解决 他们 的 心事 。
我们 在 远征 的 时候 看到 了 。 每 6 个 月 ， 我们 都 会 走到
在 过去 的 12 年 中 我们 步行 了 4000 公里 。
你们 看见 这 位 女士 ， 她 站在 这 座 又 排泄物 堆成 的 墙下
这个 是 她 唯一 可以 表现 自己 创造力 的 地方 。
他 在 一 个 坚 巴兰 的 谷物 篮 上 ， 我们 当时 在 进行 远征
整个 墙 都 是 画板 。 她 戴 着 一 个 扫把 坐在 那儿 。
我们 就 不 会 只是 雇用 他们 挖地 或者 碎石 了 。
他们 会 因为 自己 所 擅长 的 得到 酬劳 ， 而 不 是 那些 他们 不 擅长 的 。
有 很多 人 在 棚子 中 出售 茶叶
每 天 早上 你 可以 喝 茶 也 可以 喝 咖啡 。
这 种 咖啡 机 只 花费 几百 卢 比 。
这个 机器 可以 帮你 磨面 ； 而 普通 的 磨面 机 通常 不 会 只 磨 这么 少量
得到 最高 效 的 满足
但是 他们 想要 的 他们 出产 的 好 东西
但是 他 做 的 还 不够 。 看看 他 在 这 做 的 。
如果 你 有 衣服 却 没有 时间 洗 ，
他 会 在 你们 的 门口 为 你 洗衣 凉 衣 。
我 这 机器 可以 为 你 洗 衣服 ， 只 需要 1 卢比
一些 可以 帮助 他们 扩大 其 商业 规模 的 人 。
但是 你们 知道 这 是 什么 ？ 有 人 能 猜 一 猜 吗 ？
因为 过 了 一 段 时间 后 这些 物质 就 消失 了 。 去 哪儿 了 哪 ？
去 了 你 的 胃 里 。 他 不 是 为了 食用 而 发明 出来 的 。
换 种 说法 ， 穷人 的 方法 不 一定 是 此等 的 方法
也 不 一定 是 山寨 或 简易货
而 是 更 好 ， 更加 高效
我 认为 我们 需要 一 个 多元 发展 模型 ，
在 这个 国家 不同 的 地区 和 这个 世界上 不同 的 地方 ，
一对一 的 供应 是 远远 不 够 的
为什么 有 人 愿意 去 调整 这个 不匹配 的 事 ？
事情 可以 扩大 ， 而且 已经 扩大 了 。
例如 ， 手机 ： 这个 国家 有 4亿 部 手机 。
现在 ， 有可能 我 只 使用 手机 的 两 个 按键 ，
他 有 300 个 ； 我 付 了 300 ； 而 我 只用 3 个 ，
但是 我 愿意 拥有 它 ， 所以 这样 的 模式 是 可以 扩展 的 。
但是 如果 我 一定 要 找到 相对 应 的 ，
显然 ， 我 需要 设计 不同 的 手机 。
必须 要 有 一 个 方法 是 对 本地 最 切实 的 方案 ，
甚至 可以 找到 办法 来 鼓励 这 类 方案 的 出现
我们 已经 在 所有 最伟大 的 研究 的 其中 一 个 发现 了
很多 次 投资者们 会 问 这个 问题 --
他们 只 想到 一 个 社区 的 需求 是
而且 那些 需求 只 局限 在 那个 地方 ，
没有 法律 权力 去 解放 他们 ，
结果 你 会 减少 优化 你 的 需求 以 附和 宏观 环境
使 人们 可以 把 各自 的 智慧 集中 起来 ， 我们 就 会 投资 在 这个 组合 ，
同时 ， 这个 模型 的 盈利 也 会 变得 清晰 起来
因为 他 不能够 说服 水上 乐园 的 人 ，
我们 也 没能 说服 孟买 消防 部门
的 人 ， 而 那里 几 年 前 刚刚 发生 过 洪水 ，
人们 需要 步行 20 公里 ， 涉水 ，
看 ， 你们 消防 部门 应该 准备 这个 ，
不 能 走 的 路 ， 你 的 交通 工具 不 能 去的 地方 。
在 东印度 的 洪水 中 作为 销售 设备 ，
但是 这个 主意 有 个 长处 ； 主意 有 一 个 长处 。
Appachan 做 过 些 什么 ？ 不幸 的 是 ， Appachan 已经 离去 。
Appachan ： 每天 我 看着 世界 醒来 。
那 不 像是 一 个 椰子 掉到 了 我 的 头上 ，
棕榈 树上 得到 大量 样本 的 可能 ，
没有 这样 的 发明 ， 她 就 得用 更 大 的 机器
而 她 的 学生 要 使用 这样 的 机器
所以 ， 你 看 ， 我们 已经 站在 科学 的 前沿 了 。
你 可以 去 Youtube 然后 查找 印度 发明家 ，
当 她 只是 10 年级 时候 的 发明 ：
但是 它 改进 了 轮椅 以 帮助 他 可以 自由
怎么 去 在 中国 和 巴西 扩展 这个 模型 。
而且 我们 特别是 在 中国 有 一 个 非常 震撼 的 网络 ，
但是 同时 也 是 在 巴西 和 世界 的 其他 地方 。
这个 前轮 的 支架 ， 你 在 其他 地方 找 不 到 一 个 一样 的 。
印度 和 中国 有 着 最多 数量 的 摩托车 。
重点 是 ， 我们 不 应 狭隘 ，
我们 不 应该 那么 民族 主义 的 相信
只 有 我们 的 国家 才 能 有 好 的 主意 。
不 ， 我们 须 得用 同理 心去从
穷人 那里 学习 经济性 的 知识 ， 不管 他们 在 哪 。
看看 这些 给予 摩托车 的 发明 ：
我们 可以 和 南非 的 同事 分享
他们 改造 了 这个 驴车 。
这 在 中国 。 这个 女孩 需要 呼吸 仪器 。
“ 我们 怎么 延长 这个 女孩 在 村 中 的 寿命 ？ ”
他们 和 她 没有 关系 ， 但是 他们 试着 找出 答案 ，
他们 用 一 个 摩托 ， 他们 组装 了 一 个 呼吸器 。
我们 有 各种各样 的 发明 。
你 在 美国 或者 欧洲 都 找 不 到 这 种 车 ，
现在 这 位 女士 ， 她 以前 卷 线圈
7 年 的 挣扎 ， 这 是 她 的 儿子 所 做 的 。
他 说 ， “ 我 不 能 。 这 是 我 唯一 知道 做 的 ， 但是 我 要 发明 一 个 机器 ，
这 是 他 在 北方邦 所 完成 的 缝纫机 。
“ 给 我 一 个 立足点 ， 我 可以 移动 地球 。 ”
我 要 告诉 你们 我 也 现在 也 在 孩子 中 进行
这里 ， 一 家 申请 了 使用 这 一 草药 杀虫剂 技术 的 公司
把 发明者 的 照片 放在 包装 上
它 告诉 客户 ， “ 你 也 可以 成为 一 个 发明家 。
如果 你 有 一 个 主意 ， 发给 我们 。 ”
而且 不仅仅 是 物质 上 的 动力 ， 还有 精神 上 的 动力
是 在 对 暗的 利用 中 呈现 出 的 。
我们 办公室 的 照明 一般 都 是 这样 的 。
照明 就 应该 是 这样 奢侈 、
才 能 显现 出来 的 。
这 与 设计师 圣地亚哥·卡拉特拉瓦 所 说 的
“ 照明 ， 在 我 的 设计 中 是 用来 享受 的 ”
这里 他 所 指 的 享受 并非 五 道 菜 的 正餐
建筑 的 宜人 设计 带给 人们 的 精神 愉悦 。
这样 的 建筑 环境 给予 我们 更 多 的 享受
浓缩 而 成 的 ， 便是 阳光 。
但 要 记住 这 颗 星球 上 的 所有 能源
由 来自 意大利 的 伦佐·皮亚诺
对 光线 的 微妙 调控 。
又 不至于 阻碍 光线 的 进入 。
设计 的 时候 他们 故意 留下 了 一些 不完美 的 地方 。
大家 可以 看到 ， 这里 ， 有 一些 光线 直 射向 地板 ，
但 他们 也 可以 立刻 判断 出 这 光束 来自 哪里 。
所以 人们 想到 了 这个 滑稽 的 方式 。
接下来 我 想 为 大家 介绍 这 张 图片
也 在 同等 程度 上 归功于 阴暗 。
这里 我 要 向 大家 展示 一间
这 间 办公室 颇 有 名气 ， 该 团队 为 自己 取名 叫 “ 白色 ” ，
从事 绿色 能源 咨询 或者 类似 业务 。
这 间 办公室 就 没有 使用 一 个 人工 照明 。
提供 高质量 的 照明 同时 富于 明暗 的 变化 。
这样 你 工作 的 时候 有时 光线 变得 昏暗
有时 又 变得 明亮 。
不 在 死板 无趣 ，
今天 我 一定 要 把 这个 人 介绍 给 大家 。
这 就 是 为什么 现在 我 要 把 他 提出来
上世纪 30年代 ， 理查德 . 凯利 第一 个
或者是 这 种 他 自己 为 “ 通用 ” 的 车展 会场
就 会 想 ： “ 噢 ， 这 也 太 炫目 了 吧 。 ”
这个 我 会 在 稍后 说明 。
焦点 光 也 可以 是 穿过 云层 透射 下 的 阳光
或者 像 在 今天 的 购物区 ， 商家们
制造 出 一 种 氛围 促使 你 到处 逛逛 。
在 我 看来 ， 这 是 一 种 很 舒服 的 光 ，
香港 的 天际线 是 个 绝佳 的 例子 ，
而 没有 对 暗的 利用 我们 也 无法 创造 出 这些 。
我 想 ， 理查德 . 凯利 ， 左边 的 这 位 ， 在 向
这 是 美国 国家 医疗 图书馆 的 一 张 照片 ，
病 人们 被 安置 在 阳光 下 进行 康复 。
黄 光 对 我们 最为 有益 ，
这 种 节律 提醒 我们 什么 时候 该 醒来 ， 什么 时候 该 休息 ，
主导 我们 的 警觉 与 放松 诸如 此类 。
就 可以 帮助 人们 放松 或者 调整 到 警惕 状态 ，
学校 里 也 可以 通过 这个 来 提高 孩子 的 课堂 注意力
毋庸置疑 ， 在 社会 互动 里 也 是 一样 ， 照明
我们 会聚 在一起 的 地方 。
当 你 在 夜晚 观察 这 颗 星球 ， 它 就 是 这个 样子 。
我 觉得 这 是 我 今天 的 演讲 里
从 全球 来看 ， 图像 变成 了 这样 。
这 是 相当 令 人 讶然 的 情况 ， 你们 从 这里 可以 看到
如果 没有 这些 人为 滥用 的 灯光 ， 还 地球 本来 面貌 ，
那么 我们 看到 的 地球 应该 是 这样 一 副 让 人 震撼 的 图画 ，
这 张 照片 是 两 周 前 我 在 广州 拍摄 的 ，
人们 是 用 什么样 的 方式 穿行 于 这 许多 新兴 的 城市 区域 呢 ？
似乎 将 照明 应 用在
当然 ， 我们 也 有复 金属 灯 与 荧光灯
这 种 灯 给 了 我们 现在 一 个 独一无二 的 机会 ，
我们 完全 可以 把 它 带 在 身边 ， 需要 的 时候 拿 出来
不需要 的 时候 就 关掉
我 觉得 这 是 一 个 非常 不错 的 提议 。
它 同时 也 提供 了 一 种 新 的 健康 的
现在 我 想 向 大家 展示 一下 LED 是 如何 工作 的 ，
但是 它 体积 太小 ， 我 的 小指 上 都 能 放下 四 个 LED ，
这样 你们 也 没 办法 看 清楚 。
所以 我 拜托 我 的 研究室 想想 办法 ，
于是 他们 为我 ， 也 特别 为 本 次 TEDx 阿姆斯特丹 演讲
这 和 屏幕 上 显示 的 是 同 一 个 东西 —— 不过 是 放大 了 200 倍 。
现在 我 向 大家 快速 地 解释 一下
最终 使光 变成 温暖 柔和 的 白光 。
然后 在 上面 加上 一块 透 镜片 ，
就 可以 将 光 聚在一起 照射 到 理想 的 地方 ，
这样 既 可以 照明 也 不至于 破坏 应有 的 黑暗 。
是 时候 该 检讨 我们 城市 照明 的 方式 了 。
以便 我们 能 从 黑暗 中 受益 得到 更 宜居 的 环境 ？
比如说 像 这样 —— 这 已经 是 一 种 相对 低耗 能 状态 了 。
这样 他们 也 能 像 这样 更 好 地 融入 整 个 照明 环境 ？
无论 从 里面 还 是 外面 都 是 美 的 享受 ？
因为 要 在 现今 的 地球 找到 这样 一 个 地方
找到 这样 的 星空 更是 难上加难 。
即便是 在 海上 ， 大 规模 的 照明
也 大大 影响 了
而且 我们 发现 ， 如果 我们 将 这些 照明 的 灯光 变为 绿色 ，
我们 要 开始 利用 暗 反衬 出明 ，
这 幅 画 里 有 狠 多留白 ，
他们 从 哪儿 来 ， 又到 哪儿 去 ？
刚刚 发生 了 什么 事情 ？ 5 分钟 后 又 会 发生 什么 事情 ？
正 是 由于 画家 对光 与 暗的 合理 利用
我们 可以 将 一 个 娱乐 场所 做 这样 的 设计
只 能 看到 一 两 颗 星星 甚至 什么 都 看 不 到 。
如果 在 设计 照明 的 时候 加入 对暗 元素 的 欣赏
我 这里 许多 的 灵感 都 是 来自 这 家 剧院
我 真的 非常 开心 今天 大家 能够 第一 次 在 这 家 剧院 齐聚一堂 ，
我 想 我们 都 应该 向 这 家 剧院 道 一 声 谢 。
就 像 你们 所 说 的 ， 每 一 次 来到 这里 都 会 学习 到 一些 东西 。
世界级 专家们
得到 的 最终 结论 是 ： 人们 不 应 坐 下来 ， 要 继续 前进 。
昨天 几 个 汽车 行业 的 人 提 出来 新 观点 ，
他们 相信 ， 三十 到 五十 年 后 ，
他们 接着 又 说 一些 其他 装置 都 可用 电线 操作 ，
这 很 好 ， 那 为什么 不 除掉 电线 呢 ？
那么 就 只需 意念 就 可以 开车 了 。
和 在座 的 科技 发烧 友们 谈 一下
可 在此之前 ， 我 要说 ，
从 技术 发展 开始 ，
当然 ， 当 我们 把 科技 应用 到 iBOT 上去 为 残障 社团 服务 时 ，
但 我 觉得 现在 的 问题 是 ，
从 一方面 来看 ： 有 很多 的 数据
我 很 乐意 以 不同 的 形式 向 你 展示 。
都 不 知道 为什么 ，
大家 都 那么 相信 汽车 改变 了 世界 。
大概 一百 年 前 ， 福特 开始 生产 T 型车
比如说 当时 百分之九十一 的 美国人
也就是 替代 马车 的 无 马车 ， 是 十分 重要
它 的 速度 比 马车 多一倍
它 还 改善 了 环境 卫生 ， 因为
在 1903年 曼哈顿 的 城区 已经 禁行 马车 了 ，
你 可以 想像 那些 马路 的 模样
而且 他们 都 在 撒尿 或 干 别的
会 酿成 无数 伤寒症 ， 还有 别的 问题
所以 汽车 是 令 环境 更 卫生 的 交通 工具
汽车 也是 让 人 可以 来往 农庄 之间
走进 市镇 的 工具
这 给 百分之九十一 的 人口 带来 了 方便 。
到 了 20世纪 50年代 ， 我们 修建 高速 公路 系统 把 所有 的 城镇 连接 起来 ，
这 被 许多 人 称 之 为 世界 第八 大 奇迹 。
同时 ， 因为 我 对旧 技术 感兴趣
我 想 向 各位 保证 —— 尤其是
我 不 认为 这个 发明 会 与 飞机 或 汽车 竞争
世界 上 有 一半 人口 正 住在 城市 里
这些 问题 改变 了 这个 世界 ， 把 它 塑造 成 了 现在 的 样子 。
五百 年 前 ， 已 发展 成熟 的 航海 技术
一百五十 年 前 ， 蒸汽 火车 效率 高 得
在 上 世纪 ， 我们 开始 制造 汽车
让 我们 在 以后 的 半个 世纪 以 高速 地
因此 我们 的 生活 质素 也 大大 改善
但 与此同时 ， 越来越 多 婴儿 出生
越来越 多 人 迁居 城市
在 未来 十五 年 ， 单是 中国 就 有
四 至 六亿 人 会 迁入 城市
因此 ， 没有 人 会 否认 在 以往 五十年间
飞机 把 大陆 和 国家 转化 为 一 个 社区
如果 观察 科技 如何 被 实践
当然 ， 我 也 舍 不 得 我 的 飞机
直升机 、 悍马 或 保时捷
虽然 我 不 把 它们 放在 家中 ， 我 还是 很 喜欢 它们
事实 是 ， 问题 是 在 最后 路段
当 一半 人口 现居 于 城中
人们 差不多 耗费 了 花 九成 至 九成半 体 用于 步行
我 不 知道 怎样 的 数据 才 能 让 你 感到 震撼
美国 大 城市 里 的 汽车 消耗 掉了
全球 百分之四十三 的 精炼 燃油
每 年 有 三百万 市民 死于 空气 污染
都 是 源于 交通 工具 ， 尤其 市区 里 的
还有 ， 我 不 是 要 攻击 任何 行业
我 真的 很 喜欢 我 的 飞机
还 有 在 高速 公路 上以 每 小时 六十 英里 奔驰 着 的 车子
能源 消耗 和 效益 角度 上 出发
我们 都 爱 自己 的 车子 ， 我 也是
问题 是 ， 如果 你 走进 市里 ， 想 走 四 段 街段
如果 ， 在 1998年 的 中国 ， 四亿一千七百万 人 骑 自行车
如果 当中 百分之五 的 人 成为 了 所谓 的 中产 人士
并 希望 走 我们 在 过去 百 年 我们 走过 的 路
同时 当中 一半 人口 每 隔 六 周
迁入 面积 和 密度 跟 曼哈顿 一样 城市
经济 受 不 了 ， 因为 没有 足够 的 石油
我 说 的 是 ， 我们 现在 到底 在 争夺 什么 呢 ？
我们 可以 把 问题 变得 复杂 ， 但 世界 现在 到底 在 争夺 什么 呢 ？
对 我 来说 ， 有 人 要 在 最后 路段 上下 工夫
幸运 的 是 我们 在 研发 iBOTs 。
它 会 马上 取代 汽艇 ， 你 不 需要 水 也 可以 开 。
或者 滑雪 ， 这 是 纯粹 娱乐 而 己 ， 大家 还是 喜爱 四处 玩耍 的
另外 ， 当中 所有 行业 之中
没有 做 我们 常常 做 的 取消 其 执照 ，
我 觉得 如果 我们 不 把 所有 的 精力 用在 技术上
而 是 专注 理解 其他 世界 上 的 问题 如何 解决
并 开始 接受 城市 ，
回到 古希腊 时代 ， 就是说 人们 要 徒步 走路
为 人类 而 建 的 城市
我 是 说 ， 看看 用 科 内 斯托 加 旅行车 穿过 大陆 需要 多长 时间 ，
过 了 五千年 ， 我们 又 回到 了 城市
各 城市 中 最 贵 的 房地产
威尔 希尔 大道 ， 第五 大道 ， 东京 ， 或 巴黎 ——
市区 内 共 有 百分之65 的 地区 是 用作 泊车 的
你 或许 会 问 ， 要是 城市 可以 给 行人
我们 现在 来往 城市 时 认为 是 理所当然 的 东西 呢 ？
要是 我们 可以 使 城市 变得 更 有趣 、 更 吸引 、 更 整洁
如果 可以 让 可以 通过 大众 运输 的 最后 一 环
走 出来 ， 走向 你 的 汽车 变得 更 合意 ，
因此 我们 可以 都 生活 在 郊区 ，
能够 这么 做 也 真 不错
我们 关注 的 问题 之一
是 如何 合法 地 在 人行道 上 行走
因为 技术 上 我 有 马达 和 车轮 ， 我 就是 一 辆 机动车
在 拥挤 的 地方 处理 同 其他 行人 之间 的 问题 。
在 人群 中 走 了 一 个 小时 。
我 是 行人 。 但 法律 通常 比 科技 落后 一 至 两代
如果 我们 不 能 走人 行道 ， 我们 有 两 个 选择
但 我 不 会 把 时间 花 在 这 上
或者 我们 应该 走上 街道
同 灰狗 巴士 或 机车 一 道 。
我们 曾 走到 邮政 署长 面前
第一 个 展示 给 了 他 看
并 说 ， “ 给 你们 的 人 装备 这个 吧 ， 大家 都 信任 邮递员 。
他们 应该 在 人行 道上 使用 ， 他们 会 认真 使用 它 的 。 ”
他 同意 了 ， 我们 去 了 数个 警察 部门
他们 想 让 警员们 及时 深入 邻里 社区
并 携带 这 70多 磅 的 物品 。 他们 爱 死 了 这个 。
我 就 不 相信 警察 会 给 自己 发 罚单
但 我们 知道 技术 的 发展 ，
不 会 像 培养 权衡 轻重 和 应用 科技 的 心态 那样 困难
我们 遇 过 一些 有 远见 的 人
提供 足够 资金 ， 让 我们 研发 这 东西
希望 给了 我们 足够 的 时间 让 他们 满意 。
我 很 乐意 谈论 这 项 技术
这 真的 很 有趣 ， 你 该 出去 试一试
如果 我 能 要求 你 做 一 件 事 ，
不 是 要 把 它 当成 是 一 种 技术
而 是 想像 ， 虽然 我们 都 理解
我们 用 这 台 四千 磅 的 机器
把 我们 带到 任何 我们 想 去 的 地方 的 合理性
也 是 我们 在 最后 一 英里 使用 的 工具 ，
我们 遇 过 最 兴奋 的 事情 之一
让 我们 觉得 它 可能 会 被 接受 ， 就 在 加州 这里 发生 了
在 威尼斯 滩 ， 我们 带着 一 个 新闻 工作者 来
一 个 矮小 的 老太太 ， 去 查 字典 吧 ，
她 来 我 这边
当时 我 这 上面 ， 跟 一般 成年人 一样 高
她 停下来 ， 镜头 就 在 那边 ， 她 抬头 看 着 我
我们 怎么 会 说 什么 呢 ？
我 下来 ， 她 上去 ， 有点 像 习以为常 的
然后 她 转着 ， 大概 走 了 二十尺
再 往后 走 ， 她 全程 都 笑着
她 回来 停 下来 ， 说 ：
那 位 采访员 把 麦克风 对着 她
她 仍然 看 着 那些 人 ， 说着 ， “ 我 不 会 骑 单车 ， ” 不 ，
“ 我 不 会 滑板 ， 也 不 会 滑旱冰 ， ”
“ 我 五十 年 没有 骑 过 自行车 了 。 ”
然后 她 抬头 说 ：
“ 我 现在 81 岁了 ， 不 能 开车 了 ，
我 还是 要 去 商店 ， 我 不 能 提 很多 东西 ， ”
突然 我 意识 到 ， 在 我 的 许多 恐惧 之中 ，
并不 仅仅 是 官僚 ， 监管 当局
而 基本上 ， 有种 来自 群众 的 压力
叫 你 不 要 侵占 这些 城市 中 仅 余 的 一 点
看 着 法律 规定 的 36 英寸 宽 的 人行道 时 ，
停车位 的 八 英尺 ， 加上 三 个 车道
然后 又 八 尺
让 我 意识 到 ， 孩子们 不 会 在意 这些 东西 ，
他们 也 不 投票 ， 商人 和 青少年
都 不 会 介意 ， 他们 很 通达 ，
老人们 会 在意 。
所以 ， 看到 这 件 事后 ， 担心 了 八 年 后
首先 我 拨 电话 问 我们 市场 部门 和 规范 部门 的 朋友
然后 他们 把 它 带到 华盛顿 ， 展示 了
看 着 这些 东西 怎样 在 几 个 城市 被 人们 接受 ，
比如 亚特兰大 ， 我们 在 当地 试行 它们 会否
底线 是 ， 无论 你 相信 联合国 与否 ，
在 未来 二十 年 间 ， 所有 人口 增长 都会
单是 亚洲 就 会 有 十亿 人口
他们 无需 像 我们 一样 走过 一百 年 的 进步 历程 。
他们 从 技术 食物链 顶端 开始
我们 得 开始 建设 城市 和 人类 环境
让 一百五十 磅 重 的 人 也 可以 在 密集 、 富庶 、 绿化 的 环境 中
而 毋须 使用 这 台 四千 磅 重 的 机器
在 城市 之间 移动 他们 是 得力 机器 ， 但 想想 看 ：
希腊人 穿着 凉鞋 从 狄俄尼索斯 的 剧院 走到 了 帕台 农 神庙 。
如果 移动 速度 比 走路快 三 倍 ── 三 倍 ──
如果 你 住在 市区 ， 你 的 选择 是 十 分钟 ──
如果 要 半 个 小时 的话 ， 你 需要 别的 方法 ， 公车 或 火车 也好
我们 得 建设 施 ── 轻轨 ──
但是 如果 你 在 大多 城市 里 能 行动 自如 ，
想象 如果 你 有 时间 ， 你 在 城市 里 半 个 小时 可以 走 多 远 。
如果 你 可以 把 路程 变得 有趣 ， 把 它 缩为 八 至 十分 钟
你 找不到 车子 ， 取回 车子 ， 开车
你 不 能 打的 或坐 地铁
你 可以 改变 人类 调配 资源 的 方法
我们 希望 历史 将 证明 我们 是 对 的 。
我们 很多 工作 把 这个 混淆 了
这 小 怪 正 产生 数百 瓦 的 电力
你 愿意 的话 ， 可以 从 纽约 走到 波士顿
也许 这 台 小 机器 更 有趣 之 处 是 ， 它 会 燃烧 任何 燃料
这 种 性能 的 影响
在 大部分 地方 你 都 不 能 轻易 插入 120 伏特 的 插座
从 强生 公司 开始 ， 到 使用 iBOT ,
每 公斤 丙烷 或 汽油 八千七百五十 瓦特 小时
可是 ， 在 任何 时候 ， 它 都会 以 同样 速度 燃烧
因为 它 是 在 外部 燃烧 ， 跟 你 家 的 炉灶 一样
假如 任何 燃料 都 可 使用 ， 那么 燃烧 后 都 是 干净 的
比如说 ， 这 使得 仅仅 足够 的 电力 这样 做
在 其他 地方 ， 晚上 有 足够 电力
正 如 霍利 博士 指出 ，
你 绝不 能 达到 超过 两 成 的 效能
也 没 多 大 关系 ， 就是 就 如果 有 两百 瓦特 的 电力
如果 你 想 使 水 沸腾 并 以 每 小时 10 加仑 的 比率 重新 凝聚 ，
要 花 25 ， 25.3 多 千 瓦特 ——
2万5千 瓦 的 持续 能量 来 完成 。
这么 多 能量 ， 你 没法 在 我国
当然 ， 在 世界 的 其他 地方 ， 你 的 选择 是 毁掉 这个 地方 ，
把 所有 可燃 的 物质 都 转化 为 热能 ， 或 把 所有 可 喝 的 水 都 喝光
世界 首要 致命 原因 就是 恶水
我们 不 需 成熟 的 心脏 移植 手术
妇女们 不 该 再 每 天 花 四 小时 寻找 水源
我们 研究 到 怎样 把 蒸汽 压缩 蒸馏器 放在 上面
再 以 反流 式 换 热 器 采 余温
用 少量 电力 控制 这 过程
用 450 瓦 ， 是 废 热 的 一半 多 一点 ，
每 小时 就 能 造出 十 加仑 蒸馏水
从 任何 使用 的 燃料 那里 得到 的 能量 来 给 它 降温 。
如果 把 盒子 放在 这
那 是 你们 很多 人 关注 的 问题
技术 趋势 是 我们 需要 撰写 和 了解 的 东西 。
但是 和 所有 月刊 一样 ，
你们 读者 生活 在 未来 。 所以 我们 需要 提前 准备 。
我们 每 一 期 杂志 都 是 几 个 月 前 就 需要 准备 ，
我们 需要 揣测 六 个 月 以后 公众 的 阅读 口味 ，
甚至 九 个 月 以后 的 。 所以 我们 做 的 是 预报 工作 。
我们 也 和 其他 公司 一样 ， 创造 产品
在 这 种 情况 下 , 我们 的 产品 是 思想 和 信息 ， 如果 幸运 的话
更 重要 的 是 ， 什么 时候 ─ 时间 就 是 一切
有趣 的 是 ， 当 你 回顾 一些 预言
那些 在 90年代 技术 爆炸 高潮期 关于 电子 商务 的 预言
或者 有关 互联网 流量 ， 宽带 使用 和 网络 广告 的 预言
他们 都 是 正确 的 ， 只不过 预言 的 时间 不对
而且 几乎 所有 这些 都 在 几 年 以后 成为 现实 。
但是 几 年 时间 在 股票 市场 价值 上 造成 的 差异
显然 是 巨大 的 。 所以 说 时间 就 是 一切 。
这 是 经典 的 Gartner Hype 曲线 ， 讲述 了
为了 好玩 ， 我们 在 上面 放过 很多 技术
来 展示 它们 是 正在 迎接 第一 个 高峰 来临 的 上升期
或是 回到 攀升期 ， 徘徊期
这 是 预测 技术 走势 的 一 种 方法 ， 估算 一下
技术 在 哪里 ， 然后 预见 下 一 个 转机
我们 倾向于 分析 任何 我们 认为 足够 重要 的 技术
我们 通常 做 两 次 ， 第一 次 是 为了 抢先
第一 次 是 为 那些 喜欢 获取 这些 信息 的 奇客 而 做 ，
你们 可以 看到 我们 把 Linux 放在 了 1997 的 封面 上
然而 它们 又 会 回来 。 任何 重大 技术
都 会 进入 主流 ， 然后 爆发 。
所以 去年 ， 就是 再 做 一 次 的 好 时机
这 就 是 我们 为 技术 趋势 计时 的 一 种 办法 。
我 还 想 说说 怎样 思考 技术 趋势 。
我 可以 将 之 称为 预言 未来 的 宏大 统一 理论 ，
但是 其实 它 更 接近 预言 未来 的 袖珍 统一 理论 。
那 就 是 ： 所有 的 重要 技术 都 经历 过 四 个 阶段 - -
至少 四 个 中 的 一 个 阶段 ， 有时 是 所有 四 个 阶段 。
而 其中 的 每 个 阶段 都 可以 被 看做 一 次 撞击 。
比如 ， 一 个 临界 价格 线 会 改变 技术
和 它 对 世界 的 影响 。 它 是 一 个 转变 的 契机 。
这些 契机会 告诉 你
这 项 技术 的 下 一 个 篇章 是 什么 ，
以及 你 可以 对 它 做些 什么 。
当它 低于 临界 价格 后 ，
如果 它 是 一 种 成功 的 技术 ， 就 会 超越 临界 量 ， 形成 突破 。
接近 它们 生命 周期 的 尾声 时 ， 它们 就 几乎 成 了 免费 的 了 。
这 其中 ， 每个 阶段 都 提供 了 机会 给 我们 。
即便是 你 错过 了 第一 阶段 ， 比如 第一 波 Wi-Fi 热潮
你 知道 ， Wi-Fi 经历 了 临界 价格 和 临界 量 两 个 阶段
但是 它 还 完成 取代 阶段 ， 更 还 没 去到 免费 的 阶段 ─
我 想 用 DVD 的 故事 来 说明
因为 这个 技术 已经 经历 了 所有 这些 阶段 。
众所周知 ， DVD 在 九十年代 中期 开始 进入 市场 。
那时 它 还 很 贵 。 但是 到了 1998年 ，
它 的 价格 跌到 了 400 美元 以下 ， 400 美元 是 个 关键 的 心理 价位 ，
于是 它 开始 腾飞 了 ， 你们 可以 看见 产品 销量
呈 上升 趋势 ， 这 是 一 个 潜在 的 转折点 ， 从此 迅速 上升 。
一 年 以后 ， 它 进入 下 一 个 阶段 ， 也就是 临界量 。
通常 ， 20% 的 家庭 拥有量 是 技术 达到 临界 量 的 一 个 合理 标志 。
另 一 个 随之 腾飞 的 是 家庭 影院 设备
你 也 就 有 了 购买 大 屏幕 电视 的 理由
你 也 有 了 把 它们 连在 一起
有趣 的 是 ， Netflix 是 1999年 成立 的 。
Reed Hastings 今天 也 在 这里 。 他 当时 清楚 地 看到 了 这 一 刻 ，
认识 到 这 是 他 可以 有所 作为 的 转折点 ，
你们 可以 看到 ， 到了 2001年 ， 它 的 销售量 超越 了 录像机
从 这里 ， 你 可以 纵观 这 在 全球 的 影响
Netflix 是 对 的 ， Netflix 可以 用 一种
DVD 众多 的 特点 之一 就 是 它 很小
你 可以 把 它 放在 信件 里 ， 很 便宜 地 邮寄 。
并不 是 那么 显而易见 的 。
有 一 个 叫 Apex 的 公司 ， 一 个 默默无闻 的 中国 公司 。
在 过去 的 几 年 里 ， 已经 好几 次 成 了 DVD
在 美国 销售 的 大户 。 去年 它们 的 平均 价格 是 48 美元 。
结果 呢 ， 当 它们 变得 更为 便宜 ，
高档 的 品牌 ， 比如 Sony , 就 失去 了 市场 份额 ，
当 事物 触及 最低点 时 会 发生 的 事情 。 市场 竞争 是 残酷 的 。
现在 ， 介绍 了 看待 技术 的 四 种 方法 ：
我 再 想 说 一下 另外 一些 技术 ，
我们 一直 关注 的 一些 技术 ， 我 将 用 这个 视角 ，
这 四 个 发展 阶段 ， 来 告诉 你
每 一 种 技术 在 发展 的 哪个 阶段 。
它们 不 一定 是 最 顶尖 的 前 10 种 技术
但是 我 觉得 琢磨 它们 的 走向
这些 十字 路口 ， 这些 转折 的 交叉口 ， 是 很 有趣味 的 。
如 你 所知 ， 大部分 的 基因 测序
是 在 计算机 上 做 的 ， 因此 价格 正在
到 今年 年底 ， 只要 4千万 美元 就 可以 完成 人类 基因 排序
在 几 年 前 ， 这 需要 几十亿 。
你们 知道 ， 我们 已经 越来越 接近
有趣 的 是 ， 我们 发现 的 基因 数量 也
每 一 种 基因 都 有 诊断 试验 的 潜力 。
当 成千上万 的 试验 可以 很 廉价 地 完成 时 ，
如果 你 感兴趣 ， 你 可以 了解 你 的 基因 镶嵌 。
一 个 世界 卫生 组织 令 人 惊喜 的 研究 展现 了
非专利 药 对 治疗 艾滋病 的 抗 逆转录 病毒 复合药 和 鸡尾 酒药 的 影响 。
2000年 1月 时 ， 它 的 价格 是 1万 美元 ， 也就是 27 美元 一天
非专利 药 最 先 是 从 巴西 引进 的 ，
最 有 意思 的 是 ， 如果 你 观察 价格 弹性 ，
如果 你 观察 两 者 的 相互 关系 ，
抗 逆 转录 病药 的 价格 下降 ， 能够 得到 治疗
的 人数 就 急剧 上升 。 克林顿 基金会 和 世界 卫生 组织
相信 到 2005年 他们 可以 给 全世界 3百万 人 提供 治疗 --
药价 的 降低 对 这 起到 了 很 大 的 作用 。
有一些 技术 现在 正 即将 到达 临界量 。
你 看 这里 ， Linux 是 红色 的 ， 它 到达 了 20% ，
重要 的 是 和 蓝 线 的 交叉 。
但是 你 可以 看见 这些 曲线 的 走向
你 可以 看见 到 了 20% ， 它 就 显得 像模像样 了 。
半夜里 辗转难眠 的 问题 。
另外 一 个 在 我们 身边 存在 的 技术 是 混合 动力 轿车 。
我 不 知道 你们 中间 谁 有 2004年 的 Prius 车 ， 它们 真 很 不错 。
你们 看看 这里 的 趋势 ： 到 2008年 ，
我 觉得 这 并不 是 什么 疯狂 的 预测 ，
百分之二 虽然 不 是 百分之二十 ， 但是 对于 进程 缓慢 的 汽车 行业 ，
到达 百分之二 后 ， 它们 会 在 路上 随处 可 见 。
人们 将 电动 马达 引入 了 汽车 工业 。
这 是 100年 来 汽车 工业 技术 的 首要 重大 改变 。
而 有 了 电动 马达 以后 ， 你 可以 做 任何 事情 ：
你 可以 随意 地 改变 汽车 的 构造
你 可以 做 再生 制动 ， 你 可以 做 电传 线控 ，
从 混合 动力 轿车 这 一 小 事 开始 ，
它 会 引导 汽车业 走向 一 个 新 的 时代 。
你 也许 听说 过 在 IP 网上 传输 话音
Kazza 的 创始人 建立 了 一 个 公司 叫 Skype 。
来 看 一下 数字 ， 他们 是 去年 8月 启动 的 ，
现在 已经 有 了 4百万 注册 用户 。
同样 的 事情 在 电讯 公司 也 发生 了
你 可以 看到 IP 正在 取代 传统 的
如果 Malcom 在 这里 的话 ， 请 原谅 我 ， 这 将 会 改变
这个 行业 的 经济 模式 ， 速度 ， 和 玩家 。
这个 看上去 有 点 象 那样 的 情况 。
因为 复制 的 成本 基本上 是 免费 的 ， 免费 随着 IP 而来 ，
因为 这 是 一 个 非常 有效 的 协议 。 免费 从 光纤 技术 而来 ，
你 要 知道 ， 免费 才 是 硅谷 带给 世界 的 礼物 。
这 是 你 在 一 个 硬盘 上
你 知道 那 还 可以 用来 存 电影 [ 此处 不清 ] ，
说到底 ， 到 2008年 ， 这 世界 上 所有 的 歌 都 可以 被 储存 在
一 个 价值 400 美元 的 存储器 里 。 所以 ， 用来 储存 歌曲 ,
我 的 意思 是 说 ， 整个 音乐界 正在 垮掉 ，
就 在 我们 眼皮 底下 ， 好莱坞 也 很 担心 。
他们 正在 面临 一 种 前所未有 的 压力 。
把 他们 从中 解救 出来 。
最后 ， 我 再 给 你们 一 个 免费 的 例子
也 是 最 有 力量 的 一 个 。 我 提到 过 光纤 ：
这 是 打到 印度 的 国际 长途 每 分钟 的 价格 ，
有趣 的 是 ， 这 是 1990年 的 价格 ，
那时 的 价格 是 每 分钟 两 块 多 美元 。
印度 和 我们 一样 有 常规 的 电话 系统
然而 因为 光纤 多得 到处 都 是 了
你 想 不 发展 也 不 行 ， 所以 你 看 价格 跌 得 非常 快 。
而 便宜 电话费 甚至 免费 电话 引发 的 结果 呢
是 怨气冲天 的 计算机 程序员 ， 是 工作 外包 ，
这 大概 是 全球化 中 最 戏剧性 的 转变 ，
印度 ， 中国 ， 和 任何 其他 国家 的 人
通讯 免费 使得 他们 可以 和 我们 的 公司 合作 ─ 这 股 影响力
我们 今天 应该 关注 的 最 重要 的 技术 趋势 。
因为 乐观者们 都 坚信 这 可能 是 我们 生命 中 最 令 人 兴奋 的 时刻 。
由于 我们 现正 谈论 的 科技 。
当然 还 有 世界 各地 涌现 的 各种各样 的 人才们 ，
而且 我们 还 拥有 一 位 视 己 为 世界 一 份子 的 总统 ，
并且 认识 到 全球 不 再 仅 有 一 个 超级 大国 ，
但是 我们 需要 用 一 种 全新 的 方式 与 世界 进行 衔接 。
从 字面 义上 讲 ， 在 这 屋子 里面 的 所有人
你们 都 是 一 线 工作者 。 你们 也 看见 过 人性 中
最 美好 与 最 悲戚 的 画面 。
不管 你 是 在 那个 国家 工作 或 居住 ，
你们 都 应该 见 过人 所 能 承受 的 极限 ，
是 关于 怎样 最 好 的 将 人们 从 贫困 中 拯救 出来 ，
一方面 ， 有 人 认为
援助 体系 已 濒 崩溃 ， 所以 我们 应将 之 抛弃 。
另一方面 ， 则 认为
而 我 想 谈论 的 是 一 个 同时 对 双方 进行 赞美 的 事物 。
批评 者们 指出 自从 1970年 来
但是 现有 的 状况 只是 环境 的 恶化
另 一 面 ， 正如 我 所 说 ， 有些 人 在 宣讲
他们 希望 富人们 能 帮助 穷困 人口 脱离 困境 ，
但 问题 的 根结 在于 双方 都 各执己见 。
我 知道 了 ， 在 这个 星球 上 ， 没有 任何 个体
他们 就 会 重新 回到 贫困 线上 ， 有时 甚至 会 是 几 代 的 影响 。
是 熟知 当地 的 企业家们 投入 的 资金
以及 不 能 把 低 收入 人群 看作 是 慈善 的 被动 接受者 ，
和 想 把握 自己 的 命运 的 人们 。
允许 当地 的 企业家们 有 足够 的 时间
使 市场 成为 我们 最 好 的 倾听 民声 的 设施 ，
有力 的 补贴 来 增加 全球 经济 的 利润 ，
哪里 人们 每天 会 挣得 一 块 、 两 块 或 三 块
而且 他们 所 作 的 决定 都 是 有关 那个 薪金 阶层 的 人们 。
带入 乡村 ， 这 就 是 新 的 东西 。
并且 体验 过 众多 的 庸医们 治疗 和 目视 过 稀少 的 药品 援助 ，
这 一 般 也 需要 依靠 诸多 的 管理 援助 。
低收入 人群 接触 的 行业 模式 体系 ，
来 建立 真诚 的 伙伴 关系 。
他 已经 有 20 年 与 世界 上 最 贫穷 的 一 群 农民们 的 经验 。
直接 绕过 了 这些 低收入 的 农民们 的 沮丧 ，
每 天 最多 只 能 挣到 一 美元 。
滴灌 是 一 种 将 少量 的 水
转变 成 满 目的 翠绿 。
不过 市场 再次 绕过 了 这 群 低 收入 的 农民们 。
也 是 因为 这个 系统 是 为 大 面积 的 土地 而 设 的 。
因此 艾米 挞巴 决定 他 将要 承接 这个 创新 发明
因为 他 多年来 都 在 倾听 农民们 的 心声
需要 足够 小 使 农民们
因为 一 次 性 将 身家 都 赌上 的 风险 太 高 了 。
就是说 ， 冒 的 风险
第三 点 ， 艾米 挞巴 称之为
意即 农民们 可以 用 从 第一 个 ? 英亩 土地 收获 的 利润 ，
事实上 ， 当 你 回望 起点 ，
愿意 为 这个 世界上
最 讨厌 冒 风险 的 市场 阶级
就 是 日 收入 低于 一 元 的 人群 来 冒 这个 风险 ，
并且 是 在 风险 最 大 的 农业 方面 涉险 。
所以 他 需要 捐款 。 他 用 这 笔 重大 的 资助
并且 更加 懂得 如何 将 这 件 物品 推销 给 农民 的 时候 ，
而 我们 则 助 他 建立 起 一 依靠 IDE 的 知识 的
以及 使用 其他 的 资金 。
其次 ， 我们 设想 是否 可以
将 新 的 滴灌 系统 出口 至 其它 国家 。
所以 我们 与 巴基斯坦 的 索诺·汉赫拉 尼 博士 会面 。
一 段 时间 后 ， 我们 得以 和 已 在 巴基斯坦
共同 建立 一 个 公司 。
我们 开始 可以 在 世界 范围 里 见到 这些 事情 的 发生 。
共同 建设 一 个 可雇用 7000 工人 ， 大部分 是 女性 的 工厂 。
是 安康 盟 基金 和 印度 政府 合资 创办 的
由于 极其 成功 ， 它 创造 了 每 35 天
而 “ 1298 救护车 ” 则 决定 要
而且 由于 合作 ， 也 渐 成 规模 。
他们 刚刚 同 政府 签订 四 份 合同 来使 他们 建造 100 辆 新 的 救护车 ，
并且 成为 印度 最大 也是 最 有 效率 的
有 成千上百 的 人员 。 而 我 所 讨论 这些 公司 的 人员 总数
他 近来 授权 建立 一 个 社会 创新 基金
我 建议 现正 是 建立 一 个
而 可以 为 世界 的 发展 做出 贡献 的 创新 成果 的 企业家 的
全球 创新 基金 的 时机 。
美国 不 一定 次次 都 是 个 可信赖 的 伙伴 。
不过 我 需要 再次 声明
假如 我们 采取 “ 全球 创新 基金 ” 这 一 观点 ，
不 应 直接 投资 政府 ， 即使 我们 有 可能 会 得到 政府 的 赞美 ，
她 在 她 的 祖国 里 创立 了 最大 的 一 间 小额 信贷 银行 ，
而且 她 是 妇女们 的 真正 的 榜样 ， 不管是 她 所在 的 国家 或者是 这 国家 之外 。
我 已经 向 巴基斯坦 连续 投资 七 年 ，
都 可以 证明 巴基斯坦人 都 是 非常 刻苦 工作 的 。
而且 在 他们 都 有 力争 上游 的 天性 。
社会 领袖们 ，
当 我们 思考 如何 为 巴基斯坦 建设 援助 款项 时 ，
我们 同时 需要 思考 来 提高 那些
可以 成为 世界 的 榜样 的 领袖们 的 影响力 。
我 向 索诺 博士 提出 能否 带 我 去看
一些 已经 在 塔尔 沙漠 建立 的 滴灌 系统 。
（ 远远 望去 ） 我 可以 从 地平 面上 看到 一 条 孤 直 的 明黄 线 。
当 我们 走进 的 时候 ， 景象 更为 清晰 了 。
有 一 方 长 着 七 英尺 高 的 向日葵 群 的 绿土 。
从而 使 他 可以 改变 自己 的 命运 。
他 说 这 是 他 生命 中 第一 个 旱季 ，
去 为 一 个 每 天 大概 只 挣 五十分 的 商业 农场
以及 他 以往 挣得 的 钱 ， 从而 使 他 今年 不 用 迁移 。
也 是 从 祖上 三 代 以来 ， 子女们
我们 问他 他 会 不 会 把 女儿 和 儿子 一视同仁 。
（ 我 认知 到 ） 尊严 对于 人类 精神 的 作用 比 财富 更为 重要 。
看见 如此 多 的 各 领域 的 企业家们
不过 我 认为 这 一 代 人 ， 或许是 第一 次
有 勇气 来 拥抱 爱 与 力量 。
这 就 是 我们 迈向 我们 梦想 中
想要 建立 的 全球 经济 体系 ，
也 同时 包括 我们 ， 所 必须 有的 。
拓展 到 这 地球 上 的 所有 的 人类 。
探索 新 的 解决 方法 的 时刻 ， 跨 领域 合作 的 时机 现正 到来 。
和 提供 了 数以 百万 计 的 产品 和 服务
给 这个 星球 上 最穷 的 一 群 人 的 体系 。
但 我 同时 通晓 很多 其他 的 革新 也 同样 是 有效 的 。
所以 我 请求 你们 ， 不管 你 是 在 那个 领域 工作 ，
来 得到 解决 的 方法 。
而 不 是 我们 设想 他们 需要 什么 。
我 会 用 双臂 拥抱 这个 世界 。
从而 让 我们 生活 在 慷慨 和 负责
但是 世界 上 还有 很多 美好 的 事物 等着 我们 去 勘探 发掘 。
让 我们 回想 下 那些 在 沙漠 中 靓丽 、 坚挺 的 向日葵 群 吧 。
因为 我 要 给 你们 讲讲 我 的 想法 ， 站在 这个 舞台 上
和 戈尔 同台 演讲 啊 。 他 竞选 总统 时 ， 我 为 他 投出 了 我 人生 中 的 第一 票
我 越来越 紧张 了
我 也 没 想到 Chris 会 坐在 台上
我 想到 我 的 父亲 和 祖父
Chris 提到 我 和 我 丈夫 创立 了 一 家 公司
我 本 想 些 幻灯片 作为 辅助 道具
可是 我 昨天 看到 一些 很 棒 的 演讲 都 是 带有 图表 的
这 是 我 的 祖母 ， 我 这 嘴巴 就是 从 她 那 遗传 来的
之前 有 人 写 博客 引起 过 骚动 ， 那个 人 谈论 如何 劈开 防盗 锁
或者 怎么 用 圆珠笔 开锁
这 事 传 得 铺天盖地 的 ， Kryptonite 公司 只好 调整 他们 的 防盗 锁
不 是 旧式 打印机 打 出来 的 ， 而 是 用 Word 软件 打出 来的
博客 是 挺 可怕 的 ， 你们 可能 会 这么 认为
站 在 台上 ， 我 得 说 博客 真的 挺 可怕 的
它们 改变 我们 看待 新闻 媒体 的 方式
有些 很 好 的 例子 。 一些 博客 吸引 数千 名 读者
人们 可以 在 MSNBC 上 写 博客
他 现在 就做 这个
或者 有 一些 机构 ， 比方 一 个 叫 Interplast
去 给 有 需要 的 人 做 整形 手术
我 谈论 我 自己 。 我 是 个 写 博客 的 人 ， 这 就 是 我 。
我 一直 想 成为 某 方面 的 专家
简单 地 说 ， 我 是 在 2001年 开始 写 博客 的 ， 那 年 我 23 岁
大学 时 我 读 英语 专业 ， 但是 对 我 干的 工作 毫 无 用途
于是 我 想念 写作 了 ， 便 开始 撰写 博客
我 起先 只 写 一些 小 的 故事
这个 是 讲 我 11 岁 时 露营 经历 的 图解 故事
去 的 是 基督教 青年会 的 露营
他们 找 不 到 我
虽然 他们 组成 搜救队 ， 但 我 却 不 小心 听到 有人说
当 我 开始 写 博客 的 时候 ， 我 有 一 个 目标
我 可以 试着 闻名 于 网络
我 就 定 了 个 目标 。 我 说 ， 我 要 赢 个 奖
因为 我 一生中 没 得过 一 个 奖
我 要 赢 这个 奖
果然 我 赢了 。 我 接触 到 读者们
每 天 有 成千上万 的 人 读 我 写 的 日常 生活
一 次 我 写 了 篇 关于 班卓琴 的 东西
300 美金 呢 ， 挺 贵的
我 也许 听过 Steve Martin 弹奏
我 就 和 我 丈夫 说 ， “ Ben ， 我 可以 买个 班卓琴 吗 ？ ” 他 来 句 ： “ 不行 。 ”
这个 就是 我 的 丈夫 ， 非常 帅
他 是 那么 的 专制 ， 不 让 我 买 这个 班卓琴
那些 认识 的 人 都 知道 我 在 开玩笑
Mena 就 是 这样 ， 我 就 喜欢 开 人们 的 玩笑
因为 这个 玩笑 在于 ， 其实 这个 男人 并不 专制
如果 他 知道 我 现在 在 展示 这些 照片
他 会 杀 了 我的
问题 就 在于 ， 我 写 了 这么 一 篇 东西 ， 我 的 朋友们 读 了
他们 就 想 ， 那个 Mena
犯 傻了 ， 写了 傻里傻气 的 东西
“ 天啊 ， 你 的 丈夫 坏透了
他 每 年 喝 啤酒花 了 多少 钱 ？
你 可以 用他 喝 啤酒 的 钱 买 班卓琴
我 自 17 岁 就 和 他 在一起 。 我们 从来 也 没有 分开 过 银行 账户
我 想 ， 他们 都 是 谁 啊 ？
我 意识 到 ， 我 并不 想 有 读者
我 不 想 为 公众 写 东西
我 不 想 再 写 了
尽管 不时 还 会 写 些 个人 的 经历
我 写 了 这 篇 ， 是 因为 Einstein
我 的 第一 只 宠物 ， 我 想 我 有点 想 哭了 ，
我 就 决定 打破 自己 说 过 的话 ， “ 我 不 想 再 写 自己 的 生活 ”
因为 我 想 悼念 她
这些 就是 我 的 个人 经历 。 你们 会 读到 关于 政治 的 博客
或者 关于 媒体 的 ， 或者是 一些 八卦 的 话题 等等
但是 我 还是 对 个人 经历 更 感 兴趣
你们 经常 看到 Norman Rockwell 的 作品 ， 艺术 评论家 们会说
但 这些 非 高雅 的 东西 对 我们 人类 来说
如果 提到 博客 ， 你 会 想到 那些 高雅 艺术 的 博客
那些 历史 名画 ， 那些 圣经 故事
这些 平常 的 故事 吸引 我 ， 这些 人 只是 在 讲 他们 的 故事
一 天 前 还 一切 正常 ， 第二 天 就 像 到 了 地狱 那样
这些 照片 是 一 天 一 天 拍 下来 的 ， 第一 天 ， 第二 天
第九 天 ， 他 呼吸 暂停
让 人 心碎 的 照片 ， 是 那么 的 真切
心跳 在 放慢 ， 情况 无法 预测
接着 情况 开始 好转 。 第 96 天 ， 他 回家 了
这 不 是 你 会 在 报纸 或 杂志 看 得 到 的 东西
有 28 条 评论 ， 并不 是 很多 人 在 关注
他 还 在 给他 照相 ， 因为 这个 男孩 是 他 的 儿子 ， 这 是 不 变 的 事实
孩子 在 长大
而 他 之前 在 医院 接受 过 那么 多 的 治疗
在 这个 网络 时代
但 我 觉得 博客 基本上 算是 一 种 发展
是 你 的 个人 记录
你 可以 用 google 搜索 了解 谁 是 Mena Trott
你 会 找到 一些 信息 ， 你 喜欢 或者 并不 喜欢
博客 是 人们 每天 写的 东西 的 记录
不一定 是 同 一 的 话题 ， 而是 那些 他们 感 兴趣 的 事
我们 说 世界 因为 越来越 小 了
每 次 我 谈到 博客 ， 我 都 想 去 联系 更 多 的 人
数百万 数亿 的 人们
我们 想 和 中国 的 人们 联系
但 还 有 很多人
就 像 100 美元 电脑 计划 很 棒
是 因为 坚持 不懈 ， 道理 很 简单
我 之所以 加 这 一 张 是 因为 我 知道
我 展示 这 幅 图时 ， 我 的 妈妈 总 有 一 天 会 看到
她 会 说 ， “ 为什么 上面 没有 我 ？ ”
我 妈妈 就是 这样 的 人 。 这些 都 是 我 认识 的 人
我 的 家人
我 会 花 几 个 小时 看 这 其中 的 关系
说 ， “ 哦 ， 那个 在 顶部 的 小孩 头发 是 红色 的
这 不 是 什么 科学 ， 但 我 对此 感 兴趣
我 很 想 知道 我们 是 怎么 进化 的
关于 Grabowski 的 记录 ， 这 是 我 的 婚前姓
还有 关于 Theodore 的 ， 经常 有 人 叫 Theodore
这 就 是 我 仅有 的 信息
他们 的 生日 ， 年龄
他们 在 家里 的 角色 ， 讲 不 讲 英语
就 这么 多 。 我 只 知道 这么 多
只 有 这么 多 了 。 我 甚至 不 知道 我 妈妈 那边 的 亲属 关系
因为 她 是 古巴人 ， 我 没法 考究
我 花 了 很多 时间 查档案
这 也 就 是 我 说 我 的 丈夫 是 个 圣人 的 另外 一 个 原因
我 就 在 华盛顿 那 看 档案
这 是 我 拥有 的 唯一 一 张 照片
想想 我们 能用 博客 做 什么
这些 人 谈谈 自己 什么 人 ， 分享 他们 的 故事
是 由 一 个 阿根廷人 和 他 妻子 所 作 的 一 个 项目
他 基本上 每天 都 给 他 的 家人 拍照
这里 本来 有 个 笑 点
你 看到 这里 的 数学 运算 吗 ？ 我 很 高兴 我 刚好 算到 100
这 就 是 他们 今天 的 样子 ， 或者 去年 的 样子
能够 做 这样 的 跟踪 是 多么 强大 啊
我 希望 我们 家 也 能 这么 做
做 点 孤芳自赏 的 事情
自从 去年 起 ， 我 每天 都 给 自己 拍 张照
只 有 很少 人 看 这些 照片 。 我 也 不 是 为了 观众 这么 做
他们 会 有时 和 我 说 ， 你 没有 更新
也许 有的 时候 他们 会 告诉 我
但 最 奇妙 的 在于 我 可以 回到 过去 的 一 天
看 某天 我 在 做 什么 。 一 看 照片 ， 我 就 记 起来 了
这样 的 视觉 提示 让 我们 知道 每 天 做 了 什么
我 马上 记得 ： 当时 在 德国
当时 我 病 在 酒店 房间
我 并不 想 呆在 那 。 你 会 看到
我 并不 是 每天 都 开开 心心 的 。 现在 我 已经 知道 如何 笑了
就 是 这样
这 也许 对 我 意义 最 深远 的 故事
我 可能 会 说到 一半 哽咽 ， 因为 每次 我讲 这个 故事 都会 这样
她 的 名字 叫 Emma ， 她 是 个 博客者
她 用 了 我们 的 服务 ， TypePad
我们 开业 的 时候 ， 她 是 那 100 个 试 用者 之一
她 写 了 自己 怎么 对抗 癌症
我们 所有 人 都 读 她 的 博客 ， 因为 那时 很少 人 用 博客
她 就 这么 写着
后来 她 的 妹妹 在 她 博客 上 说
Emma 离开 了 人世 。 我们 所有 支持 她 的 人
那 天 在 公司 非常 难熬
它 让我 意识到
却 还 可以 谈论 自己
有 件事 给 我们 很 大 的 影响
她 妹妹 写信 给 我说
Emma 是 在 生命 的 最后 几 个 月 写 她 的 博客
这 也许 是 她 经历 过 最好 的 事情
因为 可以 和 人们 谈话 ， 可以 分享 她 的 故事
这 多么 奇妙
写 博客 让 她 很 舒心
博客 不 一定 是 可怕 的
我们 不必 总是 攻击 博客
我 就 打印 了
或者说 我 给 她 家人 发 了 份 她 博客 的 PDF 文件
她们 在 纪念 仪式 上用 到了
也 提到 了 她 的 博客 ， 因为 博客 曾 是 她 生命 中 重要 的 一 部分
想 对 你们 说
想 一 想 博客 ， 想想 它们 是 什么
想想 你 过去 是 怎么 认为 的
海洋 中 的 第二 大 的 硬骨鱼 。
以 充满 温血 的 肌肉 （ 如同 哺乳 动物 一样 ） 横扫 海洋
那 是 在 蒙特雷湾 水族馆 中 的 一 种 蓝鳍 金枪鱼 。
你 看 它 的 形状 和 它 流线型 的 设计
靠着 它 的 胸鳍 ， 它 在 海洋 中 飞翔 ， 上下 沉浮 ，
实际上 它 的 大部分 身体 都 是 裸露 着 的 皮肤 ，
4000年 来 ， 我们 以 可持续性 的 方式 对 它们 进行 捕捞 ，
而且 ， 现在 的 捕捞 方式
但 这 就 是 问题 了 ， 我们 正 将 它们 吃到 灭亡 ！
现在 在 大西洋 ， 故事 很 简单 。
南边 也 就 是 欧洲 ， 北非 那边 的 蓝鳍 金枪鱼
在 过去 10 年 里 几乎 每 年 50,000 吨 。
列入 濒危 物种 的 清单 。
所有 这间 房 里 的 人们 都 能 认出 非洲狮
但 我 怀疑 不 是 所有 人 都 见 过 蓝鳍 金枪鱼 捕食 。
一 个 普遍 问题
现在 是 21 世纪 ， 但 我们 对 海洋 的 深入 了解
才 刚刚 开始 。
我们 能 在 太空 中远 观 地球 ，
我们 中 的 大多数 ， 包括 我 ，
面对 海洋 ， 看到 的 是 广阔 的 单一 的 海水 。
的 上涌 的 季节性 力量 。
技术 上 说 ， 海上 作业 是 困难 的 。
我们 很 难 在 蓝鳍 金枪鱼 的 地盘 -- 整个 太平洋
人 真的 很 难 接近 灰鲭鲨
想象 下 俄亥俄 州立 大学 的 布鲁斯 麦特 的 团队 吧 ，
并 在 它 上面 固定 标签 可以 说
而 我们 这个 敬业 的 队伍 的 主要 方向 是
或者是 你 电脑 中 的 组件 。
这 将 以 前所未有 的 方式
能够 观察 金枪鱼 在 水下 的 行动
我 已经 与 金枪鱼 一起 工作 15 年 了 。
把 蓝鳍 金枪鱼 与 黄鳍 金枪鱼 进行 展出 。
我们 可以 看到 水 与 远洋 的 交换 ，
我们 可以 从 它们 形态 和 作用 的 美中 看到 ，
我们 每年 可以 使 两百万 人
在 这 美景 的 后面 是 与 蒙特雷湾 水族馆 合作 的
但是 首先 我们 要 学会 饲养 它们 。
我们 进入 有 金枪鱼 的 水箱 。 我们 抚摸 它们 裸露 的 皮肤 。
因此 我们 能 真正 的 研究 金枪鱼们
鱼 儿们 的 技术 。
放入 一 个 相当于 跑步机 的 人工 管道 里
那个 金枪鱼 可能 认为 它 将 游 往 日本 ， 但 实际上 它 留在 了 原地 。
当 我 看到 金枪鱼 时 （ 这 也 是 我 最 喜欢 的 景象 ）
这些 鱼 是 怎么 在 我们 之前 解决 经度 问题 的 ？
已经 教会 了 我们 如何 走 出去 ， 到 大海 中 去 继续 研究 。
这个 过程 像 芭蕾舞 一样 ， 难 但是 很 美 。
为了 能 让 它 出海 4 到 5 分钟
我们 让 水流 过 它 的 腮 ， 给 它 氧气 。
然后 给 它 做 标记
并 保证 有 一 部分 能 留在 外边 ， 使得 电脑 能 感受 外面 的 坏境 。
将 一 个 能 自动 弹起 的 卫星 标签 放在 一 个 金枪鱼 上
所以 从 标签 那 得到 信息
都 能 在 没有 人 参与 的
刚刚 提到 的 提到 的 两 个 电子 标签 都 比较 昂贵 。
给 以 了 我们 比 其他 组织 都 多的 帮助 。
那 就 是 北卡 罗兰纳 渔业 组织 。
这里 我们 正要 去 测量 这个 鱼
我们 要 做 一些 我们 已经 开始 的 事情
看 多么 闪亮 的 皮肤 ， 你 可 你 看到 我 的 倒影 。
从 那个 粘液 ， 我们 能 得到 它的 基因 。
在 我 前任 博士后 导师 Gareth Lawson 的 帮助 下
这 是 一 条 金枪鱼 的 美丽 照片
这 条 在 数字 海洋 中 游动 的 金枪鱼
较 冷 的 是 在 美国 缅因州 海湾 。
这 是 金枪鱼 的 活动 线路 ， 它 以 成群 的 鲱鱼 为 食 。
但是 当 那 温暖 起来 ， 金枪鱼 就 窜进去 ， 吃 些 鱼 。
那边 又 冷 了 ， 又 回到 北卡罗来纳 州
然后 就是 我 最 喜欢 的 场景 ， 三 条 金枪鱼 回到 了 墨西哥湾 。
它们 一起 过来 ， 可能 是 为了 繁殖 下 一 代 。
由 这 十五 年 的 标签 标记 得来 的 数据 产生 。
现在 ， 让 我们 来看 西边 的 它们
一 个 是 我们 标记 的 海湾 群落 ，
它们 前往 墨西哥湾 ， 我们 可以 看到
它们 前往 墨西哥湾 ， 我们 可以 看到
则 游 回 地中海
在 热点
像 墨西哥湾 和 地中海 那样 的 地方
这 是 明显 应该 被 保护 的 地方
在 大西洋 的 中心 ， 种群 混合 的 地方
在 大西洋 的 中心 ， 种群 混合 的 地方
我们 还 需 努力
这样 才 有 可能 能 保护 蓝鳍 金枪鱼
我们 组成 了 一 个 团队
我们 才 得以 进行 我们 的 项目
现 准备 开始 标记 大量 的 食肉 鱼 。
在 阿拉斯 加州 标记 了 一 头 鲑鲨
将 一 条 鲑鱼 放在 鲨鱼 的 前面
我们 能够 将 鲨鱼 网住
这个 鲨鱼 是 白鲨 的 表亲 。
在 它 嘴里 放 个 管子 ， 并 保持 它 不 接触 甲板
现在 ， 卫星 就能 对 它 定位 了
这 条 鲨鱼 在 水中 跳跃 ， 如果 你 看 的 仔细 些 ， 能 看到 它 的 触角 。
这 是 一 个 有 着 标签 的 自由 游动 的 鲨鱼
但 这 只 显示 它 精确 到 米 的 路线图
较 暖 的 颜色 表示 海洋 的 温度 较 高 。
现在 在 蒙特雷 附近 ， Farallones 的 上面
不 一会 ， 一 个 好奇 的 白鲨 就 会 游来
不久 他 就 会 被 抓到 我们 16 英尺 长 的 船上 。
所以 ， Sal 的 结果 中 能 看到 两 种 标签 的 记录 。
这 是 加利福尼亚 的 白鲨
前往 白鲨 聚集地 然后 回来
我们 能 看到 灰鲭鲨 和 鲑鲨 以 十 天 为 以 单位 的 移动 图
金枪鱼 方面 的 TOPP 组织 已经 完成 了
我们 选 一些 年轻 的 金枪鱼 ，
将 有 感应器 的 标签 放进
标签 会 粘在 它们 头上 ， 当 它们 蜕皮 时 随 皮 脱落 。
它们 将从 新西兰 飞往 蒙特雷 并 飞回
我们 第一 成功
现在 看到 的 是 George Schillinger 和 来自 Playa Grande 的 棱皮龟 小组 的 队员 。
我们 能 从 这个 移动 的 海洋 中 看到
捕食者 在 哪里 。
这里 看到 的 只 是 3 年 里 的 数据
我们 能 做 的 ， 就 是 利用 这些 数据
这 一 切 的 综合 第一 次 告诉 了 我们
然后 ， 就 像 它们 给 我们 的 加演 一样
在 2000 米 下 的 水中 搜集 数据
在 关键 的 地方 如 南极 ， 北极 。
我们 仍 没 能 想出 到底 如何 才 能 对 这些 数据 进行 最 佳 的 可视化 。
来 使 大众 也 参与 进来 是 很 重要 的 。
我们 对于 大 海龟 就是 这么 做 的
我们 能 将 白鲨 放在 一 个 大 洋中 ，
鲨鱼 在 它们 从 加利福尼亚 到 夏威夷
能 将 我们 看 不 到 的 地方 也 补上
我们 有 技术 了解 它 在哪
我们 需要 思考 的 是 如何 增加
最终 能 达到 在家 就 能 得到 信息 ，
来自 蓝鲸 白鲨 的 链接
看到 鲨鱼 在 金门 大桥 下 时 会 非常 激动 。
就 用 大家 的 iPhone 将 大家 连接 到 这 项 活动 吧 。
这 是 一些 网上 的 这 类 图片 。
通常 当 我 介绍 自己 说 是 艺术家 的 时候
他们 看着 我 说 ： “ 你 画画 吗 ？ ”
或者 “ 你 在 什么 媒体 行业 工作 ？ ”
我 的 大部分 工作
是 关于 工作 的 方法
我 真正 感兴趣 的 是 创造 性地 解决 问题
几 年 前 我 遇到 点 小 麻烦
下面 就 给 各位 讲讲
这 是 2002年 6月 19日 在 底特律 机场
我 刚 从 一 个 海外 展会 回到 美国
一 个 FBI 特工
问 了 我 很多 问题 ——
“ 你 去 哪儿 了 ？ 干了 些 什么 ？ 接触 过 什么人 ？
为什么 去 那儿 ？ 谁 给 你 的 行程 付钱 ？ ” ——
那个 人 问 我 ： “ 9月 12号 你 去 哪儿 了 ？ ”
我们 大部分 人 被 问道 “ 你 9月 12号 去 哪儿 了 ” 这样 的 问题
会 说 “ 我 不 记得 了 ， 让 我 查查看 。 ”
说 ： “ 让 我 查查 9月 12 号 的 行程 ”
我 查 了 —— 10点 到 10 点 半 我 付了 储藏室 账单
12点 到 下午 3点 ， 上了 入门 课
下午 3点 到 6 点 ， 上了 高级 课
“ 11 号 你 去 哪儿 了 ？ ” “ 10号 呢 ？ ”
我 估计 他 没 料到 我 有 这么 详细 的
“ 那 你 租 的 那个 储藏室
我 说 ： “ 在 弗罗里达 用 不 上 的 冬衣
放 不 进 屋子 的 家具
他 很 迷惑 地 看着 我 说 ： “ 没 炸药 ？ ”
我 说 ： “ 当然 没有 ， 我 敢 保证 没有 炸药
要是 有 的话 ， 我 肯定 会 记得 的 。 ”
我 觉得 任何 一 个 人 和我 谈上 几句
经过 了 大约 一 个 半 小时 的 反复 问讯
我 会 把 这个 移交 给 坦帕 办公室 ， 是 他们 捅 的 摊子 。
他们 会 接手 的 ， 我们 会 负责 。 ”
我 在 坦帕 前前后后
另外 你们 知道 吗 ， 在 美国
我 有 很多 时间 泡在 了 这 栋 楼里
“ 你 是否 曾 目击 或 参与 过 任何
可能 危害 美国 或 其他 国家 的 活动 ？ ”
回答 这些 问题 的 时候 你得
或是 这样 的 问题 － 测谎 的 问题
他们 一连 问 了 我 九 个 测谎 问题 ——
第一 个 是 “ 你 的 名字 是 哈桑 吗 ？ ” “ 是的 。 ”
“ 我们 是 在 弗罗 里 达 吗 ？ ” “ 是的 。 ” “ 今天 是 星期二 吗 ？ ” “ 是的 ”
因为 得 让 你 回答 判断 问题
“ 你 属于 任何 可能 危害 美国 的 组织 吗 ？ ”
我 说 ， “ 你 可能 得 直接 问问 我 的 同事 了 。 ”
他们 说 ： “ 好吧 ， 先 不管 我们 的 讨论 的
你 是否 属于 任何 想要 危害 美国 的 组织 ？ ”
在 这样 的 6 个 月
我 说 “ 没 错 ， 这 正 是 我 这么 久 以来 一直 告诉 你们 的 ，
我 想 “ 只 希望 在 全国 范围 都 搞 清楚 这 件 事
他 说 ： “ 你 要 有 什么 麻烦 ，
给 我 打个 电话 － 我们 会 搞定 的 。 ”
自 那 以后 ， 去 哪儿 我 都 会 打 电话 告诉 FBI
我 告诉 他们 “ 嗨 ， 我 要 出发 啦 ， 这 是 我 的 航班 ，
几 周 以后 ， 我 会 再 打 电话 告诉 他们
并不 是 我 被 强制 这么 做 ， 而 是 我 选择 这么 做
“ 我 可 没 想 搞 什么 小 动作 ”
“ 我 可 不 想 让 你们 觉得 我 准备 逃命 了
于是 我 就 一直 一直 这样 做
电子 邮件 变的 越来越 长 ...
我 建 了 个 这样 的 网站 ， 让 我们 看看 这个
能 追踪 我 的 特定 时刻 行程
我 决定 ， 你们 不 是 要 监视 我 吗 ， 没 问题
你们 不用 浪费 精力 浪费 资源
于是 在 这个 过程 中 我 开始 思考 ， 他们 还 知道 我 的 什么 信息 ？
于是 我 决定 把 所有 的 飞行 纪录 都 放 上去
这 是 我 在 飞机 上 吃 的 几 餐
看吧 ， 他们 不 让 你 把 这个 （ 刀子 ） 带上 飞机
但是 他们 在 飞机 上 给 你 这个
这 是 些 我 去 过 的 机场
但是 如果 你 如果 和 其他 数据 交叉 比较
就 能 想 FBI 特工 一样
每 一 秒钟 的 活动 时
你 就 处在 一 种 完全 不同 的 生活 状态 种
我 脑 中 就 想 着 “ 艺术 项目 ”
不 是 想 “ 啊 ， 我 有 新的 工作 ”
但是 经历 这 一切 ， 明白 了 发生 的 事情 ，
这 种 探索 自我 的 方式
这些 是 我 去 过 购物 的 一些 商店
在 那儿 我 还 买 了 一些 蟹
还 有 洗衣 剂 在 西 奥克兰 买的 洗衣 剂 －
这 是 在 东 布伦瑞克 的 18 号 路上 的 香港 超市
我 从 巴列霍 的 西夫韦 加 了 14.79 美元 的 油
如此 一 来 不 但是 我 提供 信息
它 给我 作证 ， 我 确实 在 那
这些 点 就 有 了 交叉 参考
这 是 都 是 直接 从 我 的 银行 帐户 提取 的
这 是 我 在 旧金山 的 旧 公寓
有时候 只是 盐湖城 一 个 空空 的 走廊
我 能 说出 同行 的 人 ， 地点
因为 向 FBI 我 就 得 做到 这样
我 得 告诉 他们 每 一 个 细节
我 花 很多 时间 在 路上
还 有 很多 时间 是 在 加油站 － 空空 的 火车站
还有 成千上万 的 照片
我 这个 网站 上 有 四万六千 张 照片
FBI 看过 全部 照片 －
至少 我 相信 他们 都 看过
有时候 没 什么 信息
有时候 很多 文字 信息 但 没有 图片 信息
这 是 加利 福利 亚 我 最 喜欢 的 三 明 治 点
这些 是 我 在家 做 的 饭
你 怎么 知道 这些 是 在家 用餐 呢 ？
因为 这个 碟子 重复 出镜 了 很多 次
你 得 作 点 侦探 工作
下午 1点56 分 是 这个 ， 晚上 4点59 分 是 这个
直接 传到 我 的 服务 器 上
他们 要 知道 我 在 干 什么
下午 两点
在 缅因州 的 Skowhegan ， 我 的 公寓 在 那儿
是 一点一 滴 的 信息
如果 你 去 我 的 网站 ， 都 是 大量 的 这样 的 信息
原因 之一 ， 也 是 使用 不便 的 之一 是
我 把 所有 的 信息 放上 去
意味 着 我 告诉 你 了 我 的 一切
我 仍然 过着 非常 匿名 的 隐私 的 生活
当 所有 信息 都 暴露 的 时候 你 怎么办 ？
是 非常 不同 的 方式
还 有 个 有趣 的 是
是 因为 别人 没有 办法 获取 它
FBI 拥有 的 信息 就 毫 无 用处 了
我们 就 得 完全 重新 设计
因为 如果 每个 人 都 分享 信息 的话 情报 系统 就 瘫痪 了
“ 你 干嘛 想 让 全 世界 都 知道 你 在 哪儿 干 什么 ？ ”
这 还 是 人们 没 开始 用 推特 的 时候
某 种 程度 上 说 我 很 高兴 我 完全 过时 了
我 还 在 做 这个 项目 ， 但 完全 过时 了
这 是 我们 每天 都 在 做 的 事情
我们 在 创造 自己 的 档案
我 的 一些 朋友 总说
“ 你 太 疑心 病 了 ， 干吗 总 做 这些 ？
仔细 的 通过 服务器 查看 浏览 日志
仅仅 是 这些 片段 ， 你 可以 看到 些 东西
我 把 单子 缩减 你们 可以 看到
可以 看见 国土 安全部 喜欢 造访 这里
还 有 国家 安全局 也 来过
我 实际上 搬到 了 离 他们 很 近 的 地方 我 和 他们 住 同 一 条 街
不 明白 他们 问 什么 来 ， 不过 他们 来 了
我 想 他们 可能 喜欢 艺术
很 高兴 我们 有 那个 领域 的 赞助人
你 说 “ 一切 都 自动 来自 我 的 iPhone ”
但 你 是 怎么 拍照 然后 附上 信息 的呢
每 天 得 花 多少 时间 ？
就 跟 那些 一样 我们 没 要 做 那些 之前 也 都 没事儿
我们 不 会 想 这 花 了 多少 时间
所以 基本 只 是 我 在手 机上 点 了 点
BG ： 如果 到 了 无法 追踪 的 区域 ， FBI 就 会 抓狂 ？
HE ： 能 找到 我 最后 所在 的 点
你 就 能 看到 最后 一 个 我 离开 的 机场
你们 都 应该 知道 我 要 讲 的 事实 。
我 认为 不平等 能够 引起 社会 分裂 和 腐化 的 这 种 直觉
我们 可以 通过 比较 社会 ， 平等 程度 不同 的 社会 ，
那些 数据 确实 存在 关联 。
但是 首先 ， 来 看看 我们 的 命 有 多 苦 。
它们 的 富裕 程度 是 以色列 、 希腊 、 葡萄牙 这些 左侧 的 国家 的 两 倍 。
但 这 并没有 影响 它们 国民 的 平均 寿命 。
这些 都 是 英格兰 和 威尔士 的 小镇 ——
最 穷 的 在 右侧 ， 最 富 的 在 左侧 。
穷人 和 其他 人 之间 有 很 大 的 差异 。
和 世界 银行 的 数据 一样 ——
简单 易懂 ， 并且 你们 可以 下载 ，
你们 可以 看到 左侧 的 国家 都 比较 平等 ——
他们 的 前 20% 的 富裕 程度 大概 是 后 20% 的
接下来 我 将 会 展示 这 对 我们 社会 有 什么 影响 。
一 个 国家 的 分数 就是 这些 因子 平均 得到 的 。
与 刚才 我 展示 过 的 不平等 比较 相关 的 ，
我 将 反复 展示 这些 数据 。
所以 我们 也 在 《 英国 医学 期刊 》 发表 了 一 篇 关于
它 包括 儿童 是否 能 与 父母 交谈 ，
免疫率 有 多少 ， 以及 学校 是否 存在 欺辱 现象 。
这 就 是 该 指数 与 同样 的 不平等 程度 的 关系 。
如果 你 看 的 是 儿童 福利
我 目前 向 你们 展示 的 所有 数据 所 揭示 的
以及 我们 相对于 他人 的 位置
下面 我 将 为 大家 展示 我们 指数 的 一些 分部 。
如果 再 看 社区 活动 参与 度
我 要 说 ， 我们 重复 了 这 项 工作 两 次 。
第一 次 针对 的 是 这些 富裕 发达 国家 ，
对 美国 50 个 州 重复 了 这个 测试 ——
这 是 联邦 政府 在 一 项 一般 社会 调查 中 得出 的 相互 信任
使得 我们 能够 比较 每 个 社会的
患有 心理 疾病 的 比例 是 其它 社会 的 3 倍 。
这 是 监狱 囚犯 的 比率 。
但是 更 多 的 是 严厉 的 审判 ，
就 越 倾向于 保留 死刑 。
这 张 图 是 儿童 高中 辍学 状况 。
就 会 发现 这 种 差距 的 危害 非常 严重 。
我 知道 这里 有 很多 美国 听众 ——
我 已经 展示 过 的 在 这里 用 斜体字 标记 。
我 还 可以 展示 一些 其它 的 问题 。
那些 问题 都 更 普遍 存在
而 是 什么 都 要 差到 2 倍 10 倍 。
我 想 回到 这 张 先前 展示 过 的 图
不仅仅 是 一 两 件 事出 了 问题 ，
这 张 图上 我 想 指出 的 另外 一 个 很 重要 的 点
他们 在 所有 方面 都 显示 出 他们 是 非常 不同 的 国家 。
首先 日本 税前 工资 差距 比较 小 。
有一些 州 表现 好 是 通过 再分配 ，
如何 实现 较大 的 平等 并不 重要 ，
我 说 的 都 是 确实 存在 于 富裕 发达 市场 民主 国家 的 。
约翰·多恩 （ 英国 诗人 ） 的话 似乎 有点 道理 ：
通过 一系列 的 研究 ， 我们 能够 比较
每 一 个 社会 阶层 的 人 在
根据 英国 一般 社会 经济 分类 记录 ，
一些 瑞典人 非常 仁慈 的 归类 了 很多 婴儿 死亡 。
中间 是 需要 技术 的 手工 工作 ，
这里 可以 看出 瑞典 比 英国 做 得 好 ，
最 大 的 差异 出现 在 社会 的 底层 。
我们 展示 了 5 组 不同 的 数据
似乎 总体而言 ——
较为 平等 的 社会 在 社会 底层 展示 出 的 差异 最 明显 ，
我 该 解释 一下 怎么 回 事 。
更 多 的 是 关注 优越 感和 自卑感 ，
身份 地位 的 竞争 而 产生 的 感觉
我们 更 担心 的 是 别人 如何 评判 和 看待 我们 ，
当然 ， 有些 人 不喜欢 这个 ，
当 人们 批评 我们 挑拣 数据 时 ，
如果 我们 的 数据源 包含 所 观测 国家 的 数据 ，
当然 ， 另外 有 人 在 文献 中 应用 了 更为 复杂 的 方法
确实 ， 人们 对 我们 这些 结果 的 因果 联系
就 是 因为 人们 对 自己 被 瞧 不 起 非常 敏感 。
我 认为 我们 必须 竭尽所能 让 我们 的 领导们
就 是 我们 能够 通过 减少 我们 的 收入 差距 来
但 假如 你 就 按照 他 说 的 去做
但 我 事实上 并 无 那个 意思
我 完全 想 不 出 它 是 拿来 干嘛 的 它 的 实际 用途 会 有 哪些
我 的 一 生 就是 在 探索 何为美
我 的 新生活 的 核心 就是 制造 漂亮 并且 好玩 的 东西
这个 是 菲利普·史达克 果汁机 ， 由 阿历斯 制作
它 实在 是 太 好玩 了 我 家里 就 有 一 台
但 我 把 它 摆在 过道 上 而 不 是 用来 做 橙汁
一 打开 包装 我 看到 一 张 纸条
上面 写 着 不 要 用 这 机器 来 做 果汁
所以 我 把 一 罐 果汁 倒在 这 机器 里头
而后 才 拍出 这 张 照片
先 看看 它 的 形状 那 是 多么 美
再 有 它 的 刀刃 非常 锋利 割 东西 非常 方便
大家 知道 我 有一套 关于 情绪 的 理论
Hiroshi Ishii 以及 他 的 同事 在 MIT 媒体 实验室 搞 了 这么 一样 东西
他们 找到 一 张 乒乓球桌 并且 在 上面 放置 一 台 投影仪
通过 投影仪 在 乒乓球桌 上 投 射出 一 个 水面
你 在 那儿 打 乒乓球 只要 球 一 触到 桌面
就 会 有 波纹 弹 出来 鱼儿 也 随之 游 到 别的 地方
而后 球 又 跳到 另外 一 个 地方
再次 激起 水波 看看 那 鱼儿 啊 也 真 可怜 的
假如 你 搜 “ 情感 设计 ”
而 Google 则 非常 巧妙 的 撕开 自己 的 logo , 使 之 排成 十 页
它 只 让 你 看到 有 很多 个 “ O” ， 而 每 一 个 O 都 代表 了 一页
我 想 你们 很多 人 都 看 过 但是 没有 注意 到
潜意识 注意 到 这 东西 也 隐约 感到 快乐
我 的 网站 是 排在 搜索 结果 的 第一 位 的
Google 就 会 告诉 我 说 你 不 需 打 “ 与 ” 字 我们 自己 会 加上 去的
《 纽约 时报 》 有 一 次 刊登 了 一 则 评论
上面 写到 这 是 一 辆 充满 缺陷 的 汽车
假如 你 看看 车 的 内部
我 当时 很 想 看 就 租 了 一 辆
这 是 我 儿子 驾车 的 时候 我 拍 下来 的 照片
车子 内部 的 设计 带给 人 的 就 是 快感
这 就 是 我 的 新生活 就 是 关于 好玩 的 新生活
我 真的 认为 好玩 的 东西 总是 走 在一起 的
好 我 要 往 地板 上 放 一 块 木板
设想 一下 我 有 一 块 2 英尺 宽 30 英尺 长 的 木板
我 可以 在 木板 上 踱步 而不需 惊慌
我 可以 往前 往后 可以 跳上 跳下
而 假如 我 要 把 这 木板 放在 300 英尺 高 的 地方
我 就 不 会 走近 它 了
保罗·萨福 刚才 结束 自己 的 演讲 时 说
他 在 演讲 开始 之前 一直 感到 非常 紧张 直到 最后 几 天 甚至 最后 几 个 小时 才 能 冷静 下来
但 那 种 因为 紧张 而 产生 的 焦虑 却 可以 帮助 他 集中 精神 去 工作
它们 能够 世人 集中 精神 而 不 是 分散 注意力
但是 有些 人 可以 做 得 到 例如 马戏团 演员 钢铁 工人
那 是 一 个 空 房间 只有 一 张 桌子 桌 上 有些 杂物
这 是 一 个 IQ 测试 题 它 可以 测试 你 在 实际 生活 中 的 应变 能力
学生 一 手 拿 着 这 头 的 绳子 然后 伸出 另 一 只 手 去 够 另 一 根 绳子
我 想 告诉 大家 我 这里 有 一 盒 糖 可是 我 不 吃 糖 的
学生 很 喜欢 吃吃 得 很 开心
也许 不算 很 开心 吧 至少 是 让 他们 感觉 心情 好 一点
你 的 大脑 里 的 神经 交换 就 会 加速 这样 你 会 更 容易 集中 精力
当 你 感到 快乐 的 时候
你 会 更 容易 被 外界 干扰 打乱 情绪 并且 你 在 进行 框外 思考
每 一 次 头脑 风暴 你 都 感觉 很 快乐 你 会 玩 游戏
但 假如 你 任何 时候 都 是 这个 样子 那么 你 什么 事情 也 做 不 了
因为 你 会 忽然 在 工作 到 一半 的 时候 说 “ 对 啊 我 可以 用 新 的 办法 来 做 呢 ！ ”
因此 要 想 做好 工作 就 需要 一 个 时间表 对不对
当 你 高兴 的 时候 你 会 变得 更 有 创意
遇到 问题 你 就 会 想 我 会 找 办法 解决 它
一 种 是 知觉 层面 的 信息 处理
看看 生物 漫长 演化 的 结果 是 我们 人 非常 喜欢 鲜艳 的 颜色
哺乳 动物 和 灵长类 动物 喜欢 水果
人 的 大脑 是 被 进化 塑造 的
在 设计 上 你 可以 通过 不同 的 方式 去 表达 这样 的 情感
比如 字体 的 选择 颜色 的 选择
那 是 很 老 的 一 款 车 经常 坏
它 很美 它 就 被 收藏 在 纽约 现代 艺术 博物馆
你 买它 是 因为 这个 罐 很 别致 而 不 是 里面 的 水
人们 喝完 里面 的 水 之后 不 会 把 罐 扔掉
他们 把 罐留 下来 当 装饰 用途
或者 再次 装上 水 这 表明 不 是 水 的 魅力
第二 层 是 行为 层面
我们 生活 中 绝大多数 的 东西 都 是 这样 生产 出来 的
我 在 舞台 上 走 我 并没有 听从 我 的 脚 的 指挥
我 说话 大多数 时候 也 是 潜意识 的
我 之前 做 过 很多 准备 想 了 很多
行为 设计 之 本质 就 是 要 让 使用者 感到 一切 都 在 掌控 之中
你 会 感觉 一切 控于 自己 的 掌中
你 会 感觉 一切 尽在 自己 的 掌控 之中
下面 这些 小孔 也 是 一 个个 小小 的 喷头
你 就 可以 一连 几 个 小时 站 在 那里 淋浴
还有 这个 这 是 非常 精致 的 一 个 茶壶
我 是 在 芝加哥 四季酒店 那里 购得 的
但是 要 用 的 时候 你 需要 将 其 躺 放到 桌面
茶 就 会 被 挪到 茶壶 的 右手 边
就 是 在 这 条 线 的 右手 边
里面 有 一 条 横 挡 茶 就 在 这个 地方
水 慢慢 的 浸透 茶身
当 茶 已经 弄好 或将 要 弄好 的 时候 你 就 把 茶壶 放 稍微 倾斜 一点
大家 应该 记得 茶 是 在 这个 位置 的
情感 表现 在 行为 上
认知 之 意义 在于 理解 世界 而 情感 则 试图 解释 这个 世界
有 了 判断 我们 才 会 行动 肌肉 之 活动 也 与此相关
我们 可以 分辨出 其他 人 的 情感
而 我们 的 面部 表情 又 是 特别 擅长于 传情 达意
因为 它 会 向 服务员 发出 一 个 信号 “ 看 ， 茶 弄好 了 。 你 看 我 都 站 起来 了 “
这时 服务员 会 过来 问 “ 是不是 需要 多 一点 水 ”
那 是 大脑 的 一 部分 它 无法 控制 你 的 行为
无法 控制 你 的 感官
或者是 “ 为什么 你 这么 做 ？ 我 看 不 懂 ”
那 就 是 意识 之 所在
Hummer 的 主人 曾经 说 ， “ 我 一生 拥有 许多 汽车 ”
但是 从来 没有 一 辆 车 使得 我 如此 倾注 自己 的 心思
假如 你 现在 决定 买 这 辆 车 唯一 的 解释 是 你 非常 关心 环保
哪怕 最初 几 辆 会 是 天价
或者是 一 款 非常 昂贵 的 手表 你 可以 在 朋友 面前 炫耀
他们 会 说 ， “ 哎哟 怎么 我 不 知道 你 有 个 手表 呢 ”
它 记录 时间 也许 比 刚才 那个 还 要 准
当 你 用 一 种 情感 去 制衡 另 一 种 情感 的 时候 就 显得 更加 有趣
你 会 得到 暗示 说 “ 这 是 安全 的 ， 你 尽管 放心 ”
假如 游乐园 的 设备 都 是 生锈 的 残破 的 相信 你 不 会 去 那里 玩
它 失去 了 一 个 球
正 想 趁 别人 不 注意 把 球检 回来
而 最 奇妙 的 一 点 就 是 你 居然 相信 这个 解释 了
因为 我 看了 在座 各位 的 档案 介绍 ，
知道 各位 都 来自 不同 的 背景
经验 丰富 ， 而且 都 与 很多 人 一起
相互 合作 ， 构建 网络 等等 ， 我 想 告诉 大家 ，
我 想 从 一 个 非常 具体 的 方面
在 仅有 的 20 分钟 里 ， 我 要 提出 四点 内容
贡献 一些 力量 或者 帮助 我 完成 我 的 工作 。
偏远 程度 的 意思 不止 一 个 。
当然 ， 它 通常 是指
越 走 越 远 ， 那么 你 就 到 了 相对而言 更 远 的 区域 。
在 世界 各地 的 大 城市 里 ，
都 有 贫民窟 ， 贫民区 ，
相对 城市 其它 地区 较为 落后 ， 也就是 贫富 悬殊 。
我们 做 了 个 猜测 。 这个 猜测 是
即使 有 ， 学校 也 很 难 留住 这些 教师 ；
我 想 验证 这个 猜测 是否 与 事实 相符 。 所以 去年 ，
查到 一 条 从 新德里 到 印度 北部 地区 的 路线 。
这 条 路 不 经过 任何 大城市 ，
或 都市 中心 。 我们 开 沿路 了 300 公里 ，
每当 找到 一 个 学校 ， 我们 就 进行 一 套 标准 测试 ，
将 测试 结果 制成 图表 。
这 张 图 很 有 意思 ， 当然 ， 你 需要 很 仔细 地 斟酌 。
我 是 说 ， 这 只 是 一 个 很 小 的 样本 ； 我们 不 能 以偏概全 。
在 我 所 选择 的 这 条 路 线上 ，
学校 越 偏远 ， 测试 的 结果 越差 。
我 试图 将 结果 与 一些 因素 联系 起来 ， 比如 基础 设施
或者 电力 供应 等等 。
测试 结果 与 班级 人数 ，
基础 设施 ，
贫穷 程度 无关 。 完全 没有 关系 。
后来 ， 我 在 每 个 学校 都 做 了 一 个 问卷 调查 。
问卷 上 只 问 老师们 一 个 问题 ：
你 愿意 搬到 城市 去 吗 ？
从 图上 可以 看出 ， 69% 的 人 做出 了 肯定 的 回答 ，
教师 表示 愿意 去 距离 德里 稍 远 一点 的 地区 ，
而 对于 德里 富裕 的 近郊 ， 教师们 表示 不愿意 --
因为 ， 你 知道 ， 那些 郊区 的 条件 相对 很 好 。
然后 ， 德里 开外 200 公里 的 范围 内 ， 答案 一直 是 “ 愿意 ” 。
我 可以 想像 得到 ， 一 位 老师 走进 教室 ，
心里 每 天 都 盼望 着 自己 是 在 另 一 个 更 好 的 学校 工作 ，
这 很 可能 会 严重 影响 教学 的 质量 。
由此看来 ， 教师 的 工作 动力 和 人员 流动
相对于 孩子 是否 能 吃饱穿暖 ，
与 班级 人数 超员 等 因素 而言
事情 看似 如此 。
当 谈到 教育 和 科技 ， 我 在 资料 上 读到 过 ，
你 每 天 早上 都 在 听 --
总是 在 最 好 的 学校 ， 或 城里 最 好 的 学校 ， 进行 试点 。
这些 资料 -- 其中 有一些 是 科学 著作 ，
老师们 经常 说 ， 恩 ， 还 行 吧 ， 但是 教育 科技 的 性价比 太 低 了 。
因为 ， 事实 证明 ， 学生 在 学校 里 原本 能 得到
比如说 ， 八十 分 。
采用 了 这 种 高新 科技 之后 ， 他们 可以 考到 八十三 分 。
如果 将 同样 的 技术 运用 在 那些 偏远 地区 的 学校 里 ，
让 学生 的 分数 从 三十分 提高 到 ， 比如 ， 四十分 ，
这样 ， 教育 科技 ，
在 金字塔 底部 所 能 发挥 的 作用 ， 比 在 顶端 的 效果 更为 显著 。
但是 ， 我们 却 反其道而行之 。
于是 ， 我 得出 结论 ： 教育 科技
最终 的 问题 是 ， 如何 转变 教师 的 思想 观念 ？
当 你 向 一 位 老师 展示 某 样 新 科技 ，
你 不 能 用 一 台 机器 来 取代 老师 -- 绝对 不 可能 。
我 不 知道 为什么 不 可能 ， 但是 ，
即使 你 认为 这 不 可能 -- 我 想 引用 Sir Arthur C.Clarke 的 一 句 话 ，
他 是 我 在 斯里兰卡 首都 科伦坡 遇到 的 一 位 科幻 小说 作家 ，
他 的 这 句 话 回答 了 这个 问题 。
他 说 ， 如果 一 个 老师 连 机器 都 不如 ， 那么 就 该 被 机器 代替 。
这 就 给 老师们 敲响 了 警钟 ， 你 得 伤脑筋 了 。
总之 ， 我 认为 我们 需要 一 套 选择性 初等 教育 ，
这 种 教育 方式 满足 各 种 需求 ， 帮助 没有 学校 、
学校 条件 差 、 教师 资源 缺乏 、
或是 师资 质量 不 够 好的 地区 ， 应对 各 种 情况 。
如果 你 所在 的 地区 不 符合 上述 任何 情况 ，
到 目前 为止 ， 我 只 见到 过 一 个 地方 不 属于 那些 情况 。 是 哪 我 就 不 说 了 。
总之 ， 在 这么 一 个 地方 ， 有 人 告诉 我 ， 这里 没有 这些个 问题 ，
这样 的 地方 的确 存在 ， 但是 -- 我 在 其他 地方 从来 没有 听人 这么 说过 。
以及 一系列 实验
我 必须 一口气 把 它 介绍 完 。 这 是 一 系列 实验 。
第一 个 实验 是 1999年 在 新德里 进行 的 。
我们 在 那里 的 工作 非常 简单 。
我 当时 的 办公室 在 一 个 城市 贫民窟 旁边 ，
办公室 和 贫民窟 之间 隔着 一 道 墙 。
顾名思义 " 墙 中 洞 " --
在 洞里 安装 一 台 强大 的 个人 电脑 ， 电脑 就 这样 被 嵌在 墙上 。
它 的 监视器 从 墙 的 另 一 侧 露 出来 ，
电脑 链接 着 高速 互联网 ， 上面 还 有 网络 浏览器 ，
连接 上 了 当时 热门 的 网站 Altavista.com -- 然后 守株待兔 。
那 是 我 的 办公室 。 那个 就是 “ 墙 中 洞 ” 。
右边 的 那个 孩子 八 岁 大 --
他 旁边 的 小个子 女孩 是 六 岁 。
他 正在 教 她 如何 浏览 网页 。
这个 情形 非但 没有 解答 疑惑 ， 反而 提出 了 更多 新 问题 。
这 台 电脑 能 在 那 保存 多久 ？ 他们 会 把 它 拆下来 偷走 吗 ？
最后 这个 问题 都 把 我们 问住 了 ，
他们 肯定 要 把头 伸到 墙 的 另 一 头
你 能 教 我 怎么 操作 吗 ， 然后 才 会 有 人 教 他们 。
于是 ， 我 离开 德里 ， 到 其他 地方 进行 同样 的 实验 。
这 一 次 我们 来到 印度 中部 城市 Chifpuri * 。
我 听说 所有 当地人 都 是 自学 成才 的 。
当天 天气 很 热 ， “ 墙 中 洞 ”
被 开 在 那 座 斑驳 的 老 建筑上 。 这 是 第一 个 靠近 的 孩子 。
他 后来 在 13 岁 的 时候 辍学 了 。
他 走 过来 ， 开始 随意 摆弄 触 控板 。
很 快 ， 他 注意 到 ， 当 手指 在 触控板 上 滑动 时 ，
后来 他 告诉 我 ， 我 从来没有 见过
他 找出 规律 了 。 只 花 了 两分钟 ，
他 就 明白 了 自己 在 控制 这 台 电视机 。
正 当 这时 ， 他 不小心 点 击 了
触控板 -- 你们 可以 在 屏幕 上 看到 。
他 点击 了 触控板 ， 结果 网络 浏览器 变换 了 网页 。
八 分钟 以后 ， 他 看 了 看手 ， 又 看 了 看 屏幕 ，
他 正在 浏览 网页 ： 游刃有余 。
接着 ， 他 开始 把 邻居家 的 孩子 招来 ，
这些 孩子 都 过来 凑热闹 。
到 了 傍晚 ， 共 有 70 个 孩子 在 上网 。
我们 得出 这样 的 结论 ：
进行 自我 教学 。 但是 ， 这 需要 哪些 条件 呢 ？
现在 ， 我们 主要 的 问题 在于 英语 。
有 人 说 ， 你们 应该 弄 个 印度语 版本 的 电脑 和 网络 ，
我 说 ， 什么 ， 要 我 把 整个 互联网
所以 ， 必须 想出 另 一 个 办法 。
我们 来 看看 ， 这些 孩子们 是 怎么 克服 不 会 英语 这 一 难题 的 。
这里 ， 不知 为 什么 ， 没有 英文 教师 ，
这里 的 孩子 一点 英文 都 不 懂 。
与 城市 中 的 贫民窟 不同 的 是 ， 在 这个 村里 ，
来 看 “ 墙 中 洞 ” 的 女孩 比 男孩 多 。
而 在 城市 贫民窟 ， 女孩们 通常 躲 得 远远 的 。
我 把 一些 CD 撂在 电脑 那里 -- 没有 连接 网络 --
我 回来 之后 ， 看到 这 两 个 孩子 。
一 个 八 岁 ， 一 个 十二 岁 ， 他们 在 用 电脑 打 游戏 。
他们 一 看到 我 就说 ：
“ 我们 需要 一 个 更 快 的 处理器 和 一 个 好 一点 的 鼠标 。 ”
他们 到底 怎么 琢磨 出来 的 啊 ？
他们 说 ， 咳 ， 我们 就是 跟 CD 学 的 。
我 又 问 ， 但是 你们 怎么 明白 上面 说 的 是 什么 呢 ？
它 只 显示 英语 ， 那 我们 就 只好 去 学 英语 啦 。
后来 我 数 了 一下 ， 他们 大约 用 了 两 百 的 英文 单词 ， 你 教 我 ， 我 教 你
像 退出 ， 停止 ， 找到 ， 保存 ， 这些 字眼 ，
他们 不仅 在 玩 电脑 的 时候 使用 ， 而且 还 把 它们 用在 日常 对话 中 。
由此看来 ， Madantusi 的 孩子们 似乎 证明了 ， 语言 并不 是 一 个 障碍 。
他们 实际上 有 能力 自学 新 的 语言 ，
终于 ， 我 筹 到 了 足够 的 资金 来 做 这个 实验 ，
看看 在 其它 地方 ， 会 不 会 得到 相同 的 结果 。
印度 是 做 这个 实验 的 好 地方 ，
因为 ， 我们 这里 集合 了 民族 多样性 ，
所以 ， 我 可以 找到 能够 代表
我 在 上面 花 了 近 五 年 的 时间 ， 这 项 实验
带 我们 走边 了 印度 的 各个 角落 。
这里 是 喜马拉雅 山区 ， 在 最 北边 ， 天寒地冻 。
我 必须 找到 或者 开发 一 种 合理 的 布局 ，
它 能 让 我 使用 的 普通 电脑 适应 各 种 户外 条件 ，
我 需要 在 各 种 气候 条件 下 做 实验 ， 印度 正好 满足 了 我 ，
因为 我们 的 有 寒冷 的 气候 ， 又 有 很 热 的 气候 。
这里 是 西部 沙漠 ， 靠近 巴基斯坦 边境 。
这里 有 一 小 段 视频 -- 其中 一 个 村庄 - -
这些 孩子 所 做 的 第一 件 事 便是 找到 一 个 网站
这 是 印度 中部 的 一 个 渔村 ， 这里 气候 闷热 ，
很 可能 让 电子 设备 出 故障 。
在 没有 空调 ， 电力 供应 不足 的 情况 下 ，
最后 ， 我们 用 风扇
作为 动力 带动 机器 的 运转 。
我 想 长话短说 。 我们 在 各个 地方 都 做 了 同样 的 实验 。
这 次 实验 很 有 成效 。 这 是 一 个 六 岁 的 小男孩 ，
教 比 自己 年纪 大 的 孩子 ， 这 种 情况 比比皆是 。
结论 是 什么 ？ 我们 发现 ， 六 岁 到 十三 岁 的 孩子
只要 他们 面前 放 着 电脑 ， 他们 就 能 自我 教学 ， 包括 学习 智能 信息 。
我 找 不 出 任何 原因 ， 但 知道 这 必须 发生 在 群体 中 。
这 对 这个 群体 来说 可能 十分 有利
现在 大家 看到 一 群 孩子 能够 做 什么 了 ，
我们 使用 的 是 标准 数据 统计 技术 ， 在 这里 就 不多 讲 了 。
这 和 学生 在 学校 里 的 学习 进度 几乎 是 一样 的 。
因为 ， 这 都 一目了然 了 ， 不是吗 ？
学会 使用 电脑 和 所有 操作 。
实际 情况 是 ， 一 个 孩子 在 操纵 电脑 ，
告诉 他 该 干 什么 。
如果 你 测试 他们 ， 这 四 个 孩子 会 得到 同样 的 分数 ， 不管 回答 什么 问题 。
而 围着 这 四 个 孩子 的 其他 十六 个 孩子
他们 的 测试 结果 也 是 相同 的 。
所以 ， 他们 通过 旁观 也 学到 了 同样 的 学习 效果 。
生活 在 一 个 不由 他们 自己 做 决定 的 社会 中 ，
他 会 仔细 观察 大人 是 怎么 拿 那 瓶 威士忌 的 。
他 能 过 正确 回答 每 一 个 关于 这个 话题 的 问题 。
他们 似乎 学得 很快 。
那么 ， 这 长达 六 年 的 研究 告诉 我们 什么 呢 ？
它 告诉 我们 ， 初等 教育 可以 通过 自学 完成 ，
或者说 ， 在 一定 程度 上 是 这样 的 。
不一定 非要 至上 而下 灌输 。
可以 通过 一 套 自主 选择 的 系统 ，
这 也 就 是 我 想 说 的 第二 点 ，
儿童 可以 通过 自我 学习 实现 某个 教学 目标 。
第三 点 和 价值观 有 关系 ， 简单 的 说 ，
我 给 印度 各 地 超过 五百 名 儿童 做 过 一 个 测试 。
我 问 他们 -- 我给 他们 大约 68 个
他们 的 回答 各种各样 ： 对 ， 错 ， 或者 我 不 知道 。
有一些 地方 ， 百分之五十 的 问题 回答 对 ， 另外 百分之五十 回答 错 ，
我 从中 找出 16 句 这样 的 回答 。
有些 地方 的 孩子 对 价值观 的 看法 有些 混乱
一 个 很 典型 的 问题 是 ： 有时候 ， 说谎 是 必要 的 。
他们 无法 回答 这个 问题 ；
但是 从 目前 看来 ， 只要 随着 科学 的 发展 ，
更 多 的 例子 有 堵车 ， 股市 ，
我们 应当 首先 在 偏远 地区 引入 教育 科技 ，
价值观 是 后天 习得 的 ； 教条 是 被 灌输 的 - -
把 这 四 句 话 放在 一 起 -- 我 认为 --
这 让 我们 为 教育 科技 树立 了 一 个 目标 ， 一 个 远景 ：
那 就是 数码化 ， 自动化 ， 容许 出错 ，
作为 教育 工作者 ， 我们 从来 没有 要求 使用 教育 科技 ； 我们 只是 一直 在 借用 科技 。
幻灯片 是 很 好 的 教育 科技 ，
但是 它 不专 为 教育 服务 ， 它 的 本意 是 用来 做 会议 展示 的 。
我们 把 它 借用 过来 。 另外 我们 还 借用 了 视频 会议 技术 和 个人 电脑 。
我 认为 教育 工作 者们 是 时候 拥有 属于 自己 的 远见 了 ，
我 就 有 一些 这样 的 远见 。 在 此 简单 浏览 一下 。
这些 远见 应当 制造 出
我 给 它 起 了 个 名字 -- 就叫 它 “ 教条 冲破 体系 ” 。
我们 能否 把 它 作为 教育 科技 将来 的 发展 目标 ？
我 想 把 它 留给 大家 来做 决定 。
这 就 是 为什么 我 总穿 灰色 和 黑色 的 衣服 ，
我 必须 带着 我 的 太太
我 小时候 总 希望 成为 一 名 飞行员 。
我 男孩子 时候 的 梦想 就 是 当 一 名 飞行员 。
我 参加 了 皇家 空军 的 飞行员 测试 ，
这 对 我 来说 还算 容易 的 ，
因为 在 我 的 童年 时期 ， 我 就 有 了 这么 一 个 持久 的 激情 ，
还有 苏联 和 美国 在
所以 我 很 早 就 决定了
我 ， 有 一 天 ， 跟 我 父母 宣布 了 这个 想法 --
我 父亲 现在 不 承认 这个 故事 --
我 说道 ， ” 爸爸 ， 我 想 成为 一 名 外交家 。 “
” 卡恩 ， 你 必须 要 特别 聪明 才 能 成为 外交家 。 “
那 年 ， 有 五千 人 应聘 ，
是 一 份 很 棒 的 工作 ， 我 热爱 工作 的 每 一 分钟 。
我 给 我自己 买 一 套 很 好 的 西装 ， 我 穿 皮鞋
在 塔利班 失势 后 的 阿富汗 服务 。
关于 我们 如何 在 阿富汗 消灭 基地 组织 ，
他们 自己 ， 都 必须 有 一 个 排 的 皇家 海军 护航 ，
我 事业 的 顶端 ， 事实 证明 ，
作为 英国 代表团 参加 联合国 安理会
如果 你 感兴趣 ， 我们 以后 可以 谈 一 谈 --
以 迫使 它 解除 这些 武器 装备 。
我 的 旅行 -- 是 非常 非常 令 人 激动 的 。
算是 最 好 的 时候 ， 也是 最 坏 的 时候
我 是 纽约市 中 一 名 单身 的 英国 外交官 ；
那 份 在 伦敦 等待 着 我 的 工作 。
从 某 种 方式 上 说 ， 我 并不 知道 为什么 。
我 决定 花些 时间 在 工作 之外 的 其他 事情 上
你 可以 享受 这些 特殊 不 带薪假期 ， 他们 这么 说 ，
但是 仍然 属于 外交 服务 的 一 份子 ， 只是 没有 具体 的 工作 。
采取 借调 加入 了 联合国 在 科索沃 的 机构 ，
帮助 我 到达 下 一 个 人生 阶段 。
我 一直 精通 于 伊拉克 和 大规模 杀伤性 武器 的
我 对此 次 调查 的 证词 阐述 了 三 件 事 ：
从 过去 这些年来 我 所得 知道 的 看来 这 很 清楚 。
当然 的 ， 我们 自己 内部 的 评估 很 明确 地 指出
不 对 其 邻国 构成 威胁 ， 更 不用 说 对 我们 了 。
其次 ， 政府 忽视 了 除了 战争 以外 的 所有 可行 的 替代 方案 ，
我 同 和 我 一起 受 煎熬 的 妻子 一同 坚持 了 下来 ，
终于 ， 我 决定 从 英国 外交部 辞职 。
我 感觉 到 -- 就 好像 艾尔帕西诺 的 电影 “ 局内人 ” ， 你们 可能 看 过 那 部 电影 ，
他们 （ CBS ） 对 烟草 公司 内部 人员 决定 使得 他 很 失望 ，
然后 他 说 ， “ 你 知道 ， 我 不 能 再 干了 。 有些 事 不 对劲 。 ”
这 就 好像 我 一样 。 我 很 喜欢 那部 电影 。
或者 我 的 首相 坐在一起 谈笑风生 ，
像 我 原先 所 做 的 一样 让 他们 高兴 。
那 种 感觉 非常 ， 非常 的 不舒服 ， 也 不 愉快 。
但是 ， 从 某 种 方式 上 说 ， 我 已经 习惯 了 这 种 感觉 。
比起 我 真正 站在 悬崖 边
不好意思 ， 我 要 喝 点 水 。
那 就 是 ， “ 我 要 如何 度过 我 的 人生 ？ ”
我 期望 我 的 整个 人生 都 是 一 名 外交家 ， 为我 的 国家 服务 。
那些 到达 事业 的 顶峰 的 人们 ，
我 的 很多 朋友 还 在 其中 。
遍布 科索沃 全部 省份 -- 那时 的 -- 科索沃
无政府 状态 是 很 可怕 的 ，
明知 警察们 ， 军队们 - -
阻止 那些 冲到 大街 上 的 暴民 的 唯一 方式 是
那 真 不 是 什么 美好 的 感觉 ， 我 亲眼 看到 了
我 经历 了 这 一切 。 我 亲历 了 那些 暴民 。
同 我 的 阿尔巴尼亚 朋友们 ， 我们 试着 去 阻止 ， 我们 却 失败 了 。
不 是 很 明显 ， 也 算是 个 复杂 的 故事 。
发生 骚乱 的 原因 之一 --
那些 骚乱 ， 已经 持续 了 好 几 天 ， --
当时 有 个 关于 科索沃 未来 的
科索沃 政府 ， 更 不用 说 科索沃 人们 ，
骚乱 是 体现 沮丧 的 一 部分 。
我 并不 是 要 假装 它 比 表面 上 看 起来 的 要 简单 。
那 给 了 我 一 个 启发 --
你 为什么 不 在 外交 上 帮助 他们 的 政府 呢 ？ ”
科索沃 不 允许 有 外交 服务 。
帮助 他们 处理 这个 极其 复杂 的 过程 ，
后来 ， 这 成为 了 众所周知 的 科索沃 的 最终 地位 进程 。
那 就 是 后来 成为 独立 外交家 的 原始 想法 ，
它 开始 于 我 飞回 伦敦
我 飞回 后 ， 在 同 科索沃 的 首相 晚餐 时 ， 我 对 他 说 ，
“ 看 ， 我 提议 我 来给 你 当 外交 参谋 。
我 很 了解 这个 领域 。 我 就是 做 这个 的 。 为什么 我 不 来 帮助 你 呢 ？ ”
他 举起 他 的 葡萄酒 酒杯 跟 我 说 ，
独立 外交家 最终 帮助 了 三 位 科索沃 首相
根据 你 如何 定义 他们 --
我们 给予 北 塞 关于 如何 统一 它 的 岛屿 的 建议 。
在 接下来 的 几 年 内 将 成为 一 个 新 的 国家 。
我们 给 波利 萨里奥 阵线 西撒哈拉 提 建议 ，
我们 帮助 多 个 岛国 谈判 气候 变化
我 参加 了 英国 上 议院 的 聚会 ，
我 就 这样 拿着 酒杯 ， 但 遇见 了
我 要 在 纽约 成立 独立 外交家 。
我 和 我 的 妻子 准备 搬去 纽约
他 说道 ， “ 为什么 你 不 来 看看 我 在 纽约 的 同事们 呢 ？ ”
他 为 一 家 叫 ？ 如果 ! 的 创新 公司 工作 。
我 开始 意识 到 有 很多 不同 的 方式 来 做 外交 ，
虽然 在 外交 中 不 存在 创新 这个 词 ；
以及 存在 了 几 个 世纪 的 元老 型 机构
和 他们 一直 处理 事情 的 方式 。
尝试 将 我 在 ？ 如果 ！ 学到 的 一些 东西 整合 起来 。
我们 都 在 一 间 办公室 ， 同 办公 室内 的 其他 人大 吵 大嚷 。
我们 都 在 小型 笔记本 上 工作 ， 试着 用 移动 桌子 来 改变 我们 的 思维 方式 。
他们 可能 对 我们 面对 的 国家 一无所知 ，
这 实际上 是 一 件 好事 ， 我 向 你们 推荐 。
在 你 的 人生 中 这么 做 一 次 实际上 挺好
第二 件 事 是 关于 今天 这个 世界 的 一 个 更 大 的 教训 。
那 意味 着 其他 东西 的 权利 在 上升 。
它们 可能 是 黑手党 ， 它们 可能 是 好 的 非营利性 组织 ，
我们 生活 在 一 个 更加 复杂 更加 支离破碎 的 世界 中 。
那么 意味 着 ， 接下来 谁 将来 面对 它们 ，
谁 来 担负 起更 大 的 责任 来 面对 它们 ？
如果 它们 做 不 了 ， 谁 将 去 解决 ？
我们 没有 选择 ， 只 能 接受 现实 。
又 或者是 在 缅甸 发生 的 事情 都 跟你 没有 关系 ，
你 可以 把 这些 交给 政府 来 处理 。
待会儿 再问 我 怎么样 ， 但是 如果 你 吃鱼 ， 很 有趣 的 是 ，
这 实际上 可以 通过 一 个 又 一 个 的 案件 证实 。
那 意味 着 ， 除了 要 你们 的 政治家们 处理 事情 ，
你们 得 自己 处理 事情 。
独立 外交家 算是 这样 的 一 个 例子
没有 完美 的 例子 ， 但是 有 这样 一 个 例子 ：
我 过去 工作 过 的 地方 也 在 改变 ，
他们 是 非政府 的 ， 非正式 国家 的 人们 。
当 我 回顾 我 在 安理会 的 时光
我们 在 安理会 所 作 的 决定 的 影响 的 人们
你 可以 一一 列举 ， 我们 拜访 了 他们 --
你 不 跟 那些 直接 有 关系 的 人们 探讨 是 很 糟 的 。
这 使得 你 告诉 我 -- 你 可以 告诉 他们 你是 怎么 想 的 。
你 可以 将 这些 人 的 观点 整 合进 你 的 决定 中 ，
这样 你 的 决定 变得 最 有效 ， 最 耐用 。 “
我 说 ， 这个 想法 太棒 了 。 很 明显 的 ， 任何 人 都 能 做到 。
当然 ， 每 个 人 都 懂 了 。 每个 人 都 说 ， ” 对 ， 当然 得 ， 你 绝对 正确 。
当然 ， 什么 都 没有 发生 。 没有 人 做 任何 事情
将 我 的 余生 用于
我们 自己 举办 这些 会议 。
在 安理会 日程 上 的 会议 。
我们 打算 将 各 党派 带到 纽约
好好 谈谈 他们 想要 什么 ，
联合国 的 安理会 成员们 也 来 谈谈
任何 对 政治 有所 了解 的 人 都 知道 这 相当 相当 的 困难 ，
从 我 是 一 名 外交家 到 今天 的 我 ，
我 认为 结果 是 重要 的 ， 而 不 是 过程 ，
所有 伊朗 示威 的 Twittering 成员
看看 结果 ， 你 会 对 自己 说 ，
” 我 能对 造成 这样 的 结果 做些 什么 吗 ？ “
我们 喜欢 看 电视 至少 它 的 一部分
我 恰好 是 靠 电视 吃饭 的
但 很多 人 并不 太 喜欢 它
电视 的 损益 之 处
为什么 我 相信 电视 有 良知
社会 和 情绪 上 的 需要
今天 ， 我们 不 是 讨论 电视 好坏
也就是 社会性 的 集体 潜意识
饥饿 ， 性欲 ， 权利
为什么 电视 娱乐 以 它 的 方式 发展 ？
诱惑 我们 的 同时 奖励 我们 ？
我 想 说 这 是 个 美国 标本
超过 百分之八十 的 美国 流行 电视 节目
以及 良知 是 如何 影响 我们 的 日常 生活
另外 关于 公布 数据 方法
我 得 谢谢 TED 社区 的 明星 汉斯 ? 罗斯 林
使 我们 更 积极 面对 世界
但 罗纳德 ? 里根 ， 最 上镜 的 总统 上任
这个 图表 将要 展现 的 是 非常 相似 的 趋势
但 在 这个 表上 ， 有 舒适性 － 红 点
社会 评论 突然 激增
在 1969年 是 分别 排行 第二 和 第三 的 电视 节目
当 你 听到 这个 行业 术语 ， 突破
我 能 通过 电视 对 越战
最后 一 部分
有 《 全家福 》 ， 《 桑福德 和 儿子 》
40 年 前
失业率 是 单纯 从 劳动部 获得 的 数据
跟在 后面 的 是 《 无敌 金刚 》 和 《 女探俏 娇娃 》
三 位 摄像 系统 的 情景 喜剧 的 衰落
90年代 － 幽默 的 泡沫期
随着 新 世纪 的 到来 ， 互联网 普及
给 我 点 舒适 的 东西 ， 我 的 世界 破碎 不堪
我 来 定下 一 个 美国 偶像 你 被 炒 了
过去 50 年 间 的 纯 娱乐
欢乐 剧 《 反 斗 小宝贝 》 里 的 朱恩 ? 克里夫
在 60年代 的 社会 意识 觉醒 里
而 被 一 位 副总统 （ 丹?奎尔 ） 批判
现在 我 也 不 确定 是 那个 魔鬼 还是 天使
但 我 知道 我 喜欢 这个 图片
如果 你 认为 自己 有 宗教 信仰
让 我 看下 。 大概 有 百分之三 或 四 的 人
我 没 料到 在 TED 大会 上 居然 有 这么 多 信教者
任何 种类 ， 任何 形式 的 。 请 举手
的 主要 原因 ， 或者说是 主要 原因 之一
自己 在 某些 形式 上 是 超越 物质 的 精神 个体
就 是 有的 时候 自我 意识 似乎 消失
我们 还 可以 用 “ 上升 和 下降 ” 作 比喻
现在 如果 去 思考 这些 抽象 的 东西 对 你们 来说 可能 很难
把 思维 想像 成 一 栋 有 很多 房间 的 房子
并 引用 了 不同 人 的 言语
他 说 他 在 1820年 邂逅 了 耶稣
（ 视频 ） 史蒂芬·柏圣 文说 ： 我 想 我 看到 了 救世主 ， 以 人 的 形式 展现 出来
我 感到 无比幸福 以至于 我 说 我 愿意 去死
但是 我 现在 渴望 整个 人类 的 幸福 安康
世界 上 的 很多 宗教 信仰 都 找到 了 很多 种
这里 正 描述 了 一 个 男子 在 吃裸盖 草菇 （ 一 种 能 引起 幻觉 的 蘑菇 ）
与此同时 ， 他 被 上帝 猛拉 着 上楼
但是 你 并不 一定 要 依靠 某个 宗教 信仰 来 帮 你 爬上 楼梯
很多 有关 战争 的 书籍 都 提到 过 同样 一 件 事情
而 这 把 人们 聚集 到 一起 的 力量 也 开启 了 一 种
格雷 是 在 二战 中 服役 于 美国 军队 的 一 名 士兵
在 战争 后 ， 他 采访 了 很多 其他 士兵
并且 写了 一 本 书 关于 士兵们 的 所见所闻
因为 我 要 继续 向前
乔纳森 · 海特 ： 所有 这些 例子 的 共同 特点 就是
" 自我 " 这个 概念 似乎 淡化 了 或者 消失了
完全 不同于 我们 在 普通 生活 中 所 经历 的 感觉
这 种 精神 上 的 升华 也是
他 把 比较 低 的 一 个 层次 称为 世俗 层
在 我们 的 平常 生活 中 我们 以 个体 存在
这 种 组织 的 力量 远远 超过 这些 个体 的 总和
涂尔干 称 这 种 层面 是 神圣 的 层面
他们 便 会 团结 起来 一同 抵抗 外界 的 势力 。
我们 都 感觉 到 的 ， 把 我们 大家 凝聚 在一起 的
而且 这个 楼梯 把 我们 从 世俗 的 层面 提升 到
而且 我们 觉得 我们 似乎 变得 更好 ， 更 高尚
又 或者 ， 这 是 整个 体系 中 的 一 个 小 故障
是 在 大脑 血管 堵塞 时 突然 发生 的
吉尔 中风 时 也 有 过 宗教 信仰 的 经历
很多 研究 宗教学 的 科学家 持有 这样 的 观点
而且 迫使 我们 做 各种各样 疯狂 的 宗教 事情
比如 道德 从何 而来 ， 为什么 我们 会有
他们 总是 时刻 准备 着 互相 帮助 互相 保卫 。
他 接着 阐述 了 ： “ 自私 和 好辩 的 人们
然而 这个 观点 40多 年 来 一直 备受 争议
但是 这个 观念 在 今年 又 将 “ 重 出 江湖 ”
尤其 在 生物学家 威尔逊 的 书 4月 出版 发行 后
你们 要 在 群体 内部 以及 群体 之间 相互 竞争
这 是 一 组 大学 划艇 队
最 慢 的 或是 最弱 的 划手 都 将 被 淘汰 出局
这些 人 中 只有 几 个 人 会 入选 体育 比赛 团队
可能 他们 中 只有 一 个 人 能 进军 奥运会
一旦 把 这些 人 放在 一 条 船 上 与 别的 船队 竞争
诚然 ， 鼓励 群体 合作 那 是 再好不过 了
但是 一旦 有 了 这么 一 群 合作者
就 会 被 一 群 “ 爱搭 顺风 车 的 人 ” 所 利用
这些 人 喜欢 利用 别人 努力 劳动 的 成果
假如 我们 有 这样 一 组 小小 的 有机体
可能 是 细菌 ， 可能 是 仓鼠 的 ， 这 都 无关紧要
假设 这 群 组织 将 演化 成 互相 合作 的 模式
那 很 好 。 它们 会 互相 磨合 ， 保卫 对方
在 互相 交流 中 它们 都 达到 目的 ， 迅速 成长
当 它们 长大 2 倍 大 的 时候 ， 你 看见 它们 分裂
这 就 是 它们 如何 繁殖 ， 数量 是 如何 增加 的
而 其中 的 这 一 个 往 自私 的 方向 突变
所以 当你 看到 绿色 与 蓝色 交流 时
你 会 发现 绿色 变的 越来越 大 ， 蓝色 越来越小
但是 很 快 ， 这些 合作者 就 不 中 用了
事实上 ， 自然界 已经 解决 它 好多 次
为什么 每个 细胞 内 的 线粒体
可能 一 个 吞 了 另 一 个 ， 我们 永不 知道 为什么
放到 一 个 “ 爱搭 便车 ” 的 这样 一 群 背叛者 群体 中
但是 现在 有一些 新 的 东西 在 这个 领域 产生
这 种 自然界 的 转变 不 是 一 次 性的 ， 反 自然的
一旦 好多 个 黄蜂 在 同 一 个 蜂房 聚集 起来 时
他们 聚集 在 火炉 边 或者 篝火 边
他们 彩绘 自己 的 身体 ， 说 自己 的 方言
他们 就 全面 合作
当然 ， 人类 群体 的 凝聚力
人类 群体 像 蜂房 那样 团结 的 时间 很短
我们 不 受 困于 蜜蜂 蚂蚁 那样 的 合作 方式
我们 在 阿拉伯 起义 中 发现
请 看 一下 这些 照片
现在 我 将 再 概括 一下 我 今天 演讲 的 内容
最 常见 的 就好比 我们 在 攀登 精神 的 秘密 楼梯
从 一 个 世俗 的 或是 普通 的 底层
楼梯 是 一 种 同化 适应 的 过程
也 是 关于 在 善 与 邪恶 之间 永久 的 斗争
而且 我们 都 相信 我们 处在 善 的 一 队
对的 ， 我们 是 蜜蜂 。 我们 在 启蒙 运动 中 从 蜂房 中 被 解脱 出来
处在 这样 较 低 的 层次 中会 感觉 非常 安逸 舒适
就 像 我们 常说 的 ： 来 我 家 的 娱乐 中心 玩玩 。
就 是 在 纷繁 世俗 中 找到 通往 更 高 层次 的 楼梯
我 在 弗吉尼亚 大学 讲 学时 看到 我 学生们 眼中 的 这 种 渴望
他们 都 想 找寻 一 个 诱因 或是 一 个 召唤
但是 ， 首先 我 想 告诉 你 我 为什么 来到 这里 。
我 的 办公室 占 一 个 卧室 房间 的 一半 ，
我 意识 到 我 必须 要 给 我 自己 另 找 个 地方 。
因为 房子 里 没有 更 多 的 空间 了 。 所以 ， 我 只 能 考虑 我 家 后院 。
有 了 足够 的 空间 ， 我 自己 能 做主 了 ， 这 很 重要 。
为 自己 建造 一 个 空间 的 人 。 “
我 发现 早 有 先例 。
很 独特 ， 因为 他 和 妻子 ， 母亲 一起 住在 Graceland （ 貓 王府邸 ） 。
在 大众 流行 文化 里 ， 超人 有 他 自己 的 总部 。
所以 ， 我 认为 我 得 出去 走走
看看 人们 现在 为 自己 都 建造 了 些 什么 。
这 是 我 发现 的 第一 个 空间 。 在 田纳西州 的 奥斯汀 。
从 外面 看 起来 它 象一 个 非常 典型 的 车库 ， 很 不错 的 车库 。
这个 ， 在 我 看来 ， 是 个 非常 经典 的 空间 。
接着 我 发现 空间 不仅仅 只 局限 在 内部 。
这个 人 在 他 的 后院 建 了 一 个 保龄 球道 ，
这 是 另 一 个 户外 空间 ， 稍微 有点 复杂 。
这里 大概 有 1000 平方英尺 的 内部 活动 空间 。
我 意识 到 我 那时 找 的 不 是 我 期待 要 找 的 东西 ，
老实 说 ， 我 找到 了 很多 啤酒 罐 堆成 的 金子塔
但是 有些 是 为了 工作 ， 有些 是 为了 娱乐 ，
最 重要 的 是 ， 我 很 惊讶 于 我 找到 的 那些 东西 。
从 外面 看 ， 这 象个 典型 的 东北部 的 车库 。
唯一 能 给 你 暗示 的 就是 这个 圆型 的 窗户 。
这 是 另 一 个 非常 典型 的 场景 。 这 是 拉斯维加斯 的 某个 郊区 。
建造 它 有 一 个 好 理由 。
建造 它 的 人 是 维恩.麦库洛夫
他 在 这个 空间 里 培训 。 他 培训 其他 人 。
在 车库 的 右侧 ， 他 有 一 个 自己 的 奖章 房间 ，
在 这里 他 能 沉浸于 自己 的 成就 之中 ，
这 是 关于 一 个 人造 空间 的 另 一 个 重要 的 组成 部分 。
它 内部 看起来 是 一 个 英国 航船 。
它 收藏 了 很多 18 世纪 到 19世纪 航海 古董 。
所以 ， 当 我 结束 我 的 旅行 时 ，
留给 我 非常 深刻 的 印象 ， 他们 都 那么 有 个性 ，
我 意识 到 那 是 因为 这些 我 遇见 的 人们
非常 热爱 他们 的 收藏 和 他们 自己 的 兴趣 。
所以 ， 如果 你 不 能 有 一 个 你自己 的 空间 ，
我 强烈 建议 你 去 找 一 个 ， 并且 走 进去 。
直 到 差不多 几 天 前 还是
这 无非 让 我 对 幻灯片 更 有 感触 了
我们 别无选择 的 － － 得做 点 妥协
你 知道 ， 要是 用 幻灯机 的话
从 后面 或者 侧面 飞 出来 ， 或者 从上到下 ，
那 我们 就 这么 开始 第一 张 图片 吧
这个 －－ 是 我 第一 次 来 巴塞罗那
你 来到 这么个 大 机场 ， 居然 就 只有 一 个 B
我 的 天 ， 我 就 －－ 我 就 拍 了 一 张 照片
我 想 ， 上帝 啊 ， 这 是 我 这 辈子 在 机场 见 过 的 最 酷 的 事
它 只 不过 是 个 通关 的 门 而已
我 极其 信仰 设计 中 酝酿 的 情绪
他们 在 情绪 上 如何 回应 这个 设计
这个 故事 ， 这 幅 画 － － 不管 它 是 什么
我 觉得 这个 例子 非常 清楚
这 是 一 组 车库 门 ， 被 刷上 了 相同 的 东西
这个 呢 ， 是 第一 扇 门 。 你 一眼 就 明白 它 是 什么 意思
再 看 一下 第二 扇 门
好 ， 你们 想 在 哪扇 前面 停车 ？
门 主人 在 其中 赋予 的 情绪 － －
然而 它 没 写 出来 ， 它 也 不 需要 写 出来
我 想 我 会 停在 另外 一 家 门前
这 几 年 平面 设计 变得 越来越 简洁
它 变得 如此 简洁 ， 以至于 现在 有点 开始
有 反弹 的 趋势 ， 变得 开始 表达 自我
但 我 在 米兰 的 时候 ， 我 看到 这个 街牌
只是 稍稍 完善 了 一下 这 牌子 ， 就 转向 了 别处
他 没 像 以往 那样 想要 主导 它
要么 他们 不 想 再 租 这 块 牌子 了
管 这 广告牌 的 人 懒 到 不 想 把 整块 牌子 拆下来
我 倒是 觉得 这么 做 可能 比
原来 的 广告 更 能 引起 你 的 注意
但愿 你们 不 会 就此 去 买 那些 难吃 的 核桃 东西 －－ Stuckey's
第一 本 叫 “ 印刷 的 终结 ”
“ 印刷 的 终结 ” 已经 在 印 第五 版 了
我 刚 开始 联系 William Burrows 商讨 参与 制作 的 时候
他 说 不 行 －－ 他 不相信 这 会 是 印刷 的 终结
我 只是 很 希望 你能 给 这 部 电影 和 书 带来 影响
在 电影 的 最后 ， 他 用 富有 磁性 的 声音 说
我 没 法学 上来 ， 我 尽量 试试 ， 但 不太可能 ， 他 说
然后 他 说 ， “ 当然 ， 这 没 成为 现实 。 “
我 觉得 它 并不 是 设计 中 唯一 的 元素
事实上 ， 大多数 流派 把 它 忽略了
教 人们 “ 直觉 的 三 步 入门 ” 是 件 很 难 的 事
但 我们 能 教 你 “ 做 好看 名片 的 三步 入门 ”
这里 有 一 句 爱因斯坦 的 名言 ， 他 说 ，
“ 在 探索 的 路上 ， 智慧 帮 不 上 什么 忙 ，
答案 自动 跑到 你 身边 来 ， 你 不 知道 它 从 哪里 来 ， 也 不 知道 为什么 。 ”
这 有点 像 当 有 个人 说 ， 这 首 歌 是 谁 写的 ？
你 越 努力 地 想
直觉 能 给 你 答案 ， 某 种 意义 上
如果 你 上 过 任何 设计 课的话 ， 他们 会 告诉 你 这个 没法 读
我 认为 到 最后 你 肯定 读得 出来 ， 更 重要 的 是 ， 我 觉得 它 说得 没错
更 重要 地 是 ， 这 也 不 代表 它 表述 了 正确 的 讯息
我 和 他 的 妻子 和 儿子 一起
收集 了 差不多 600 句 Marshall 的 妙语
它们 不可思议 地 超越 时代
以至 这 本 书 被 人 称作 “ 箴言 ” ， 它 是 “ 妙语 ” 的 另外 一 种 说法
它 －－ 其中 很多 一直 没有 被 出版
但 我 决定 我 喜欢 这个 内容 页
我 喜欢 它 看上去 的 感觉 － － 所以 我 它 留下 了
它 和 书 的 内容 一点 关系 也 没有
但 我 想 ， 它 当 插页 挺 好看
“ 新 的 传媒 不 是 连接 人和 大自然 的 桥梁 ； 它们 就是 自然 。 ”
还有 把 智慧 当成 私人 财产 的 习惯
“ 当 人们 埋头 于 创造 一 个 全新 的 世界时 ，
他们 眼前 总 会 清晰 浮现 之前 的 世界 。 ”
“ 在 电子 时代 的 人们 除了 全球化 以外 没有 其他 环境 ，
“ 在 电子 时代 的 人们 除了 全球化 以外 没有 其他 环境 ，
“ 在 电子 时代 的 人们 除了 全球化 以外 没有 其他 环境 ，
我 把 它 秀 出来 因为 它 好像 忽然 和 这 一 切 有关
在 我 洛杉矶 买 的 房子 的 后院
想必 是 60年代 古巴 导弹 冲突 时期 ， 盖 的 一些 防空 避难所
我 问 卖 房子 的 人 ， 我们 刚刚 路过 的 那 是 什么
我 问 卖 房子 的 人 ， 我们 刚刚 路过 的 那 是 什么
我 终于 到 了 底下 ， 看到 这个 又 老 又 生锈 的 圆形 的 东西
还 有 两 张 床 ， 很 怪 ， 很 阴森
而 让 人 惊讶 的 是 ， 它 是 用 一 种 很 廉价 的 金属 制成 的
它 已经 完全 被锈 吞噬 了 ， 到处 是 水 ， 和 蜘蛛
然后 我 就 嘀咕 ， 他们 到底 怎么 想 的 ？
但 话 说 回来 ， 我 用 它 作了 九 寸 钉 DVD 的 封皮
避难所 已经 被 我 用 强力 胶布 粘好了
这个 是 做 的 一 个 实验 ， 给 一 个 客户 , Quicksilver
我们 用 了 一 组 六 连 拍 照片
设法 把 印刷品 当作 吸引 人们 上网 的 媒介
我 拿来 这 张 照片 ， 用 了 不同 方法 截取
如果 想 看 整组 照片 －－
想 知道 冲浪 整个 过程 －－ 请 登陆 网站
我 猜 很多 冲浪 少年 的确 跑去 那个 网站 了
我 没有 调查 数据 ， 所以 可能 我 说 的 一 点 不对
我 没有 它们 的 网站 ， 只是 这 一 件 作品
这 是 纽约 的 一 个 组织 ， 叫做 “ 无烟 环境 联合会 ”
你们 没法 ， 那个 ， 你们 绝对 看不 见 －－
但是 第二 行 才 真是 某种 意义 上 的 “ 报复 ”
它 说 “ 如果 香烟 公司 可以 说谎 ， 我们 也 能 。 ” 但是 －－
这些 在 一 夜 之间 被 贴满 全 纽约城
它 被 故意 被 做 得 很 正经
它 不像 一些 ， 你 知道 ， 稀奇 古怪 的 那些 东西
一 张 为 太平洋 艺术 中心 设计 的 海报 ， 在 佛罗里达 的 一 个 学校
这个 东西 特别 神奇 ， 是 我 最近 才 发现 的 产品
我 完全 意想不到 在 这个 时代 ， 这个 阶段 ， 还有 人 卖
而 是 人们 还有 这 种 需求 －－ 把 自己 的 肤色 漂白
这 要么 是 旧 产品 换上 新 包装
我 到 世界 各地 去 做 讲习班
给 厕所 的 门 设计 一 种 新 标识
我 觉得 这 是 个 比较 成功 的 方案
晚上 贴到 各 个 酒吧 和 餐厅 里
我 总 忍不住 想象 一 对 老 夫妇 走到 这 卫生间 时 的 画面 ...
几 年 前 我 为 Microsoft 干活
我 是 学 社会 学的 ； 没 受 过 设计 训练
有时 人们 说 ， 怪不得 你 不 靠 谱
因为 没有 什么 产品 要 我 推销
他们 只 想 改善 Microsoft 的 品牌 形象
为了 让 Microsoft 显得 有些 人性
我 给 广告 加了 文字 和 人像
嘿 ， 在 这儿 上班 的 还是 有 正常 人 的
我们 的 宣传 雨伞 上 印 着 “ 感谢 上帝 ， 今天 拜一 。 ”
变成 一 个 优点 ， 不 去 回避
我 得 回到 狭小 的 工作间 ， 灰色 的 塑料 隔板 中
但是 不管 怎样 ， 这 是 我 最 满意 的 广告 之一
这 张 看 起来 好象 女孩 在 看 着 电脑
广告词 是 ： “ 处处 惊奇 。 “ 然后 软件 界面 就 跳 出来
这 则 广告 计划 这么 发布
可是 德国 的 分公司 做 了 一点 小 改动 ， 没 告诉 我
也 不 需要 告诉 我 ， 因为 事情 是 经过 中间人 办的
这 是 全球 发布 的 广告
如果 你 要 往 广告 里 放 一 个 小孩儿 ， 找个 生命力 强 些 的
我 总 忍不住 觉得 这 小孩儿 已经 在 那儿 憋了 一 个 星期 了 ， 你 知道 的
他 等 那个 程序 启动 等得 花都 谢了 ， 你 看 . . .
那个 中间人 向 我 解释 这个 改动
“ 瞧 ， 打个 比方 ， 我们 国家 可 没有 小 绿 人 ；
干嘛 要 把 小 绿 人 放进 广告 呢 ？ ”
于是乎 ， 我 明白 了 他们 的 逻辑 。 我 完全 反对
能够 接受 一 个 黑人 小 姑娘 坐在 电脑 跟前
这 本 杂志 要 你 读 文章 ，
听 音乐 ， 并 试着 解读 意思
没有 条条 框框 ， 没有 系统 ， 没有 预先 架设 的 一切
完全 是 我们 对 音乐 的 个性 解读
比如 摇滚 明星 们谈 他们 上学 时 意淫 过 的 女 老师
Ray Gun 里 的 好 文章 很多
而且 我 很 幸运 地 找到 一 张 老师 坐在 书上 的 照片
谈 Brian Ferry 的 文章 －－ 真是 无聊 透顶 －－
你 可以 选中 它 ， 把 它 变成 Helvetica 或者 其他 什么 正常 字体
但是 真的 写 得 不 好 ； 不 值得 你 这么 做
我 对 大 杂志 如何 处理 大 新闻 很 感 兴趣
我 十分 想 看看 《 时代 》 和 《 新闻 周刊 》 怎样 报道 9/11
选 的 是 我们 已经 看 过 千万 遍 的 照片
蛮 刺激 的 那 种 ， 那 种 质地 －－
如果 “ 引人入胜 ” 可以 －－ 在 这儿 不 能 用 －－
在 左边 我们 看到 人们 正在 死去 或是 逃命
而 右边 的 内容 告诉 我们 一 种 防止 乳房 下垂 的 新 方法
令 人 垂涎 的 右页 没有 因为 撞机 事件 被 去掉
而 右边 的 广告词 写道 ： “ 他 总是 知道 怎么 让 我 兴奋 得 起 鸡皮 疙瘩 ”
不幸 的 是 这 次 好像 有点儿 碰 对了 ， 可能 做 个 插页 还行
那 天 许多 孩子 成 了 孤儿
我 觉得 哪怕 是 放 一 张 空白 页
这 一 张 大概 是 不 能 再 坏 了 ：
两 位 女士 ， 面朝 一 个 方向 ， 都 穿 牛仔裤
另 一 个 正 琢磨 着 模特 仪态 和 牛奶
这 件 事 之后 几 个 月 我 在 纽约 做了 一 个 讲座
讲完 后 一 个 人 冒出 来 跟 我 说 －－
他们 通过 电子 邮件 －－ 说 他们 很 喜欢 这个 讲座 ，
发现 车上 的 一 张 便条 ， 让 他们 以为
可能 曾经 的 纽约 很快 又 要 从 9/11 的 阴影 里 回来 了
能 在 车上 发现 这个 还 开心 的 时候 真是 不多 ，
这 事 好像 真的 说明 我们 又 回来 了
今天 有 个 家伙 告诉 我 有 一 种 叫 “ 文件夹 ” 的 东西 ，
这些 是 我 讲座 的 要点 －－ 可能 跟 我 所 讲 的 有些 关系
我 是 在 来时 的 飞机 上 看到 它的 ， 当作 潮流 新品
我 不 确定 它 是否 算 一 种 进步 或者 好 点子
因为 如果 你 在 电脑 前面 还 没 呆够
你 可以 在 键盘 上 安 个 盘子
好像 你 并没有 成天 伏案 ， 边 吃 边 工作
现在 有 了 个 盘子 ， 真是 非常 ， 非常 方便
弄 一 片 匹萨 ， 打 几 行 字 ， 然后 ...
如果 你 怀疑 平面 设计 的 力量
这个 普通 的 告示 只 写 着 ： “ 投 希特勒 一 票 。 ” 其他 什么 也 没 说
尽管 在 当时 这 是 个 普普通通 的 海报
接下来 呢 ？ 接下来 要 说 的 是 人们
人 的 重要性 越发 明显
你 得 在 你 的 个性 上 做 文章
没有 别人 能 这么 做 ： 没 人 能 用上 你 的 人生 背景
你 的 父母 、 成长 过程 、 人生 阅历
如果 你 这样 做 ， 这 真的 是 创造 出 独特 作品 的 唯一 办法
你 也 会 喜欢 你 的 工作 多得多
这个 －－ 我 喜欢 “ 拿来 艺术 ” ； 而且 手写体 又 要 大行其道 了
这 件 作品 两 者 兼有
可能 正 因 如此 她 叫 它 “ 海格力斯 ” 或者 “ 海 格儿 ” 。 她 拼错 了
她 愿意 出 20 美元 找 这 只 比特犬
我 要 为了 20 美元 搜寻 比特 犬 了
我 想 象 人们 走街串巷 喊 着 海格力斯
一 个 狗 形物 体向 你 扑 过来 ， 你 赶紧 说
噢 ， 求求你 一定 要 是 海格力斯 ； 一定 要 是 那个 友善 的
我 确定 她 一直 没有 找到 爱犬 ， 因为 我 把 告示 揭了
几 年 前 我 被 邀请 在 萨克拉门托 的 一 次 会议 上 发言
主题 是 勇气 ， 那些 人 叫 我 谈
做 一 个 平面 设计师 要 何等 的 勇气
我 回忆 起 看到 我 父亲 的 一 张 照片
我 爸 是 个 测试 飞行员 ， 他 曾经 告诉 我
当 你 报名 成为 一 个 测试 飞行员
那些 人 告诉 你 有 百分之四十 到 五十 的 几率
但是 ， 你 知道 ， 政府 造 了 一 架 飞机 ；
他们 说 ， 去 看看 它 能飞 吗 ， 愿意 吗 ？
我 就 开始 思考 我 必须 得做 的 一些 抉择
大多 时候 ， 这些 都 不 会 危及 生命
为什么 不 把 你 的 个性 放进 作品 里 ？
从前 当 我 教课 时 ， 我 总是 问 学生
作为 老师 ， 你 听到 了 答案 之后 ，
我 听到 过 最好 的 －－ 我 相信 你们 有些 人 已经 听说 过 了 －－
如果 你 负担 得起 －－ 如果 钱 不 是 问题
如果 你 会 ， 你 的 工作 很 棒
如果 你 不 会 ， 你 在 瞎 捣鼓 什么 呢 ？
离 你 死 还 早 着呢
我 不 知道 你们 怎么 想 ， 不过 我 还没 搞明白
我 花 了 过去 一 年 在 想 ， 那 到底 该 怎样
我 要 亲 科技 吗 ？ 我 要 全心 拥抱 它 吗 ？
我 要 谨慎 一些 吗 ？ 和 你们 一样 ， 最新 的 事物 对 我 总是 很 有 诱惑
但 另一方面 ， 几 年 前
用 自身 的 力量 ，
骑 了 三千 英里 的 美国 小路 ， 只 靠 自身 的 力量 ，
试图 不 让 它 来 支配 我 的 生活
而 同时 ， 我 又 管 着 一 个 酷品 网站 ，
每 天 发表 一 篇 文章 介绍 最新 的 科技 产品
所以 我 还是 对 到底 什么 是 科技 真正 的 意义 感到 迷茫
它 与 人类 的 关系 ， 与 自然 的 关系 ，
我 甚至 不 确定 我们 真的 认识 科技 。
有 一 个 最早 对 科技 的 定义 。
这 是 我 找到 的 「 科技 」 一 词 现代 用法 的 首例
是 剑桥 大学 1829年 出 的 「 应用 艺术 与 科学 」 ，
那 之前 ， 显然 「 科技 」 一 词 并不 存在 。 但 显然 科技 是 存在 的 。
我 喜欢 Alan Kay 对 科技 作 的 一 个 定义 。
他 说 ： 科技 是 你 出生 后 发明 的 任何 东西 。
但 它 涵盖 了 许多 我们 讨论 的 事物 。
Danny Hillis 事实上 有 个 更新 版本 －
他 说 ： 科技 是 还 不怎么 能 用的 任何 东西 。
我 认为 ， 这 也 和 我们 现在 的 想法 有关 。
但 我 却 对 科技 的 另 一 个 定义 感 兴趣 。
它 再次 触及 到 更 基本 的 一些 东西
更 深层 的 一些 东西 。 当 我 尽力 去 理解 它 时 ，
我 忽然 找到 了 一 种 认识 这个 问题 的 思路 ，
它 似乎 更 符合 我 探索 的 需求 。
今天 上午 我 就 首 次 来 谈 它 。
因此 这 是 一 种 边想 边说 的 粗略 尝试 。
我 得到 的 问题 就是 这个 问题 ，
科技 要 的 是 什么 ？ 这里 的 意思 不 是 指
它 要 巧克力 或 香草 。 我 指 的 是 ：
在 整个 发展 长 河 中 ， 它 的 走向 是 什么 ？ 一 种 思考 的 方法 是 ：
想想 生物 组织 体 ， 我们 听到 很多 了 。
理查德·道金斯 的 技巧 是 ：
将 它们 看成 只是 基因 ， 是 基因 载体 。
因此 他 说 ， 基因 要 什么 ？ 自私 的 基因 。
如果 我们 透过 科技 眼光
观看 我们 的 文化 世界 ， 科技 要 的 是 什么 ？
就 像 把 生物体 看成 只是 基因
但 这 仍然 很 有 建设性 。 因此 我 试着 说 ，
如果 我们 采取 科技 的 世界观 ， 它 要 的 是 什么 ？
我们 必须 实际上 回到 生命 。 因为 很 明显 ，
如果 我们 追溯 科技 的 起源 ，
我 认为 从 一定 的 角度 上 就会 追溯 到 生命 。
因此 ， 我 就 准备 从 生命 开始 进行 我 的 小小 探索 ， 。
我们 不 真正 知道 地球 上 现有 的 生命 。
要 为 海洋 生物 DNA 定序 是 伟大 的 。
Brian Farrell 的 工作 也 是 尝试 中 的 一 部分 ，
我们 该 做 的 一 件 事 就是 为 地球 画 格子
并 随机 检视 格子 的 交叉点 ，
看看 那里 有 什么 生命 。 如果 我们 使用
火星 探测仪 ， 我们 还没 在 地球 上 用过 ，
这 不 是 另外 一 个 星球 ， 这是
这 是 一 只 蚂蚁 ， 它 将 同伴 的 蜜放 在 肚子 里 。
这些 生物体 的 每 一 个 － 你 从詹米 等 人 的 讲座 里
我 想 不 出 哪 一 条 生物学 通则
是 对 任何 生物体 适用 而 没有 例外 的 。
我们 想 得到 的 任何 一 件 事 －
如果 你 听过 Olivia 谈性 习惯 ，
你 将 知道 ， 没有 任何 我们 谈论 的 东西 是 适用 所有 的 生命 的 。
因为 每 一 个 都 在 修整 它 的 某 部分 。
这 是 太阳能 海 蛞蝓 。 它 属 裸鳃亚目
它 结合 叶绿体 在 体内 当它 的 能源 。
这 是 另外 一 种 。 这 是 海龙 。
那 只 在 底部 ， 蓝色 的 ， 是 幼虫 ，
棕绿色 的 海藻 浮渣 到 体内 提供 能源 。
这些 都 是 修整 ， 如果 我们 看 修整 生命 取向
的 一般 形式 ， 依 目前 的 共识 ，
植物 、 动物 、 真菌 、 原生生物 、
这 是 生命 的 一般 取向 ， 是 看待 今日 地球 生命 的 一 种 方式 。
便是 以 演化 的 观点 来看 它 。
这里 我们 有 个 演化观 ， 它 不 是 线性 时间 的 演化 ，
我们 将它 从 中心 往外 扩延 。
在 中心 是 最 原始 的 ， 这 是 地球 所有 生命 的 系谱 。
所有 相同 的 六 个 界 都 看 得 到 。
四千 个 代表性 物种 ， 你 看到 我们 在 何处 。
我 喜欢 这个 ， 因为 它 显示
地球 上 每种 生物体 都 是 同等 演化 的 。
那些 真菌 和 细菌 和 人类 都 是 高度 演化 的 。
它们 同样 久存 ，
并 经历 相同 的 考验 才 发展 到 今天 的 样子 。
但 我们 看到 ， 这些 每个 都 实际上 在 修整 ，
且 各 有 不同 方式 去 求取 生存 。
如果 我们 看 生命 的 长期 趋势 ， 如果 我们 开始 说 ，
演化 要 的 是 什么 ？ 我们 看到 若 干事 。
演化 的 一 件 事 就是 ，
地球 上 无处 找 不 到 生命 。
我们 发现 生命 存在 于 每 一 个 长期 、
所 取出 的 核心 中 － 岩石 孔隙 中 就 有 细菌 。
生命 所在之处 ， 它 从不 撤退 。 它 无所不在 ， 不断 增多 。
地球 上 越来越 多 的 无生命 物质
另 一 件 我们 看到 的 是 多样性 。 我们 也 看到 特殊化 。
而且 我们 也 很 显然 地 可以 看到 它们 变得 复杂
实际上 ， 我们 现有 数据 显示
实际上 长期 来 它们 是 变得 更 复杂 。
最后 我 再 提 一下 裸鳃亚目 。
我们 看到 生命 的 一 件 事 ， 即 它 由 内
向外 渐渐 增长 的 社会性 。 也 就是
有 越来越 多 的 生命 ， 其 整体 环境 就 是 于 其他 生命 。
它们 从不 触及 内部 物质 。 有 更 多 的 共同 演化 。
复杂 、 及 社群 。 我 采取 此 一 观点 ， 说 ，
再次 我问 ： 科技 要 的 是 什么 ？
锤子 随着 时间 越来越 特殊化 。
这 是 日本 家庭 的 所有 东西 。
我 要 我 女儿 － 送 她 一 个 计数器 ，
去年 夏天 我 要 她 四处 看看
算算 我们 家中 有 多少 科技 物种 。
结果 有 六千 个 产品 种类 。
我 做 过 研究 ， 发现 英格兰 王 享利 八 世
那 是 当时 英格兰 的 全部 财富 了 。
因此 我们 看到 大量 的 物品 多样性 。
这 是 星球 大战 的 一 景 ， 3 PO 出现 了
嗯 ， 这 正 是 我们 的 走向 ： 世界 机器
新 的 科技 只是 由 其他 科技 发展 出来 的 。
大部分 机器 将 只 和 其他 科技 打交道
第三 ， 机器 生 物化 、 复杂化 的 想法
已 是 陈腔滥调 。 而 我 很 高兴 地 说 ，
机器 生物 化 了 ， 那 很 明显 。
就 像 生物 演化 。 我们 看到 相同 的 趋势
复杂 。 这 或许 不是 大 惊奇
因为 如果 我们 图示 ， 举例 说 ： 盔甲 的 演化 ，
你 其实 可以 跟踪 不同 类型 的 演化 的 分支
我 认为 ， 事实上 科技 是 生命 的 第七 界 。
它 的 运作 及 功能 都 如此 相似
我们 可以 将 它 当成 第七 界 。
因此 它 大略 就 在 上方 ，
出自于 动物界 。 如果 这么 做 ，
我们 将 发现 － 我们 实质上 可以 这样 面对 科技 。
这 是 尼尔斯·艾崔奇 ， 他 和 史蒂芬·古尔德 一起 提出 了
但 业余 ， 他 也 收藏 小 铜 喇叭 。
他 有着 世界 上 最大 的 收藏 － 大约 有 500 只 。
他 决定 把 它们 当成 旋螺 或 蜗牛 ，
试 着 导出 它们 在 时间 上 的 系谱史 。
这 是 他 得到 的 图表 ， 还 没 完全 公开 。
如果 你 看 那些 底下 的 红线 ，
它 基本上 表示 某 种 小 铜 喇叭 的 上 一 代
现在 已 没 人 制造 了 。 生物学 上 不 是 这样 。
当某 物 灭绝 后 ， 你 无法 以 它 为上 一 代 。
但 在 科技 它 会 发生 。 结果 呢
它 非常 独特 ， 你 可以 看 这个 系谱 ，
这 是 科技 系统 而 非生物 系统 。
事实上 ， 观念 复活 的 想法 是 非常 重要 的 ，
因而 ， 我 开始 思考 旧 的 科技 怎么 了 。
结果 呢 ， 事实上 科技 不 会 死 。
我 向 一 位 科学 史学家 提起 ， 他 说 ：
? 嗯 ， 那么 蒸汽 车 还 在吗 ？
它们 不但 在 ， 你 还 能 买到 Stanley 蒸汽 车 的 新 零件 。
这个 网站 有 卖 全新 的 零件
供应 Stanley 汽车 之用 。 我 很 喜欢 的 是
可以 买 蒸汽 阀 。 我 是 说 ， 真的 有人 在 卖 。
因此 ， 我 开始 想 ， 也许 这 只 是 个 特例 。
也许 我 该 用 比较 保守 的 方式 去 查看 。
我 拿 大部头 的 1895年 蒙哥马利 沃德 商品 目录
随机 翻翻 ， 我 选 了 一 页 － 并不 完全 是 随便 选择 的 －
我 选 的 这样 实际上 是 比较 难 的
因为 许多 页面 中 的 东西
都 还有 在 制造 。 但 我 选 了 这 一 页
我 说 ： 这些 东西 有 多少 还 在 制造 ？
而 不 是 古董 。 我 要 知道 这些 东西 有 多少 还 在 制造 。
它们 都 还 在 制造 。 因此 你 能 买到 玉米 脱粒机 。
就 是 玉米 脱壳机 － 你 还可 买到犁 、 风车 磨 ，
所有 这些 东西 都 不 是 古董 。 这些 是 －
你 可以 订购 。 你 可以 上网 ， 现在 就 去 买 ，
全新 制造 的 。 因此 ， 某 种 观点 而言 ， 科技 不死 。
事实上 ， 你 能 花 50 美元 买到 石器 时代 的 刀
以 一万 年 前 完全 一样 的 方式 做成 的 。
它 有 短 的 骨柄 ， 50 美元 。 而 事实上 ，
重要 的 是 这 项 技术 信息 从未 消逝 。
它 不只是 复活 。 它 一直 存在 着 。
而 在 巴 布亞 新 幾亞 ， 他 們做 石斧
直 到 二十 年 前 ， 好象 它 还是 件 实用 的 东西
甚至 当 我们 试图 放弃 一 项 科技 ， 那 实在 很 难 。
我们 都 听 过 阿米希人 放弃 车子 。
我们 听 过 这个 、 那个 。 但 我 回头 去找
在 历史 中 找到
然后 ， 我 试着 找出 何时 它们 又 回来 了 ，
因为 它们 总是 回头 。 结果 是 ： 时间
受 禁止 和 限制 的 长度
随着 历史 发展 而 减少 。 那 基本上 你 可以 延迟 科技 ，
而 无法 弃绝 它 。 这 是 有 意义 的 。 就 某 种 意义 而言 ，
其 目的 是 要 使 观念 生生不息 。
当 我们 采取 ， 我们 采取 这个 文化 作用 的 观念
并 将 它 加到 生命 演化 的 长程 轨道中
我们 发现 每次 － 生命 的 每 次 主要 转换 －
它们 实际上 改变 着 观念 产生 的 方式 。
因此 ， 演化 的 这些 步骤 基本上 都 是 在
产生 新 观念 、 新 俢整 的 方式 也
你 怎么 去 探索 的 探索 方式 。
它 正在 加速 我们 寻找 观念 的 方式 。
那么 ， 演化 就 是 改变 竞赛 规则 来 延长 赛局 的 方式 。
而 科技 真正 涉及 的 ， 是 产生 更 好 的 演化 方式 。
是 无限 赛局 的 定义 。 有限 赛局 是 要 赢 ，
无限 赛局 是 要 赛 个 不 停 。
我 相信 科技 实际上 是 一 种 宇宙力 。
实际上 是 在 ? 大 爆炸 ? 的 开始 ，
在 宇宙 中 巨量 亿万 星球 被 压缩 的 时刻 。
整个 宇宙 被 压缩 为 一 个 小 量子点 ，
它 是 那么 紧 ， 紧 得 不 可能 有 任何 差别 。
没有 任何 差别 。 而 在 ? 大 爆炸 ? ，
因此 ， 当 它 扩散 ， 当 事物 扩散 开来 ，
那些 就是 科技 带给 我们 的 事 。
科技 带给 我们 ： 选择 、 可能 、 自由 。
它 就 是 科技 的 根本 ， 就是 扩大 造成 差别 。
因此 ， 当 我们 握 鐡锤 ， 我们 握 的 是 鐡锤 。
因而 我们 继续 握住 科技 －
因为 我们 要 这些 事物 。 这些 事物 是 好 的 。
每 次 我们 制造 一 个 新 机会 点 ，
我 认为 这 真的 很 重要 。 因为 如果 你 能 想像
莫札特 生在 钢琴 科技 发明 之前 ，
今天 某处 有好 几百万 小孩 出生
他们 自我 表达 的 科技 尚 未 发明 。
使 地球 上 每个 人 有 潜能 去
我们 需要 亿万 个 这样 的 个体 。
我 要 跳过 一些 反对 意见
因为 我 不 知道 为何 有 森林 滥伐 。
我 也 不 知道 为什么 ， 至少 看来 其实 是 有 一些
这 如何 冲击 我们 的 尊严 ， 我 只是 提议
这个 第七 界 ， 因为 它 非常 接近 生命 形式 ，
也许 我们 可以 带回 它 ， 要 它 帮 我们 监测 生命 。
事实上 我们 试着 要 做 的 正是 替 科技 找到 一 个 好 的 家 。
在 棉花 田 喷洒 滴滴涕 是 可怕 的 事 ，
消灭 小 村庄 疟疾 导致 的 数百万 死亡 案例 。
所有 我们 认为 我们 喜欢 的 人道 主义
都 是 由 科技 驱导 的 。 这 就 是 无限 赛局 。
看 ， 科技 是 推展 演化 的 方法 。
它 是 个 方法 用来 探索 可能 和 机会 ， 并 创造 更 多 。
它 实际上 是 参与 赛局 、 玩 各 种 赛局 的 方法 。
因此 ， 当 我 想到 科技 要 的 是 什么 ，
我 认为 ， 它 涉及 这里 的 每个 人 ， 我 深信 ：
这里 的 每个 人 都 有 一 项 任务 。 你 的 任务 就是
究其 一生 找出 你 的 任务 是 什么 。
如果 你 玩 得好 ， 你 将 有 他人 参与 ，
赛局 会 延长 并 持续 ， 即使 你 已 离开 。
那 就 是 无限 赛局 。 科技 就是
我们 参与 无限 赛局 的 中介 。
因此 我 觉得 我们 应该 拥抱 科技
因为 它 是 我们 找出 自我 的 旅程 中
我 第一 次 着 迷于 章鱼 是 在 我 童年 的 时候 。
莫比尔 县 位于 五 条 河流 的 交汇处 ，
这里 绝对 是 一 个 充满 魔力 的 仙境
如果 你 是 一 个 喜爱 野生 动物 的 孩子 的话 。
这个 三角洲 的 水流 进 莫比尔湾 ， 最终 汇入 墨西哥湾 。
我 记得 当 我 第一 次 接触 章鱼
那时 我 正在 海湾 里 游泳 ， 看 海底 发现 了 一 只 小 章鱼 。
我 于是 潜到 海底 捉住 了 它 ， 刹那间
我 就 被 它 的 速度 ， 力量 以及 敏捷 性 所 迷住 了 。
它 在 我 的 指尖 小心 窥探 ， 还 爬到 了 我 的 手背 上 。
当时 我 完全 被 这个 神奇 的 生物 所 镇住 了 。
接着 ， 它 在 我 的 掌心 稍稍 放松 了 一些
当 我 注视 着 它 的 时候 ， 它 将 触角 收缩 到 身体 下面 ，
我 在 心里 想 ： “ 天哪 ！ ” ， 我 还 从未 见 过 如此 有意思 的 东西 ！
惊叹 之 余 ， 我 决定 是 时候 将 其 放生 了 ，
这 只 章鱼 离开 了 我 的 手掌 ， 做出 了 一 件 最 令 人 惊叹 的 事情 。
这 只 章鱼 离开 了 我 的 手掌 ， 做出 了 一 件 最 令 人 惊叹 的 事情 。
我 后来 进了 大学 ， 取得 了 一 个 海洋 生物学 的 学位 ，
来到 夏威夷 继续 攻读 研究生 学位
作为 一 名 学生 ， 我 同时 在 夏威夷 的 威基 寄 水族馆 里 兼职 。
这个 水族馆 里面 有 许多 巨大 的 水族箱 ，
我 应该 自己 出去 收集 这些 神奇 的 生物
并且 把 它们 带到 这里 ， 透过 这些 精美 的 水族箱 展现 给 大家 。
虽然 目前 那些 水族箱 里面 的 鱼 儿们 看上去 美 极 了 ，
章鱼 就 会 浮起 来看 着 你
你 会 猜测 ， “ 它 真的 是 在 看 我 吗 ？ 原来 它 确实 是 在 盯着 我 ！ ”
当 你 走到 水族箱 前面 ， 你 就 会 发现
其他 的 一些 会 潜到 水族箱 的 背面 ， 隐藏 在 岩石 之中 。
当 我 走到 水族箱 前面 的 时候 ， 他 正在 凝视 着 我 。
章鱼 的 眼睛 结构 特殊 ，
所以 当 我 出现 在 水族箱 前面 的 时候 ，
在 它 看来 我 离 它 只 有 三 到 四 英寸 远 。
这 只 章鱼 当时 正 栖息 在 一块 小 岩石 上 ，
它 滑下 岩石 并且 游 到 水族箱 的 玻璃 前面
所以 我 得以 在 离 它 六 到 七 英寸 的 地方 近距离 观察 这 只 动物 ，
那时 我 离 它 是 如此 的 近 ，
直 到 今天 ， 当 我 注视 自己 手掌 的 时候 ， 我 还 能够 回忆 起 当时 的 情景 。
它 沉到 池 底 捧起 一 捧 碎石
把 它们 撒到 水族箱 的 出 水口处
碎石 被 弹起 ， 撞上 前面 的 玻璃 并 滑落 下来 ， 发出 “ 哧 ， 哧 ， 哧 ” 的 声音 。
接着 它 又 抬起 身 ， 捧起 另 一 捧 碎石 ， 把 它们 撒 了 下去 . . .
然后 它 抬起 一 只 触须 ， 于是 我 也 抬起 一 只 臂膀 。
接着 它 又 抬起 另 一 只 ， 我 也 抬起 了 另 一 只 胳膊 。
我 忽然 意识 到 在 这样 一 场 比赛 中 我 永远 不 是 章鱼 的 对手 ，
因为 我 一共 只 有 两 只 胳膊 ， 而 它 还 剩下 六 只 呢 。
但是 我 想 通过 这 件 事 告诉 你们 的 就是
这 对于 无 脊椎 动物 而言 是 一 种 相当 复杂 的 行为 。
一 件 有趣 的 事情 发生 了 ，
水族馆 里 来 了 一 位 客人 。
他 让 我 和 我 的 几 个 朋友们 去 南太平洋 ，
当 我们 准备 动身 的 时候 ， 他 交给 我们 两 台 16 毫米 镜头 的 摄像机 。
那 好吧 ， 几 个 生物学家 来 拍摄 一 部 电影 --
之后 我们 也 确实 这样 做了 ， 我们 拍摄 了 一 部 电影 ，
虽然 它 也许 算得 上 是 一 部 最差 的 电影 了
但是 对 我 而言 却 非常 的 震撼 ， 我 觉得 这太 有趣 了 。
我 记得 当时 脑海 中 灵光 一闪 ，
我 从来没有 告诉 过 别人 其实 当时 连 我 自己 都 不 知道 我 在 做 什么 。
当然 ， 我 在 学校 里 所 学习 的 东西 真的 让我 受益匪浅 。
你 需要 去 野外 拍摄 野生 动物 ，
以及 它们 的 一些 生活 习性 。
你 需要 花费 大量 的 时间
如果 按照 它 的 名字 来 推断 的话 ，
因为 我 可以 肯定 岛上 至少 有 三 棵树
一 天 涨潮 两 次 ， 相当 的 频繁 ，
所以 我们 的 第一 个 任务 就是 去 找到 它们 ，
我们 的 想法 是 ： 我们 才 刚刚 到 这里 一 个 月 的 时间 ，
我 希望 让 这些 动物 适应 我们 的 存在 。
这样 我们 就 可以 在 不 打扰 它们 的 前提 下 观察 到 它们 的 行为 。
每 天 一点点 ， 一点点 ， 一点点 ，
这样 你 就 可以 知道 它们 会 觉得 紧张 的 边界 在 哪里 ，
这时 你 就 得 退 回来 ， 呆上 几 个 小时 ，
它们 可能 会 想 ： “ 我 虽然 搞不清 那些 是 什么 东西 ， 但是 它们 不 会 伤害 到 我 。 ”
我 不 知道 它们 是否 看到 了 一 只 藏匿 其中 的 螃蟹 ， 或者是 猜测 到 其中 可能 有 一 只 ，
但是 无论如何 ， 它们 会 浮起 来
顺着 水流 稳稳 地 停在 那块 珊瑚礁 上面 ，
只要 螃蟹 一旦 碰到 这些 触须 ， 它 就 难逃 一 死 了 。
我 一直 想 知道 在 那 张 网 的 里面 究竟 发生 了 什么 。
这 是 我 第一 次 观察 到 它们 利用 那 著名 的 钩型 嘴 捕食 的 样子 。
如果 你 想要 拍摄 一 系列 关于 不同 动物 的 纪录片 ，
你 可能 也 需要 首先 选择 一 种 相当 常见 的 动物 。
章鱼 就 是 一 种 ： 它们 的 分布 面积 广 ，
如果 你 愿意 抛开 一切
一些 从未 被 人 认识 过 的 东西 ， 那 就 去 潜水 吧 。
你 穿上 潜水 服 ， 把 自己 密封 起来 ， 打开 一点点 氧气 ，
它 可以 清除 掉 你 呼出 的 二氧化碳 ， 为 你 带来 保护 。
潜下 去吧 ， 那 是 一 个 和 地面 没有 关联 的 世界
随着 你 越潜越 深 ，
几千 英尺 深 之后 ， 已经 变成 墨黑 色 了 。
足够 可以 说明
大都 生活 在 这里 ，
但是 我们 所 认识 到 的 远远 不止 这些 ，
那里 我 认为 更为 特别 的 海脊 。
其中 的 一些 甚至 高达 成千上万 英尺
当 你 潜入 那个 地堑 中 ， 你 将 来到 一 个 非常 刺激 的 地方
岩浆 ， 熔岩 会 涌上 来 填满 这些 裂缝 。
在 它们 的 顶端 是 三 到 四千 米 深 的 水 ，
会 使 水流 沿着 裂缝 流向 地球 的 中心 ，
开始 逆流 并且 向 地面 喷射 ，
被 喷出 地表 ， 就 像是 黄石 公园 的 地热 喷泉 。
就 像是 整个 的 黄石 国家 森林 公园 。
喷出 的 水流 大约 有 600 到 700 华氏 温度 。
而 周围 的 水温 只 有 零上 几 度 。
你 已经 了解 所有 地方 的 海底 黑 烟柱 附近
在 这些 管状 蠕虫 的 上面
在 沸水 和 冷水 之间 徘徊 。
地球 上 所有 生命 的 核心 ，
你 会 觉得 仿佛 置身 于 另 一 个 星球 之上 。
但是 它 却 存在 于 地球 ， 这 真 是 太 神奇 了 。
但是 如果 你 八 年 后 再次 回到 这个 热液 喷口 ，
并且 已经 形成 了 一 整 个 新 的 热液 喷口 生命 群落 。
这 种 生命 群落 的 生命 周期
当 你 出去 拍摄 一 个 非常 棒 的 海湾
你 就 会 想 ： “ 很 好 ， 我 看到 它们 了 。
这 真 是 一 个 美丽 的 海湾 ， 有 着 许多 软体 珊瑚 和 甲壳类 生物 。 ”
没有 珊瑚 ， 没有 藻类 ， 海水 变得 浑浊 。
看见 身后 有 一 个 山坡 ， 上面 是 住宅区 ，
推土机 正在 来回 的 推土 。
从 高尔夫 球场 流入 这个 海湾 。
杀虫剂 杀死 了 所有 的 幼虫 和 小 动物 ，
我 曾经 去 过 一 个 被 人为 破坏 了 的 海湾 。
就 去 了 岛屿 的 另 一 边 进行 工作 。
就 是 当初 那 一 个 海滩 ， 她 变得 棒 极 了 ， 非常 漂亮 。
到处 都 是 活着 的 珊瑚礁 和 鱼儿 ，
和 清澈 的 海水 ， 你 不禁 会 问 ： “ 究竟 发生 过 什么 ？ ”
他们 意识 到 了 发生 在 山坡 上 的 一切 ， 并且 进行 了 阻止 ，
她 说 一 小 部分 有 思想 的 人们
人们 首先 提出 的 几 个 问题 之一 就是
而 这些 问题 是 如此 的 大和 全球性 ， 并且 看上去 势不可挡 。 ”
你 所 真正 关心 的 事情 并不 仅仅 局限于 你 所 居住 的 地方 。
也许 这些 得以 循环 的 小环境
事实上 ， 当今 世界 的 通讯 技术 如此 发达 ，
身在 阿拉斯加 ， 就 能 立刻 知道 发生 在 中国 的 事情 ，
新西兰人 正在 做 什么 以及 在 英国 人们 正在 打算 干 什么 ...
甚至 可能 重叠 起来 ， 成就 一 番 事业 。
站 在 你 自己 的 立场 上面 想 一 想 ， 换句话说 ， 审视 你 自己 。
所以 它们 别无选择 ， 但是 我们 可以 。
正 如 那些 让 海湾 重获 新生 的 人们 。
是 恳请 我们 尽 自己 所能 ，
我 希望 这些 “ 希望 之 点 ”
如果 有 一 堆 巨大 并且 有毒 的 垃圾 ，
真正 的 关心 一下 我们 的 深海 。
回到 1950 和 1960年代 ， 在 我 成长 年代 中 ，
小 女孩 应该 是 善良 ， 体贴
真的 不 是 很 清楚 我们 应该 是 什么 样子 的 ？
在 我们 身边 有 很多 女性 榜样 ，
如 我们 的 母亲 ， 我们 的 阿姨 ， 我们 的 姐妹 ，
但 我 和 她 没有 出去 ， 去 做 些 女性 该 做 的 事情 。
相反 ， 她 知道 我 所 需 的 ， 她 买给 我 卡通书 。
自从 我 知道 在 我 家 漫画 可以 被 接受 ，
我 可以 画画 ， 做 我 想 做 的 事 ，
而 不 去 做 些 我 不 擅长 的 事 ， 我 不 善于 讲话
我们 总是 不清楚 -- 我们 知道 有关 女孩 的 条条 框框 ，
世界上 最 重要 的 颜色 是 什么 ？
我们 被 教导 我们 应该 是 什么 样子 的 ？
我们 不 知道 长时间 过 后 会 发生 什么 ，
它 使得 我们 处在 非常 脆弱 的 地位 上 。
还 有 什么 更 好 的 能 比 用 幽默 的 方法 来 改变 这些 规则 呢 ？
漫画 取材于 我们 所 知 的 ， 然后 混合 加工 。
漫画 取材于 我们 的 行为 守则 和 我们 着装 喜好 ，
那么 如果 你 把 女性 和 漫画 混合 在一起 又 会 是 什么 ？
我们 可以 带来 不 一样 的 声音 。
我 在 离 华盛顿 特区 不 远 的 地方 长大
我 尝试 画画 来 使 我们 家庭 团结 起来 ，
试 着 用 漫画 引发 出 的 笑声 让 家庭 团结 在一起 。
我 父母 离婚 了 ， 我 妹妹 被 逮捕 了 。
我 发现 我 没有 穿 高跟鞋 ，
当 我 20多 岁 时 ，
我 发现 很少 有 女性 从事 漫画 行业 。
然后 我 想 ， 在 我 40 岁 时 我 开始 思考 ，
那么 我 为什么 不 创作 政治 题材 的 漫画
让 人们 在 思考 我们 所 遵从 的 这些 愚蠢 的 规则 的
但 我 认为 我 谈到 的 规则
每 一 种 文化 有 其 自身 的 行为 守则
每 个 女人 都 得 面对 这 同样 的 规则
女性 ， 因为 我们 处在 基层 ， 我们 了解 风俗 传统 ，
不仅仅 如此 ， 漫画 可以 让 观者 感同身受 ，
不仅 是 在 智力 上 ， 更 是 在 心灵 上 的 共鸣 。
这些 女性 是 在 一些 非常 困难 的 情况 下 努力 工作 着 ，
我 能 和 她们 一同 工作 ， 为 此 我 感到 很 幸运 。
在 过去 的 200年 里 变得 越来越快
到 了 本 世纪 下半叶
我们 感觉 可 持续性 方面 的 问题
全球 的 城市化 程度 在 几 年 前 就 超过 了 百分之五十
这 是 因为 城市 是 除尘器 和 吸铁石
这 群 杰出 的 人士 做 了 这些 工作
这里 有 个 问题 这 是 我们 希望 的 结果
到 了 2050年 ， 地球 上 的 10亿 人
爱丁堡 伦敦 和 纽约
似乎 更 可能 是 它们 将来 的 样子
我们 急需 一 个 严谨 的 城市 科学 理论
两 个 疑问 一直 在 我 脑子 里 打转
一 个 公司 的 DNA 一 个 城市 的 新陈代谢 等等
为什么 城市 总是 生生不息 呢
你 可以 扔 一 个 原子弹 炸毁 一 个 城市
如果 你 掌握 了 缜密 的 原理 你 就 应该 可以 预测
如果 你 随便 问 一 个 常识 问题
一 颗 体积 已知 的 大树 有 多少 分枝
问题 是 它 是否 适用 于 城市
它 能够 长大 到 一亿 个 单位
我们 一会 再 讨论 这个
这 是 一 只 老鼠 也 可以 是 你
这 显示 的 是 老鼠 的 生长 情况
这 也 证明 了 其 强大 的 伸展性
收入 与 公司 建立 时间 的 比例
为 维持 生命 你 每 天 需要 摄入 的 能量
它 的 结构 很 有 意思 以 10 倍 递进
尽管 这 是 宇宙 中
小于 1 呈 “ 次 线性 ”
当 生物 的 体型 翻倍
它 巧妙 地 展现 了 经济 的 伸展 能力
只要 你 照着 这样 制表 都 会 得到 相似 的 图形
只要 你 说出 一 种 哺乳 动物 的 体型
我 就 能 告诉 你 关于 其 生理 和 生命 周期 等 情况
原因 就 在于 网络
这 是 生长 在 大象 体内 的 一 种 小 生物
我 在 介绍 中 没有 提及 的 一 点 是
按照 同于 生物 的 方法 制表
你 告诉 我 城市 的 规模
城市 越大 人均 加油站 数量 就 越 小 并不 稀奇
但 如果 你 用 同样 的 方法 观察 日本 中国 或 哥伦比亚
不论是 道路 还是 电线 的 长度
都 存在 增长 模式 相同 的 规模 经济
不 停 演进 无论如何 规划 都 是 如此
上图 以 工资 作为 规模 参数
大于 1 大约 在 1.15 和 1.2 之间
人均 数 就 越多 与 生物学 的 情况 相反
工资 越 高 就 有 越 多 的 超级 智能 人 出现
你们 可以 看到
如果 一 个 城市 的 规模 从 10万 增长 至 20万
从 一百万 到 两百万 从 一千万 到 两千万
城市 每 周 新增 一百万 人口 的 原因
他们 觉得 那些 美好 的 事物
我 没有 时间 跟 大家 解释 其中 的 数学
无论 你 在 地球 上 哪个 角落
然而 所有 数据 显示 的 结果 都 是 一样 的
城市 是 我们 相互 活动 以及 这些 活动 的 汇集
那些 网络 和 它们 的 数学 结构
会 随着 规模 的 增大
左边 是 心率
在 重复 一下 这 是 生物学 的 情况
说实在 的 这个 原理 奇妙 之 处 之一 在于
实际上 如果 你 把 它 与 数据 进行 对比
它 之所以 注定 会 崩溃 原因 有 很多
多少 出于 此消彼长 的 原因 资源 枯竭 了
如何 避免 这 种 情况 呢 我们 曾 尝试 过
向下 一 个 目标 靠近 以此 类推
我们 不仅 坐在 一 架 高速 运转 的 机器 上
我们 还 必须 加速 对 机器 的 更新
问题 是 作为 社会 经济 的 存在
最后 我 会 花 一 两分钟
上面 右边 的 是 沃尔玛
比 上 公司 规模 即 员工 人数
看 当 公司 进行 革新
我 今天 展示 给 大家 的 只 是 冰山 一 角
所以 如果 你 告诉 我 某个 小企业 的 规模
我 就 能够 预测 到 沃尔玛 现在 的 情况
我 学了 很多 关于 孩子 与 学习 的 知识
知识 在 书本 里 , 在 老师 的 脑袋 里 ，
而 她 需要 专程 到 学校 去 获得 这些 知识 ，
而 同样的 , 他 不得不 去 上学
然后 将 这些 知识 储存 在 他 唯一 的 移动 内存 , 那就是 他 自己 的 脑袋 里 ，
从 老师 传给 学生 , 接着 在 世界 上 使用 。
我们 家里 有 一 套 百科全书 。
因为 我 不 需要 等着 去 图书馆 取得 这些 知识 ，
这 改变 了 我 和 信息 互动 的 方式
从 我 还 在 念 高中
就 在 网络 开始
那 是 我 教书 的 第一 年 , 充满 热情 , 准备 教 " 美国 政府 "
开始 教书 的 第二 年 , 我 学到 了 一些 事情 , 让 我 改变 了 教学 方针 。
我 提供 他们 一 个 真实 体验 的 机会
我 没有 告诉 他们 得做 什么 , 或是 要 怎么 做 。
要 他们 在 自己 的 社区 设立 一 个 选举 论坛 。
提供 给 全镇 的 镇民 让 他们 更 了解 这些 候选人 。
还 有 镇里 的 每 条 街 是 不 是 都 修建 完善 ，
" 喔 , 看 她 , 多天真 呀 , 竟 想 试着 这么 做 。 "
但 我 知道 孩子们 会 出席
每 个 礼拜 我 都 对 他们 说 我 是 如何 期待 他们 的 表现 。
那 是 属于 他们 的 夜晚 , 那 是 经验 , 那 是 实在 的 经验 。
我 在 Flagstaff 小 镇 教了 几 年 书 ，
幸运 的 , 我 这 次 不用 教 美国 政治 。
这 次 我教 的 是 更 令 人 兴奋 的 地理 。
我 发 现在 这个 亚历桑纳州 的 教职
在 那里 , 有些 时候 , 我们 会 得到 了 一些 机会 。
他 当时 正 要 到 隔壁 的 高中 演讲
我们 可以 步行 到 那 所 学校 , 我们 甚至 不用 坐 公共 汽车
你 要 怎么 和 七八年 级 的 学生 谈论 种族 屠杀
所以 我们 决定 去 观察 Paul Rusesabagina 是 怎么 做 的
一 个 平凡 人 如何 利用 自己 的 生命 做些 积极 的 事情 的 例子 。
在 他们 的 生命 里 , 在 他们 自己 的 故事 中 , 或是 在 他们 自己 的 世界 里 ，
找出 那些 他们 认为 也 做 过 类似 事情 的 人 。
我 要 他们 为 这些 人 和 事迹 制作 一 部 短片 。
没有 人 真的 知道 如何 利用 电脑 制作 短片 。
但 他们 非常 投入 , 我 要 他们 在 片子 里 用 自己 的 声音 。
当 你 要 孩子们 用 他们 自己 的 声音
在 你 询问 他们 后 并 花 时间 倾听 那些 话后
它 是 富兰克林 学院
一 个 可以 证实 我 所 理解 孩子 可以 有效 学习 方式 的 方式 ，
放弃 我 祖母 和 我 父亲 上学 的 那个 年代
甚至 是 我 自己 念书 的 那个 年代 ， 因为 信息 的 稀缺 ，
到 一 个 我们 正 处于 信息 过剩 的 时代 。
所以 你 该 怎么 处理 那些 环绕 在 四周 的 知识 ?
如果 他们 再 也 不 需要 特意 到 学校 获得 这些 知识 ?
所以 这些 孩子 每 天 带着 他们 笔记本 电脑 ，
有 一 件 事 你 需要 学着 适应 的 是
你 得 适应 一 个 想法
一 种 靠 选择 题 折 优 的 文化 ，
要求 他们 永远 都 要 有 正确 的 解答
这 就 是 这个 项目 中 一 件 作品 。
因为 我们 对于 错误 与 失败 的 观念 。
结果 是 我们 决定 以 这个 汇报 作为 我们 学年 的 总结 报告
我 要求 他们 拿
仔细 看看 那里 头 什么 是 有趣 的 ，
因为 我们 从来 没有 出 过 这样 的 作业 , 而 他们 不 完全 知道 要 怎么 进行 。
但 当 被 要求 要 用 一 种 其他 的 方式 来 表达 想法 的 时候
但 我 给 了 他们 空间 去 做 这个 作业 。
呈现 最佳 视觉 效果 作品 的 学生 , 这 次 也 没有 让 人 失望
这个 作品 大概 花 了 两 三 天 的 时间
而 这 是 来自 一 个 经常 很 棒 得 完成 作业 的 学生 。
然后 当 我 要 所有 学生 坐下来 , 我 问 他们 " 谁 交出 了 最好 的 作品 ? "
他们 回答 说 , " 喔 , 设计 得 很 好 , 他 用 了 很 好 的 颜色 组合 , 还 有 一些 . .. "
他们 分别 说 了 想法 , 我们 一起 讨论 了 之后
接着 他们 说 " 喔 , 现在 看起来 好像 其实 没有 那么 好 "
那个 作品 没有 很 好 的 视觉 设计 , 但是 有 非常 好 的 资讯 内容 --
我们 接着 花 了 大概 一 个 小时 来 讨论 这个 学习 过程 ，
因为 那 并不 是 关于 哪个 作品 比较 完美 ，
或是 我 能 或不 能 创造 出 这样 的 东西 ；
今年 , 当 我们 又 再一次 尝试 类似 的 作业 ，
可 我 得 小心 的 选择 -- 好 , 这 是 我 最 喜欢 的 一 张 - -
在 一 个 我们 放弃 传统 观念 的 环境 中
学生 非得 来 学校 以 获得 知识 这样 的 想法 ，
取而代之 , 问 他们 , 他们 可以 利用 这些 知识 来 做 些 什么 ?
当 我 要求 学生们 去 投票 。
这 是 Robbie , 这 是 他 第一 次 投票 ，
而 他 想要 和 大家 分享 这个 投票 的 经历 。
因为 我们 要 他们 到 外头 真实 的 世界 去 。
如果 我们 继续 把 教育
都 将 不 可能 达成 , 如果 我们 继续 这样 的 教育 系统
因为 我们 是 不 可能 依靠 标准化 测试 ，
一 种 只有 一 个 标准 答案 的 文化 是 没有 办法 引领 我们 达到 目标 的 。
当 我们 走进 诊疗室
有些 名词 是 我们 所 不 愿意 听到 的
但 我们 对 它们 却 基本 束手无策 。
我 今天 将 描述 的 是
一 种 新 的 对待 这类 疾病 的 思维 方式 。
为什么 如果 没有 它 ， 也许 我们 的 医疗 保障 系统 就 会 瓦解 ？
我们 目前 临床 上 能 做到 什么 ， 以及 我们 未来 可能 做到 什么 ，
我 保证 ， 在 18 分钟 内 ， 我 一定 讲完 这些 。
因为 这 张 图 能 告诉 大家 “ 科学 ” 杂志 是 怎么 看待 这个 问题 的
上面 刊登 了 很多 不同 的 关于 仿生 人 的 文章 。
它 简单 的 说 就是 加快 了 身体 自我 修复 的 速度
图上 我们 可以 看到 我们 已经 在 很多 方面 知道 怎么 做到 这点 。
我们 知道 如果 髋关节 受伤 了 ， 我们 可以 手术 安装 一 个 人工 髋关节 进去 。
这 就 是 这期 “ 科学 ” 杂志 封面 上 所 表达 出来 的 理念 。
当 他们 在 不久 之前 写 了 一 篇 关于 再生 医学 的 报导 的 时候 。
我们 的 想法 是 ， 不 要 去 想 办法 改善 症状
我 还 会 再 多 次 重复 讨论 这个 主题 的 --
我们 不 要 那么 做 ， 我们 换 一 种 方式 ， 来 重建 身体 失去 的 功能 ，
通过 受伤 器官 和 组织 的 再生 。
你 的 身体 状态 和 你 生病 之前 是 一模一样 的 。
很少 有 好的 主意 - 如果 你 同意 这 是 一 个 好 主意 的话 -
查尔斯·林白-- 他 在 飞机 驾驶 方面 （ 飞跃 大西洋 ） 更为 著名 --
他 与 Rockefeller 来 的 诺贝尔 奖 获得者 卡莱耳 一起
开始 考虑 这个 问题 ： 我们 能 不 能 培养 器官 ？
我们 如何 从 生物 反应器 中 培养 出 完整 的 器官 来 ？
我 马上 要和 大家 分享 一些 正在 进行 中 的 ， 令 人 兴奋 的 研究 工作 。
但 在 做 这个 之前 ， 我 想 要 先 做 的 是
跟 你们 分享 一下 我 对于 医疗 保障 系统 的 忧虑 ，
并从 实质上 增加 全球 人类 的 预期 生命 长度 。
其中 的 一 个 挑战 是 ， 我们 越 富有 就会 活 得 越 久 。
我们 活 得 越 久 ， 开销 就 会 越大 ，
需要 费 更 多 的 钱 来 处理 我们 老 了 之后 会 得的 各 种 疾病 。
与 它 超过 65 岁 的 人口 的 相关性 。
然后 你 基本上 就 会 看到 ， 一 个 国家 越 富有
为什么 这 在 今天 是 一 个 尤其 严峻 的 考验 ？
如果 人口 的 平均 年龄 是 30 岁 的话 ，
那么 需要 治疗 的 一般 疾病
可能 只 是 偶尔 的 崴脚
如果 国家 的 人口 平均 年龄 是 45 到 55 岁 的话 ，
光 看看 这里 美国 的 人口 统计 资料 。
41 个 没有 什么 严重 疾病 的 人 ，
来 为 一 个 因 病 丧失 劳动力 的 退休 人员 的 医疗 护理 买单 。
在 2010年 ， 每个 退休 人员 只 对 2 个 劳动 人口 。
世界上 每个 工业化 的 富有 的 国家 的 情况 都 如此 。
当 人口 老龄化 的 现实 是 这个 样子 的 ？
你 可以 看到 ， 就 在 大约 45 岁 的 时候 ， 40 到 45 岁 之间 ，
医疗 费用 会 突然 激增 。
这 其实 挺 有 意思 的 - 如果 你 做 了 适当 的 统计 研究 ，
你 可以 看 你个 人 在 你 的 医疗 方面 花费 的 多少 ， 把 它 画 在 平面 坐 标图 的 Y 轴上 ，
然后 在 你 死亡 之前 大概 7 年 的 时候 ， 就 会 看到 一 个 高峰 。
有一些 事情 ， 很少量 的 一些 事情 ， 是 我们 真的 可以 做 的
这些 事情 会 改变 对 这 类 疾病 的 治疗 方式 ，
而且 这 4 样 东西 与 保险 系统 和 法律 系统 无关 。
但 他们 不 能 从 根本 上 改变 医疗 成本 的 高低 。
其中 一 个 就是 不 去 治疗 。 你 可以 定量 配给 “ 医疗 ” 资源 。
我们 就 不多 讨论 这个 了 。 这个 太 令 人 抑郁 了 。
显然 很多 经费 应该 被 投入 到 预防 之中 。
但 也许 更 能 引起 人 兴趣 的 是 ， 至少 对 我 来说 ， 也 更 重要 的 是
能够 在 疾病 恶化 之前 对 它 进行 诊断 ，
并且 根治 疾病 ，
比如 ， 以 糖尿病 为例 。
我们 最终 是 会 确诊 这个 病的 ， 但 只是 在 它 的 症状 明显 的 表现 出来 的 时候 。
在 接下来 的 10，20，30 ， 40 年 里 ， 我们 治疗 就是 减轻 它 的 症状 。
效果 还 行 。 胰岛素 替代 是 一 个 不错 的 疗法 。
糖尿病 将 会 引起 并发症 所 导致 的 疾病 是 可以 预见 得到 的 。
我们 为什么 不 能 简单 地 给 胰腺 里面 注射 一点儿 什么
在 糖尿病 的 早期 就 促使 胰腺 再生
也许 这 一 针 在 注射 的 时候 会 很 昂贵
但 如果 它 有效 ， 我们 就 真的 可以 以 一 种 新 的 方式 来 解决 问题 了 。
这个 视频 ， 我 想 ， 能够 很 好 的 让 大家 理解 我 所 说 的 概念 。
如果 水螈 能 办到 这样 的 事情 ， 为什么 我们 不 行 呢 ？
是 让 身体 的 每 一 个 器官 系统 都 能 做到 这 种 再生
今天 的 现实 是 ， 如果 我们 生病 了 ，
但 你 需要 适应 一 种 新 的 生活 方式 。
从 伊拉克 回来 的 士兵 里面 ， 有 370 人 都 失去 了 肢体
试想 一下 ， 如果 他们 不 需要 去 面对 那个 （ 假肢 ） ，
过一会儿 我 会 向 你们 展示 我们 为 实现 这个 想法 已 做 的 工作 。
我们 做到 的 方法 就是 展开 和 身体 的 对话 。
我们 需要 讲 我们 身体 所 讲 的 语言 ，
并 重新 发掘 当 我们 曾经 是 胎儿 的 时候 所 拥有 的 再生 能力 。
一 个 哺乳类 动物 的 胎儿 ， 如果 在 孕期 的 头 三 个 月 失去 了 一 个 肢体 ，
所以 ， 我们 的 DNA 有 这 种 自愈 的 机制 。
一 个 小孩 ， 在 大概 6 个 月 大 之前 ，
当 他们 长 到 5 岁 大 的 时候 ， 他们 就 失去 了 那样 的 能力 了 。
所以 ， 如果 要跟 身体 对话 的话 ，
一下 是 目前 正在 使用 的 一些 技术
我 要 介绍 其中 的 3 种 技术
然后 把 它们 植入 人体 ， 他们 也许 就 会 开始 修复 工作 。
昨天 的 讲话 告诉 了 我们 新 材料 的 重要性 。
或许 就 可以 利用 这些 材料 诱 发发 身体 的 修复 功能 。
最后 ， 我们 也许 可以 利用 一些 精巧 的 装置
分担 身体 的 负担 ， 并 给 他 机会 他 自行 愈合 。
我 将 会 针对 每 种 技术 出示 一 个 例子 ，
匹兹堡 大学 的 学者 Steve Badylak
这个 点子 就是 ， 猪 的 小肠 ，
如果 你 能 在 保持 其 生物 活性 的 前提 下 做到 这个 ，
这 里面 就 可能 包括 所有 必需 的 因子 和 信号
如果 我 能 拿 这个 材料 ， 这 是 一 种 天然 的 材料
如果 我 把 它 放在 人体 的 其他 地方 ，
还是 我 尝试 长出 一 个 新 耳朵 ， 但 它 还是 会 长出 小肠 来 ？
如果 这个 故事 不 让 人 信服 的话 我 就 不 会 讲 它 了 。
不过 ， 对于 那些 比较 敏感 的 人们 -
即使 你们 可能 不 想 在 朋友 面前 承认 -
灯光 很暗 。 这 是 一 个 很 好 的 机会 来 低头 看 你 的 脚 ，
查查 手机 ， 做 什么 都 好 ， 就是 不要 看 荧幕 。
我 将 要 给 你 展示 的 是 一 个 糖尿病 引起 的 溃疡 。
虽然 - 最 好在 看 这个 之前 大笑 一下 。
我 觉得 ， 很多 时候 ， 当 我们 听到 糖尿病 ， 糖尿病 溃疡 ，
我们 就是 无法 把 溃疡 跟 最终 的 治疗 方法 联系 起来 ，
我 现在 要 展示 这 张 图片 了 。 不 会 很 久 。
这 是 一 位 老年 女士 。 她 在 患有 糖尿病 的 同时 还 有 肝癌 ，
并且 她 决定 了 要 在 死 的 时候 保持 她 身体 的 完整性 。
所以 这 位 女士 在 尝试 治疗 那个 溃疡 一 年 之后 决定
想 尝试 Steve 发明 的 这个 新 治疗 方法 。
这 是 这个 伤口 在 11 周 的 治疗 之后 的 样子 。
并且 这个 材料 引导 着 身体 重新 启动 了 它 的 修复 程序 。
我 接下来 还 要 给 你 看 几 张 可怕 的 图片 -
对于 那些 敏感 的 人 ， 我 会 告诉 你们 什么 时候 可以 再 抬头 看 屏幕 的 。
这 是 一 匹 马 。 这 匹 马 并没有 感到 痛苦 。
如果 这 匹 马 痛苦 的话 ， 我 就 不 会 给 你们 看这 张 图片 了 。
这 次 是 把 这个 材料 制成 了 凝胶 ，
包住 整个 创面 ， 并 重复 这样 的 治疗 几 次 -
如果 你 看 这个 创口 的 B超 检查 图 的话 ， 它 的 愈合 情况 看 起来 会 是 很 好 的 。
都 使用 了 这个 新 材料 来 愈合 他们 的 伤口 。
DARPA （ 美国 国防部 研究 计划署 ） 刚 拨出 了 1千5百万 的 经费 给 了 Steve ， 让 他 领导 一 个 将 由 8 个 研究 单位 合作 完成 的 项目
我 会 给 你们 看 这个 价值 1千5百万 美元 的 图片 。
这 是 一 个 78 岁 的 老年 男子 。 他 失去 了 他 的 指尖 。
记得 我 之前 说 过 幼儿 失去 指尖 之后 可以 重新 长出 但 大人 就 不行 的 事情 吧 。
现在 已经 存在 能 做到 这个 的 材料 。 有种 心脏 修复 的 贴片 。
而 是 在 使用 这个 材料 的 同时 更 够 取出 一些 细胞 ，
这里 你 可以 看到 一 小 块 心脏 肌肉 正在 一 个 培养皿 里面 跳动 。
这个 是 东京 女子 医院 的 Teruo Okano 的 研究 成果 。
他 可以 在 培养皿 里面 培养 出 会 跳动 的 组织 。
之后 他 就 可以 把 组织 直接 从 培养皿 中 剥离 下来 。
是 从 一 个 病人 的 髋部 采集 干 细胞 。
与 以前 一样 ， 如果 你 比较 敏感 的话 ， 就 不要 看了 。
这 是 一 个 心脏 搭桥 手术 ， 跟 Al Gore 做 过 的 那个 一样 ，
不同 的 是 ， 在 这里 ， 在 心脏 搭桥 做完 之后 ，
我们 将 会 看到 病人 的 干 细胞 ，
在 手术 开始 的 时候 采集 的 干细胞 ，
将 被 直接 注射 进 病人 的 心脏 。
我 现在 站在 这里 ， 是 因为 过一会儿 ，
我 要 给 大家 指出 这个 技术 现在 还 在 很 初级 阶段 。
现在 干 细胞 进去 了 ， 直接 被 注入 病人 还 在 跳动 的 心脏 。
我们 需要 各 种 新 的 技术 和 装置 ，
设法 让 细胞 在 正确 的 时间 到达 正确 的 部位 。
这里 有 一 点 实验 数据 ， 只是 一点点 数据 。
当时 的 样本 数目 只有 20 个 ， 现在 已经 累积 到 近 100 个 了 。
接受 了 搭桥 手术 ， 他 的 症状 会 稍微 好转 。
如果 他们 在 搭桥 的 同时 接受 了 干 细胞 治疗 ，
最 酷 的 是 如果 你 能 在 疾病 的 早期 就 确诊 ，
并 防止 疾病 恶化 的 可能性 。
这 手术 跟 刚刚 看到 的 类似 ， 但 采用 了 低 侵入 手术 方法 ，
只要 在 心脏 周围 的 身体 打 3 个 孔
然后 利用 内 窥镜 手术 注入 干 细胞 。
我 没有 时间 来讲 它的 详细 过程 ，
回复 到 几乎 无症状 的 状态 ，
这 是 另 一 个 尚未 进入 临床 试验 阶段 的 干细胞 疗法 的 例子 ，
这 是 匹兹堡 大学 的 Kacey Marra 的 研究 成果 ，
她 与 世界 各地 的 很多 科学家 合作 。
在 美国 ， 我们 可是 有 很多 的 抽脂 手术 抽出 的 脂肪 液体 。
所以 你 可以 去 诊所 ， 抽 个 脂来 获得 你 想要 的 扁平 的 小腹 。
在 这个 病例 中 ， 被 分离 出来 的 干细胞 被 转成 神经元 。
我 想 在 不久 的 将来 ， 我们 就 能 看到 患者 接受 这 中 治疗
的 合作 关系 。
他们 需要 治疗 1万1千 名 从 伊拉克 回来 的 年轻人 。
但 如果说 我们 对 烧伤 有 什么 了解 的话 ，
我们 对 它的 了解 就 是 烧伤 目前 还 无法 治愈 。
再 把 它 移植 到 被 烧伤 的 地方 ，
然后 试 着 让 他们 长 到 一起 。
这个 病例 中 ， 我们 设计 出 了 一 种 新 的 可以 贴在 人体 上 的 生物 反应器 -
年底 ISR （ 美国 陆军 外科 研究所 ） 应该 就 会 让 它 进入 临床 试验 -
这 种 生物 反应器 可以 铺在 创面 上 。
同时 也 运输 一些 其他 的 物质 ，
让 我 以 一些 好的 消息 来 结束 这 次 演讲 吧 ，
好 消息 是 ， 这些 研究 现在 都 在 进行 着 。
几乎 每 个 科学 工程 领域 和 临床 医学 都 涉及 到了 ，
几乎 每 个 科学 工程 领域 和 临床 医学 都 涉及 到了 ，
许多 政府 ， 以及 很多 地区 ，
都 已经 清楚 的 认识 到 这 是 一 种 新 的 治疗 疾病 的 方式 。
从 人口 的 平均 年龄 上 讲 ， 日本 是 世界 上 最 “ 老 ” 的 国家 。
因此 他们 需要 让 这 项 研究 成功 ， 不然 他们 的 医疗 系统 就 要 垮掉 。
所以 在 瞄准 领域 他们 做 了 很多 策略性 的 投资 。
第一 年 的 研究 经费 预算 就 有 2亿5千万 美元 。
在 美国 ， 我们 倒是 采取 了 一 种 不同 的 做法 。 我们 -
- 哦 ， 如果 能 让 戈尔 来 当 现实 世界 的 总统 。
这个 做法 基本上 就是 有 项目 报上 来就 顺水 推舟 给 点儿 资助 ，
来 把 保证 必需 的 资源 和 条件 搜集 到 一起 并且 很好地 集中 使用 它们 。
我 将 引用 一段话 来 结束 我 的 讲话 ， 可能 有点儿 不 上 台面 ，
是 关于 NIH （ 美国 国家 卫生 研究院 ） 的 负责人 ， 很 有 魅力 的 一 个 人 。
拜访 了 他 跟 其他 几 位 卫生 研究院 的 院长
我们 试着 说服 到时候 该 分给 我们 一点儿 东西 了 ，
他 可以 从 明年 的 275亿 预算 中 拨出 一 小 部分 来 资助 我们
并 有策略 地 集中 使用 它 ， 来 保证 我们 可以 加快 研究 的 步伐 ，
在 这个 火药味 很 浓的 会谈 的 最后 ，
作为 结束语 ， 我 想 说 ， 没有 人 能 改变 我们 的 理想 ，
我 要 告诉 你们 当 我 接到 大会 邀请 的 时候
这些 TEDsters 虽然 名字 听起来 是 那么 单纯 而 简单
可 都 很 不 简单 他们 是 慈善家 艺术家 科学家 他们 能够 影响 整个 世界
那 我 又 能说点 什么 才 会 让 我 显得 与众不同
所以 我 就 想到 一 口 非常 纯正 显得 很 有 教养 的 英国 口音
但 转念 一 想 不 不 行 我 应该 去 到 那里 作回 我 自己
所以 我 觉得 我 应该 来到 这里 把 我 真实 的 声音 展现 给 你们
虽然 在座 的 很多 人 都 知道 我 确实 说 一 口 纯正 的 “ 英国 女王 式 ” 英语
但是 这 一 节 的 主题 是 创造
据我所知 我 自己 没有 任何 专利
那么 你们 只 能 来 认识 一下 我 今天 现场 发挥 的 几 个 发明 了
我 很 喜欢 发现 另 一 个 或者 好多 个 新 的 自我
我们 每个 人 都 有 与生俱来 的 身体 特征
我们 在 多 大 程度 上 尝试 过 重塑 自我 和 发现 自我 呢
我们 该 如何 定义 自我 我们 的 身份 又 是 如何 可变 的呢
比如说 一 个 人 在 任何 时候 都 能 变成 另外 任何 一 个 人 这 又 会 怎样 呢
那么 在 接下来 的 这段 表演 中 我 要 呈现 给 大家 的 各个 角色
使得 我 能 够用 一 种 轻松 的 方式 来 探讨 这些 问题
我 今天 把 她们 几 个 一起 带来 了
她们 每个 人 都 准备 了 一 小 段 TED 演讲
所以 你们 尽 可以 把 这里 想 成 是 莎拉 大学
非常 感谢 今天 能 让 我 来到 这里
啊 非常 感谢 你们 我 的 名字 叫 珞琳莱文
好 了 我 今天 来到 这里 是 因为 一 个 年轻 姑娘 她 叫 莎拉 琼斯
实际上 她 是 焦糖 色 如果 你 仔细 看 的话
她 叫我 来这儿 参加 她 的 演出
那就是说 活儿 是 我们 来 干 但是 功劳 都 归 她
有 这么 多 的 专家 来到 这里
这里 不 光 是 有 科学家们 和 各行各业 的 领袖 人物
刚才 我 见到 了 葛伦克 罗丝 我 特别 喜欢 她
她 那会儿 刚好 在 谷歌 咖啡厅 拿 酸奶
噢 天哪 戈尔 迪霍恩 我 太 喜欢 她 了 她 真的 很 棒 是 的
而 我 当 我 见到 她 的 时候 我 感觉 太 棒 了
好 了 话说回来 我 应该 先 讲讲 我 感觉 多么 幸运
对于 我们 生存 的 这个 世界 你们 承担 着 如此 重大 的 责任
要 知道 当 我 还是 小姑娘 的 时候 这样 的 事情 简直 是 不 可 想像 的
而 你们 在 这么 短的 时间 里 实现 了 所有 这些 进步 和 发展
而且 我 也 非常 喜欢 这里 的 多样性
当 你 站 在 这里 的 时候 你 能 见到 各种各样 的 人
其实 我 总是 反应 不过 来 不 知道 什么 词 能 用 什么 词 不 能 用
什么 话 能 说 什么 话 不 能 说
要 知道 我 真是 不 想 冒犯 任何 人
我 只是 觉得 跟 你们 在 一起
而且 你们 当中 有些 是 建筑师 就 是 要 搭建 我们 更 美好 的 未来 的
虽然 老实 说 你们 有些 人 做 的 演讲 非常 可怕
全球 市场 崩溃 的 问题
当然 我们 都 知道 这 一切 都 是 因为 所有 那些
我 真 不 知道 还 能 用 其他 什么 方法 来 表达 所以 我 就 用 我 自己 的 方式 来 说 吧
都 是 因为 那些 鬼鬼祟祟 偷偷 摸摸 的 勾当 （ 此处 使用 意第绪语 俚语 ）
你们 也 知道 这些 勾当 都 是 政府 银行 和 华尔街 的 人 干的
关键 的 是 我 非常 高兴 看到 你们 想出 了 切实 可行 的 办法
所以 我 要 向 你们 每个 人 致敬 向 你们 的 辉煌 成就 致敬
还 要 祝贺 你们 成为 TED 的 大师
能 来到 这里 简直 太 棒了
能 来 参加 TED 大会 我 真是 太 高兴 了
实际上 可以 说 我 是 在 多米尼加 共和国 的 首都 长大 的
或者说 就是 纽约市 的 华盛顿 高地
我 不 知道 这里 有 没 有 其他 的 多米尼加人
但 我 知道 胡安 恩里克斯 昨天 来 这里 了
老实 说 这 离 我 已经 足够 近 了
我 只 想 尽量 不要 太 紧张
而且 我 不 习惯 当众 演讲
每当 我 紧张 我 说话 就 特别 快
谁 都 听 不 明白 我 在 说 什么 这太 打击 我了
通常 我 要 深呼吸 让 自己 镇静 下来
但 更 糟糕 的 是 莎拉 琼斯 告诉 我 我们 总共 只有 18 分钟
于是 我 想 也许 我 应该 紧张 点儿 才 好
我 要 尽量 不 慌张 所以 我 得 深 呼吸
好 了 我 想 说 我 真的 很 喜欢 TED
我 克服 不了 这个 （ 紧张 情绪 ）
说真的 人们 都 不 相信 我 是 从 哪 来的
我 喜欢 TED 这个 名字
我 知道 这 是 个 真人 的 名字 我 只 想说
这 居然 还 是 个 缩略语 真是 太 酷 了
这 听起来 非常 高深
事实上 我 自己 跟 缩略语 也 很 有 关系
我 现在 是 大学 二 年级 的 学生
我 在 学校 跟 几 个 朋友 成立 了 一 个 组织
就 像 你们 一样 你们 一定 会 喜欢 这个 想法 的
我们 的 DA BOMB 组织 比 不上 你们 所 创造 的 这些 （ 伟大 的 东西 ）
DA BOMB 也 是 个 缩略语
我 知道 这个 名字 有点 长
校 学生 活动 的 主任 不 让 我们 用 DA BOMB 这个 简称
让 我们 要 用 全称 以 避免 歧义
我 是 说 多米尼加 裔 美国人 慈善 组织 为了 母亲 和 婴儿们
我们 努力 为 在 学业 上 很 有 前途 的 学生们 争取 权益
而且 这些 学生 跟 我 一样 同时 也 是 母亲
我 是 个 母亲 但 我 同时 要 上班 还 要 全日制 上学
要 知道 能 找到 榜样 是 非常 重要的
我 知道 我们 的 生活 方式 很 不 一样
即使 在 工作 上 （ 也 不 一样 ） 我 刚刚 获得 了 晋升
因为 我 是 业务 发展 高级 副总裁 领导 的
副 总监 的 初级 助理
但 我 觉得 是 不 是 有 自己 的 公司 （ 并不 重要 ） 像 我们 这样 刚刚 开始
可以 帮助 那些 想 继续 学习 拓展 他们 的 思想 的 人
如果 每个 人 都 有 途径 获得 这 类 机会
这个 世界 就 会 大不 相同 你 我 都 知道
但 我 特别 关注 跟 我 一样 的 人
我 是 说 拉丁裔 的 人们 我们 即将 成为 多数 民族 大概 就 在 两 周 以后
所以 我们 应当 获得 跟 其他 人 一样 多 的 交流 思想 的 机会
因此 我 非常 高兴 你们 举办 了 这样 的 活动
我 爱 你们 所有 的 人 我 爱 TED
如果 你们 不 介意 的话 从今 往后 我 个人 会把 TED 的 缩写 解释 成
就 像 珞琳 和 其他 每 一 位 你们 今天 要 见到 的 人 一样
这些 朋友们 的 原型 都 来自 我 的 真实 生活
有 那么 一点点 像 我 妈妈 家 的 一 位 阿姨
我 的 父母 还 把 我 送进 了 联合国 学校
要 知道 那时候 她 教 我们 初级 法语
布松 女士 非常 。 。 。 （ 法语 ）
要 知道 在 课堂 上
她 很 时髦 很 优雅 但 她 又 十分 倦怠
她 在 课堂 上 给 我们 讲
讲 生命 的 存在 徒劳无益
我们 当时 只 有 11 岁 这个 话题 不 太 恰当
这个 经历 很 特别 因为 我 是 班里 唯一 的 黑人 姑娘
好吧 这 就 是 我 的 老师们 此外 还 有 我 的 朋友们
他们 中 的 很多 人 直到 今天 都 是 我 非常 要 好的 朋友
我 只 想 说 晚上 好
我 的 名字 叫 普拉 文曼维 感谢 你们 给 我 这个 机会
TED 的 大名 已经 传遍 全球
莎拉 琼斯 告诉 我 我们 可以 有 机会
因为 你们 知道 我 是 一 名 人权 倡导者
我 的 工作 通常 都 要 去 华盛顿 特区
在 那里 我 必须 参加 各 种 会议 要 跟 那些 令人厌倦 的 政客 打交道
总 跟 我 说 他们 在 乔治城 多么 经常 吃 咖喱
但 我 非常 高兴 能够 参加 你们 的 活动
我 希望 能 有 更 多 的 时间 跟 你们 在一起 但 只 能 下次 再说 啦 好吧
遗憾 的 是 恐怕 没 那么 多 时间 让 我 所有 的 朋友 都 跟 你们 见面 但是
但 我 确实 想 让 你们 见 一下 另外 几 个 朋友 你们 应该 能 认出 她们
首先 我 要 告诉 你们
我 是 纽约 的 华人 社区 的 一员
但是 当 莎拉 琼斯 让 我 来 参加 TED 的 时候
起先 我 说 不 好要 知道
如果 放在 两 年 前 我 肯定 不 会 当着 这么 多 人 讲话
因为 我 觉得 作为 一 名 移民 我 的 英语 讲 不 好
但 我 又 一 想 我 要 像 施瓦辛格 州长 一样
她 告诉 我 总要 以 一 个 笑话 开始 演讲
我 丈夫 和 我 在 1980年代 带着 我们 的 儿子 和 女儿 来到 这里
是 冲着 这里 的 自由 当时 的 中国 还 没有 这么 自由
我们 努力 教育 我们 的 孩子 要 为 他们 的 传统 感到 自豪 但 这 非常 难
要 知道 作为 移民 我 会 跟 孩子们 说 中文
但 他们 总是 用 英文 回答 我
到 了 要 谈婚 论 嫁 的 年龄
我们 就 希望 他们 能够 回归 原本 的 文化 传统
我 的 儿子 说 他 还 不 准备 结婚
他 有 个 女朋友 但 她 不 是 中国人 是 美国人
我 不 是 说 这下 就 坏事 了 但 我 跟 他 说 “ 中国 姑娘 有 什么 不好 呢 ？ ”
我 觉得 他 会 改变 主意 的
之后 我 决定 把 注意力 放在 我 女儿 身上
女儿 的 婚事 对 妈妈 来说 很 特别
她 只 想 跟 她 的 朋友们 在 一起
之后 在读 大学 的 时候 她 基本上 就 不回家 了
她 也 不 愿意 让 我 去 学校 看 她
我 责怪 女儿 有 个 秘密 的 男朋友
但 她 告诉 我 说 妈妈 你 不用 担心 男孩子 的 问题
我 就 说 是的 男人 是 个 难题 但 所有 的 女人 都 要 习惯 的
她 就 说 不 是 的 妈妈 我 是 说 我 不 喜欢 男孩子 我 喜欢 女孩子
我 一直 教育 我 的 孩子们 要 尊重 美国人 的 想法
但 我 跟 女儿 说 这个 问题 是 一 个 例外
她 不是 同性恋 她 只是 被 这 类 美国 问题 给 搞 糊涂 了
她 说 她 爱上 了 一 个 中国 姑娘
这些 话是 我 想 听到 的
刚 开始 的 时候 我 真的 不知道 该 怎么办
但 过了 一 段 时间 我 开始 明白 了 她 真的 就 是 这样 的 一 个 人
我 想 跟 你们 分享 的 是 这 件 事 让我 认识 到
这个 社会 越来越 宽容 就 是 因为 有 像 TED 这样 的 地方
我 觉得 TED 给 我们 的 生活 带来 了 重大 影响
我 首先 要 感谢 莎拉 琼斯
因为 我 是 她 请来 的 唯一 一 位 阿拉伯人 这 给 我 很 大 压力
我 感到 有些 不适应
我 看到 他们 有些 人 来到 了 大会 现场
我 保证 会 给 你们 加 学分 的
尽管 我 知道 我 看起来 不 像 本地人
我 正想 说 的 就 是 我们 生活 在 地球 村里
我们 之间 的 差异 再 也 不 像 我们 的 长相 这样 差别 如此 大
如果 你们 允许 的话 我 愿意 跟 你们 分享 一 段 诗
这 是 我 16 岁 时 就 会 背的 一 首 诗
当 我 抚摸 你 时 我 内心 感到 幸福 无比
我 亲爱 的 我 无法 掩饰 这 情感 我 无法 掩饰 无法 掩饰 无法 掩饰
也许 这 诗 听 起来 有些 耳熟 因为 在 我 人生 中 的 同 一 个 时期
所以 我 想 说 的 是 我 情愿 相信
尽管 有些 词语 故意 使得 我们 对 彼此 充耳不闻
但 总有 动人 的 歌词 飘 进 耳朵 直 达 内心 带着 韵律 传遍 各 大洲
我 祈祷 我们 将 会 通过 这样 的 方式 不断 实现 自我 发现
就 是 这样 非常 感谢 你们 给 我 这个 机会
我 想 感谢 克里斯 和 贾奎琳 和 你们 每 一 位 谢谢 你们 让 我 来到 这里
我 花 了 很长 时间 才 来到 这里 我 感觉 像 到 了 家 一样
我 知道 我 之前 为 你们 当中 的 一些 公司 演出 过
但 今天 在座 的 各位 是 有史以来 我 有 过 的 最 棒 的 观众
这里 的 一切 都 太 不可思议 了 你们 大家 还不 赶快 去 重新 发现 自我
以及 介绍 一下 我们 国家 的 背景 情况
要 说 的 事情 有 很多
和 已经 做 过 的 事
你们 会 确切 的 明白 我 为什么 以及 怎样 被 鼓励 着 走到 今天 这 一 步 。
正如 我 的 父母 在 国外 完成 学业 后 一 样 ， 我们 回到 自己 的 祖国 。
我 在 做 驻院 实习 医生 的 时候
我 只 能 勉强 负担 得 起 维修 我 母亲 那 辆 开了 13 年 的 车
这 也 解释 了 为什么 我们 当中 许多 职业 医生
那么 ， 难道 我们 要 把 这 变成 无法 改变 的 事实 吗 ，
我们 都 只 接受 培训 ， 离开 后 就 不再 回来 了 吗 ？
为了 更 好 的 估量 尼日利亚 ， 这 是 一 张 尼日利亚 所在 的 非洲 地图 ，
那里 就是 众所周知 的 三角洲 。
有时 我 觉得 在 尼日利亚 石油 已经 把 我们 逼疯 了 。
但是 ， “ 极端 ” 贫困 ， 这 张 幻灯片 来源于 不久前
我 做 的 一 个 介绍 。 Gapminder.org 介绍 了 为什么
非洲 与 世界 其他 地方 在 医疗 方面 存在 差距 。
你 猜 在 那 辆 出租车 上 有 几 个 人 ？
信 不 信 由 你 ， 在 尼日利亚 那 确实 是 一 辆 出租车 。
尼日利亚 过去 的 首都 -- 拉各斯 ，
那 是 一 辆 出租车 ， 还有 警察 坐在 上面 。
所以 ， 告诉 我 ， 你 觉得 上面 有 几 个 警察 ？ 现在 呢 ？ 3 个 。
相信 我 ， 在 拉各斯 不仅仅 是 警察
乘坐 这些 出租车 ， 我们 都 坐 ， 我 也 坐 过 ，
照片 让 我 想到 该 怎么办 ， 如果 有人
在 这 种 车上 掉下来 ， 发生 事故 ， 急需 医院 。
不管 你 信 不 信 ， 有些 人 确实 是 死里逃生 。
有 人 确实 战胜 了 疟疾 ， 我们 逃出 了 艾滋 的 威胁 。
我 也 这样 告诉 我 家人 ， 我 妻子 每次 都 提醒 我 ，
你 知道 吗 ， 每次 你去 那个 国家 ， 你 是 在 拿 生命 冒险 。
你 都 会 明白 。 如果 你 真的 需要 紧急 护理
不管是 任何 类型 的 - - 如果 发生 意外 ，
意外 又 很多 ， 那里 到处 都 是 意外 ，
当 他们 因为 这 种 事 需要 帮助 ， 要 去 哪里 呢 ？
不仅仅 是 上面 提到 的 意外 ， 还有
艾滋病 ， 肺结核 ， 疟疾 ， 伤寒 -- 等等 许多 。
我 是 想 说 ， 当 他们 处在 我 的 位置 上 他们 会 何去何从 ？
当 我 回家 后 -- 我 要 做 各 种 事 。
我 要 教学 ， 要 培训 ， 但 如果 我 得了 其中 一 种 病 ，
或是 其中 一 种 病的 慢性病 ， 他们 要 去 哪里 ？
当 他们 中 有 人 死亡 或 残疾 ， 会 造成 什么样 的 经济 影响 ？
我 觉得 影响 很 显著 。 这 就 是 他们 去 的 地方
这些 不 是 旧 照片 ， 这些 人 也 不 是 受 压迫 的 人 。
这 是 一 家 大医院 。 事实上 ， 这 是 尼日利亚 的 一 家 主要 的 培训 医院 。
这 是 在 一 个 手术室 里 ， 用了 还 不到 一 年 。
我 很 抱歉 如果 这 让 你 感到 不舒服 ， 但
我 觉得 你 还得 看看 这个 ， 这 是 地面 。
也 可以 说 是 卫生 的 问题 ， 我 不 是 在 以 贫穷 为 借口
我 想 说 我们 需要 的 不 仅仅 是 疫苗 ，
在 一 家 正规 医院 接受 治疗 ， 如果 我 发生 意外 或 有病 的话 。
‘嘿 ， 年轻人 ， 你们 在 美国 是 心脏 专家 ，
能 和 我 一起 回家 进行 义诊 吗 ？ ’
我 想 让 他们 觉得 ， ‘ 仍然 有 希望 。 ’
接下来 ， 看看 这个 ， 这 是 麻醉机 。
麻醉 及 紧急 护理 -- 看看 那个 包 。
它 是 用 胶带 缠住 的 ， 那 种 胶带 在 英国 已经 停止 使用 了 。
如果 有 这样 的 事 发生 ， 在 英国 发生 过 ，
那 就 是 他们 去 的 地方 。 这 就 是 我 工作 的 重症 监护 病房 。
这 是 我 演讲 中 的 一 张 幻灯片
我们 把 它 开玩笑 的 称为 ‘ expensive scare '
因为 那间 病房 很 吓人 ， 也 很 贵 ， 但 我们 需要 。
告诉 我们 问题 是 什么 是 没有 奖励 的 ， 对吧 ？
我 想 我们 都 知道 ， 但 我 之前 的 几 位 演讲者
以及 之后 的 几 位 还是 会 告诉 我们 更 多 的 问题 。
这些 是 他们 中 的 几 位 。 那么 ， 我 干了 什么 呢 ？
在 这儿 ， 我们 正在 进行 义诊 。
我们 正 准备 做 开 胸 手术 ， 我 是 队里 唯一 的 英国人 ，
其他 9 人 是 美国人 ， 包括 心脏 外科 医生 ，
我们 全部 外出 进行 义诊 ， 到 现在 已经 做 过 3 次 了 。
我 想 让 你们 知道 ， 我 真 得 相信 义诊 ， 相信 帮助
我 也 相信 慈善 。 他们 是 有 作用 的 。
但 他们 如果 遇到 我们 之前 谈到 的 那些 意外 或 疾病 要 去 哪里 呢 ？
因为 不 是 每 一 个 人 都 能 享受 到 义诊 。
健康 就是 财富 ， 用 汉 斯 罗斯 林 的 话说 就是
首先 要 健康 才 能 更快 的 致富 。
光是 整理 这个 地方 就 用 了 我们 两 天 的 时间 ， 但是 ， 瞧 啊 ，
我们 致力 于此 ， 但 他 看起来 高兴 吗 ？
是的 ， 这 是 委员会 主席 提出 的 医疗 建议 ，
’ 是的 ， 我 已经 告诉 过 你 ， 你 根本 做 不 了 ，
看 ， 那就是 我们 的 技工 。 那么 ， 你 来 接着 干 ， 怎么样 ？
我 说服 他 跟 我 一起 来 的 。 麻醉 技术 ， 和 我 一起 从 英国 来 的 。
看 ， 那 通常 是 我们 在 尼日利亚 和 在 非洲 遇到 的 问题 。
或者是 能用 但 没法 修理 。 这 种 现象 没 什么 不对的 ，
只要 我们 还 能 用 它 ， 我们 就 能 继续 前进 。
但 我们 有 困难 ， 我们 有 很 严重 的 问题 。
他 必须 要 打通 电话 ， 这个 家伙 总是 在 讲 电话 。
看上去 所有 的 美国人 都 在 这
对 ， 还有 一 个 英国人 ， 他 不 打算 做 任何 事 ，
他 觉得 他 是 英国人 ， 事实上 他 是 尼日利亚人 ，
但 它 只 是 其中 一 件 ， 甚至 比 你 看到 的 这个 还 要 老 ，
之所以 要 给出 这 张 照片 ， 这 张 x 光片 ，
就 是 想 告诉 你 我们 是 在 哪儿 ， 以及 如何 观察 x 光片 的 。
看出 是 在 哪儿 了 吗 ？ 是 在 窗户 上 。
你 在 屏幕 上 看 x 光片 ， 然后 进行 诊断 ，
然后 将 结果 用 邮件 发送 出去 。 但 我们 还 在用 x 光
我 知道 那 不 是 艾滋 ， 不 是 疟疾 ，
但 我们 仍然 需要 这个
这 只 是 想 让 孩子们 准备 好 ， 大人们 准备 好 。
还是 有 人 相信 科学 ， 他们 来 检查
氧 饱和度 是 67% ， 正常 是 97% 。
当 她 是 个 孩子 时 就 该 治疗 了 。
我们 还 得 为 大人 做 。 我们 确实 成功 了 ， 因此 我们 还 在做 。
我们 还 得 为 大人 做 。 我们 确实 成功 了 ， 因此 我们 还 在做 。
我们 还 得 为 大人 做 。 我们 确实 成功 了 ， 因此 我们 还 在做 。
但 你们 能 看出 装运 前后 所有 东西 都 有 差别
因为 制作 安装 设备 的 人 以前 不 是 做 这个 的 。
因为 制作 安装 设备 的 人 以前 不 是 做 这个 的 。
这 是 我们 的 第一 位 病人 ， 刚从 重症 监护室 里 出来 ，
这 是 我们 的 第一 位 病人 ， 刚从 重症 监护室 里 出来 ，
这 是 我们 的 第一 位 病人 ， 刚从 重症 监护室 里 出来 ，
我们 ， 心甘情愿 ， 已经 用 这么 简陋 的 条件 做 了 这么 多 事 并且 坚持 了 这么 久 ，
我们 现在 不用 任何 条件 就 能 做 任何 事 。
谢谢 。 这 是 我 的 第一 家 公司 -- Sustainable Solutions--
它 的 唯一 目的 就是 提供 我 觉得 需要 的 任何 东西 。
所以 我们 把手 放进 口袋 里 ， 说 ： “ 各位 ， 我们 尽情 的 买东西 吧 。 ”
我们 创立 一 个 公司 来 传授 知识 ， 教育 人们
给予 他们 前进 所 需 的 工具 吧 。
通常 当你 在 医院 里 买 呼吸 机时
买 一 个 能 运输 的 。 这个 能做 任何 事 ，
只要 一半 的 价钱 ， 还 不 需要 压缩 空气 。
如果 在 美国 ， 你 不 会 知道 这个 ， 我们 知道 ，
因为 这 是 我们 的 义务 去 发现
对 非洲人 来说 什么 是 适合 的 科技 -- 就是 用 适当 的 价格
就 能 工作 ， 因此 我们 继续 研究 。 麻醉机 ，
这个 小 部件 ， 像 不 像 你们 车上 12 伏 的 插头
是的 ， 它 会 带上 太阳能 板 ， 是 靠 太阳能 充电 ，
但 如果 你 也 有 电源 ， 就 在 这里 给 电池 充电 。
猜猜 还有 什么 ？ 我们 还 设计 了 踏板 充电器 ， 以防 万一 。
如果 你 能 找到 一 辆 车 ， 电池 还 有 电
把 它 插上 ， 还是 能用 。 然后 就 能 定做 了 。
你 想 牙科 手术 用 呢 ， 还是 一般 的 手术 用 ？
目前 我们 在 研究 氧气 。 现场 供给 氧气 。
制氧机 是 很 老 的 技术 ， 新 的 是
并且 我 希望 几 个 月 后能 拥有 的
是 使用 可再生 能源 系统 的 能力
来 现场 提供 制造 氧气 。 沸石 -- 这 并不 新奇 --
沸石 能 去掉 空气 中 的 氮气 ， 而 氮气 占 空气 的 78% 。
把 氮气 去掉 ， 剩下 什么 ？ 氧气 ， 很多 的 氧气 。
所以 这 并不 新奇 ， 我们 要 做 的 就是 将 这 种 技术 运用 到 其中 。
这些 是 我 的 也 是 我们 的 装置 的 基本 特点 。
它 还 可 手提 ， 得到 认证 ， 被 注册 过 的 ， 有 MHRA
和 CE 标志 ， 可能 有 人 不 知道 ， 这 在 欧洲 等同于
如果 和 市场 上 的 商品 对比 ， 价格 更 便宜 ，
这 是 在 波托马克 ， 这位 先生 的 家里 ，
熟悉 马里兰州 的 人 也许 知道 。
我们 人 太 多 都 在 屋外 ，
引用 汉斯 -- 汉斯 罗斯 林 的话 ， 他 是 我 崇拜 的 人 - -
如果 篇幅 代表 了 什么 得到 了 最多 的 关注 ，
那 就 是 问题 。 但 我们 真正 需要 的 是 非洲 的 解决 方案
即 适用于 非洲 的 ， 看看 他们 的 文化
看看 人民 ， 看看 他们 挣得 那 点 钱 。
非洲 人民 ， 因为 他们 带着 激情 ， （ 我 希望 如此 ） ，
还 有 那里 的 许多 许多 的 牺牲 。
你们 必须 那么 做 。 非洲 人民 必须 做 ，
2000年 我 准备 好 讲 eBay...... 但是 没有 电话
2003年 我 准备 了 一 个 讲演
关于 “ Skoll 基金会 ” 和 “ 社会 创业 ” 。 没有 电话 。
而且 第一 年 我们 成绩 卓著 ， 还是 没有 电话
可是 我 又 得 排在 J.J.Abrams 后面
我 最初 从 硅谷 来到 好莱坞 时
但 我 发 现在 好莱坞 有 很多 好处
拥有 自己 的 传媒 公司 也 有 其 好处
我 还 发现 好莱坞 和 硅谷
比 我 想 象 的 具备 更 多 相通 之 处
好莱坞 有 它 的 性感 标志 ， 硅谷 也 有 它 的 性感 标志
好莱坞 有 它 的 对手们 ， 硅谷 也 有 自己 的 对手们
所以 这 两 者 有 很多 共同 之处
但 我 今天 在 这里 要 讲述 一 个 故事
一部分 是 关于 我 个人 的 故事 。 当 Chris 邀请 我 演讲 的 时候 ，
他 说 人们 觉得 我 -- 有点 捉摸不透
他们 想 知道 我 的 动力 是 什么
我 真正 的 动力 是 -- 一 个 关于 未来 的 设想
一 个 和平 繁荣 和 可 持续 的 世界
我们 听 过 那么 多 演讲
大家 都 看到 了
这 是 存在 于 我们 每个 人 内心 的 愿望
当今 世界 上 两 个 最大 的 错误
这 又 滋生 了 贫穷 ， 文盲 ， 疾病
和 我们 身边 的 一切 罪恶
然而 更 大 的 那个 鸿沟 也许 是 我们 所谓 的 “ 希望 鸿沟 ”
不知道 哪里 出来 的 这 种 坏 思想
说 普通 人 不可能 对 世界 产生 任何 影响
所以 第一 章 从 今天 开始 ， 从 我们 开始
因为 我们 每个 人 都 有 能力
填平 “ 机会 鸿沟 ” 和 “ 希望 鸿沟 ”
都 无法 改变 这 世界 ， 不 知 还有 谁 能
对于 我 ， 这 一切 始于 幼年 时代
家人 常常 去 纽约州 北部 露营
那儿 的 夏天 实在 是 无所事事 ，
除了 被 我 姐姐 暴打 ， 或者 读书
我 那时 阅读 的 作者 有 詹姆斯·米切内
在 他们 的 故事 里 世界 是 一 个 狭小 的
我 当时 想 如果 我 能 写 点儿 东西
描述 这个 世界 的 狭小 与 相互 关联
也许 能 激发 人们 对 那些 影响 我们 的 事情 感兴趣
一起 行动 起来 促进 变革
我 知道 那 并非 谋生 的 最佳 手段
因此 我 决定 先 走上 寻求 财务 自由 之 路
以便 能 尽早 写出 这些 故事
到 了 14 岁 的 时候 有 件 事 对 我 影响 很大
跟 我 说 他 患了 癌症 ， 情况 很糟
他 说 他 害怕 的 不 是 死亡
而 是 他 还没有 完成 那些 他 想 做 的 事情
老天 保佑 ， 许多 年 后 的 今天 他 仍然 活着
但 对 一 个 年轻人 来说 那 是 个 刻骨铭心 的 经历
一 个 人 永远 都 无法 知道 你 还有 多少 时间
因此 我 有 了 很 强烈 的 紧迫感 ， 我 学了 工程 专业
我 想 那 会 给 我 带来 财务 上 的 自由
其中 有 一 个 公司 做 的 是 电脑 租赁 生意
我 想 我 得 多 学学 怎么 做 生意
我 就 去 了 斯坦福 商学院
在 那儿 我 结识 了 一 个 朋友
名叫 皮埃尔·欧米得亚 ， 他 今天 到场 了 。 皮埃尔 ， 我 向 你 致歉
这 是 一 张 很久以前 的 照片
就 在 我 刚刚 毕业 的 时候 ， 皮埃尔 来 找我
但 那 之后 不久 ， 1996年 ， 皮埃尔 和 我 就 辞去 了 我们 的 全职 工作
创立 了 eBay , 剩下 的 故事 ， 你们 都 知道 了 。
今天 它 是 全球 最 知名 的 企业 之一
几百 个 国家 上 亿 人 在 使用 它 … …
但 对 我 个人 而言 ， 这 是 个 真正 的 变化 。
我 从 在 Palo Alto 和 五 个 男人 合租 一 套 房子
后来 ， 突然 之间 我 拥有 了 一切 资源
于是 就 想 如何 能将
这些 财富 带来 的 恩赐 与 全世界 分享
他 曾 是 “ 大 社会 ” 计划 的 建筑师
我 问他 ， 我 能做 的 最 好 的 事 是 什么
约翰 说 ： “ 去 帮助 好人 做 好事
来 帮助 那些 好 人们 做好 事情
用 他们 的 商业 智慧 和 各 种 有力 方式
举 几 个 例子 ， 比如 像 Mohammed Yunus
使 世界 上 一亿多 人口 摆脱 了 贫困
还 有 许多 像 他 这样 奉献 却 不为人知 的 人
比如 安·克顿 在 非洲 创立 了 女性 教育 组织 ，
到 今天 ， 她 已经 为 超过 25万 的 非洲 女性 提供 了 教育
他 生产 的 第一 批 药用 来 治愈 内脏 利什曼病
她 希望 在 2010年 能 完全 消灭 这种
在 发展中 国家 造成 灾难 的 疾病
这些 事情 组成 了 “ 变革 ” 的 哲学
投入 ， 就是说 ， 当 你 发现 别人 在 做好 事情 的 时候
就 像 TED 一样 把 大家 联系 起来
这 不仅 是 庆祝 他们 做 的 好 事情
而 是 他们 的 所作所为 能够 帮助 填平 “ 希望 的 鸿沟 ”
这 就 是 这个 任务 中 最后 的 部分 “ 庆祝 ”
它 使我 想起 我 小时候 的 事情 ，
我 想 把 这 件 事 说给 大家 能听 ，
事实上 我 并不 需要 亲自 动笔 ， 我 只要 找 一 个 代笔
下 一 盏 灯 是 比 写作 更 好 的 东西
比如说 ， 电影 、 电视 可以 在 更大 程度上 影响 人们
我 可以 想到 那些 给我 力量 的 电影
我 开始 思考 现在 还 有 谁 在 做 这样 的 电影
所以 在 2003年 ， 我 在 洛杉矶
开始 建立 一 个 专注 社会 利益 的 媒体 公司
并 得到 了 很多 " 鼓励 "
是 ： “ 好莱坞 的 大街 上 到处 都 是 你们 这种
自以为 来 了 就 会 拍 电影 的 失败者 。 ”
当然 了 ， 还有 另外 的 说法 ，
就 是 让 一 个 亿万 富翁 做 电影 行业 。 ”
虽然 危言耸听 ， 在 2004年 1月 ， 我 还是 创立 了 “ 参与者 制作 公司 ”
希望 他 能 成为 一 个 全球性 的 媒体 公司
我们 不 想 让 人们 看到 我们 的 电影
之后 一 笑 而过 ，
我们 是 想 让 大家 参与 到 这些 社会 问题 中 来
2005年 ， 我们 发行 了 第一 批 纪录 影片 ，
我们 最终 因为 这些 影片 获得 了 11 项 奥斯卡 奖的 提名
那 一 年 对 我们 来说 真是 意义 重大
千千万万 的 人们 加入 到了 我们 的 倡议 活动
我们 社会 领域 的 搭档 ， 比如说 ACLU , PBS ,
Sierra 俱乐部 和 NRDC ， 一旦 人们 看 了 电影 ，
就 会 知道 他们 可以 去 做 些 事情 ， 改变 世界
这 其中 有 一 部 叫做 《 决不 让步 》
但 这 部 由 查理兹·塞隆 主演 的 电影
在 我们 发行 这 部 电影 的 同时
国会 正在 讨论 延续 防止 对 妇女 施暴 法案
这 对 我 来说 ， 是 很 有 分量 的 事情 ， 因为 它 是
关于 一 个 被 性骚扰 的 女人 ， 起诉 她 的 老板 ，
成为 了 一 个 标志性 的 案件 ， 催生 了 《 机会 均等 法 》
因为 这 部 电影 讲述 的 这个 故事
帮助 好做 好事 的 主题 上
我 第一 次 看见 戈尔 做 演讲
那时 ， 我 想 自己 对 全球 变暖 了解 一些
认为 这 只 是 30-- 50 年 左右 的 问题
我 才 知道 ， 事态 紧急
当时 我 赶紧 去 后台 找到 戈尔 先生
当时 在场 的 还有 劳伦斯·班德 ， 劳里·大卫 ，
戴维斯 当时 就 在 Participant 执导 纪录片
在 戈尔 的 大力 支持 之下 ， 我们 当场 决定 把 他 的 演讲 拍成 电影
我们 觉得 ， 这样 就 可以 把 戈尔 的 信息 传达 给 全世界
而 比他 去 世界 各地 演讲
一 次 面对 100 或 200 个 观众 要 快 很多
我 想 这 真的 是
它 也 让 我们 很 震惊
现在 它 是 英格兰 ， 苏格兰 的 学生们 必 看 的 电影
我们 给 美国 的 高中 老师 送出 了 五万 张 DVD
它 改变 了 人们 对 全球 变暖 的 讨论
这 一 年 对 戈尔 来说 也 是 非常 有 意义 的
戈尔 现在 被 称为 全球 变暖 方面 的 乔治 克鲁尼
我们 关注 着 世界 上 重大 的 问题
现在 有 10 部 电影 正在 拍摄 过程中
一 个 是 《 查理 · 威尔逊 的 战争 》 ， 由 汤姆 汉克斯 和 茱莉亚 罗伯茨 主演
讲 的 是 关于 议员 查理 · 威尔逊
如何 资助 塔利班 在 阿富汗 抵抗 俄罗斯 的 真实 的 故事
另外 一 部 电影 是 《 追风筝 的 人 》
它 是 根据 小说 《 追风筝 的 人 》 翻拍 的 ， 另 一 个 关于 阿富汗 的 故事
会 对 世界上 某些 地区 有 更 深刻 的 了解
《 芝加哥 10 》 今年 会 首先 在 Sundance （ 怀俄明州 ） 公映 。
它 讲述 了 1968年 民主 会议 的 抗议者
这个 故事 再次 证明 ， 这些 由 个人 组成 的 小团体
另 一 个 关于 吉米·卡特 的 纪录片
特别地 ， 我们 一直 在 跟随 他 最近 的 售书 活动
大家 都 知道 ， 这 本 书 是 没有 任何 争议 的
这 对 我们 的 电影 发行 可不是 一 个 好 预兆
最后 ， 我 想 说 ， 每 个 人 都 有 机会 ，
通过 很多 途径 都 可以 有所 作为
无论 你 是 技术 人员 还是 金融家
非盈利 机构 的 人 ， 或是 娱乐圈 的 人 都 能 有所 作为
我们 在一起 可以 成就 更多
我们 可以 填平 机会 、 希望 的 鸿沟
10 年 之后 报纸 头条 应该 是 这样 的 ：
我 最 喜欢 这 条 “ 冰雪 再次 覆盖 乞力 马扎 罗山 ”
最后 ， eBay 清单 上 一 个 流传 最 广 的 幻灯片 ，
谢谢 你们 今天 来 听我 的 演讲
这 就 是 我 发起 得 运动 ， SING 运动 。
监狱 的 囚号 。
你们 还 可 清晰 地 看到 囚窗 上 的 栅栏 。
那会 ， 对于 我们 来说 皆是 重大 时刻 。
逾 千 人 死亡 ，
因为 我 也 身为 女人 ， 也是 一 位 母亲 ，
当 我 离开 开普敦 ， 离开 南非 之时 ，
说 ： “ 我 将 为 之
曼德拉 的 故乡 南非
南非 的 病毒 传染率
假若 我 现在 走出 这个 大堂 ，
几 年 之后 ， 我 非常 有 幸地
他 当时 穿 的 体恤衫 与 我 现在 穿 的 很 像 。
由于 艾滋病 的 昭著 臭名 ， 我们 可以 通过 穿上 这件 体 恤衫
说 ： “ 我们 当然 可以 谈论 这个 话题 。
我们 则 是 通过 宣传 艾滋病 常识
我们 所 募集 的 款项 大部分 皆 捐给了
而 他们 也 准备 在 南非 发起 这个 运动 。
环游 世界 了 。
这 是 在 香港 开 演唱会 以 募集 捐款 。
而且 他们 也 不 知道 怎么 办 。
因此 我 趁机 与 他 一会 ，
与 我 所 钟爱 的 非洲 儿童 合唱团 在一起 。
其中 成员 多为 孤儿 ，
这 是 在 纽约 ， 我 正和 米歇尔·西迪贝坐 一起 。
通过 这些 方式 ， 我 加强 了 我 的 影响力 ，
他们 希望 能 于 2015年 前
但 我们 相信 通过 政府 参与 ， 我们 就 能 达成 目标 。
但 我们 皆 笑容 满面 ， 因为 我们 确信
也 会 被 照料 。
我们 是 在 东开普省 的 一 间 医院 中 见 着 她 ，
我们 与 她 一起 度过 了 一 个 下午 的 时光 ， 她 是 一 位 可爱 的 女孩 。
当 我们 离开 这间 医院 时
我们 却 无法 预料 她 前程 如何 ， 即使 我们 为 她 拍摄 了 一 部 影片 。
很 显然 ， 这 次 会面
不知道 你们 看 不 看得见 ，
但 毛发们 皆 根根 竖起 ， 因为 它们 知道 我 所 要 带给 你们 的 震撼 。
而 响起 来 的 。
我 认为 你们 都 为 这 种 转变 而 感到 欣慰 。
我们 将 用 他们 的 混乱 把 他们 埋葬 。
丽贝卡·麦金农 ： 这 一 视频 中 的 潜在 讯息
认为 该 程序 可能 会 冒犯 某些 群体 。
对于 用户 来说 有点 太 不 雅观 了 ，
可能 被 用 于 组织 暴力 袭击 。
而 忽略 了 许多 ， 或 多数 ，
在 我们 的 数字 生活 中 约束 我们 哪些 能做 哪些 不 能 做 。
毕竟 ， 即使 是 自由 世界 的 领导者
如果 想要 在下 一 年 连任 ，
左边 的 照片 是 一 名 埃及 活动家 拍摄 的 ，
尽可能 多 地 用 碎纸机 切碎 文档
但 有些 文件 被 原封不动 的 留 下来 了 ，
在 突尼斯 ， 今年 五月份 审查 制度 又 开始 恢复 --
但 在 突尼斯 关于 如何 处理
有 许多 支持 革命 的 人
但 有些 言论 需要 限制 ，
因为 它 太过 暴力 且 可能 动摇 我们 的 民主 。 ”
如何 决定 谁 有 权力 做出 这些 决定
好人 在 一边 ， 坏人 在 另 一 边 。
即使 不 是 他 的 拥护者
美国 政府 和 一些 公司 处理 维基 解密 的 方式 。
亚马逊 网站 托管 停止 为 维基 解密 服务 ，
当然 Facebook 脸谱 已经 占领 了 世界 版图 中 的 多数 --
这 是 好 事 也 是 坏事 ，
其中 有些 是 依靠 西方 技术 的 帮助 完成 的 。
这 是 个 我 在 2009年 参加 的 典礼 ，
在 俄罗斯 ， 一般 不 屏蔽 互联网
因此 今天 世界 上 有 这样 一 个 情形 ，
应 帮助 好人 而 不 是 坏人 。
今天 我们 需要 问 的 最 迫切 的 问题 是
但 我们 对 这 模式 是 什么样 有 感觉 ，
这 一 法律 已经 在 言论 自由 方面
保护 公民 的 权利 的 兴趣 更高 。
决定 这 是 应 做 之 事 。
这 是 数十 年 来 持续 运动 的 结果 ，
也 要 遵守 一些 基本 的 守则 。
这 最终 导致 “ 人民 之 意愿 ” 的 概念 - -
我们 中 的 每个 人 都 至关 重要
是 为 世界 人民 服务 而非 相反 。
所以 ， 我 想 让 你们 振奋 一下
如今 ， 它 正 冷静 的 应对 着 当前 的
有 组织 犯罪 就 已经 存在 于 我们 身边 了
我 更 愿意 称 之 为 ” 全球 地下 经济 “
但是 首先 ， 我 想 带 各位 回顾 一下
这 件 事 对 我 个人 来说 非常 重要 。
我 曾经 为 走私 书籍 横跨 铁幕 （ 当时 共产主义 和 资本主义 的 欧洲 分界线 ）
并 最终 成为 了 BBC 驻 这 一 地区 的 通讯 主管
那些 在 东欧 1989年 之前
正 影响 着 东欧 的 改变
他们 经常 在 四年 一 次 的 奥运 会上
在 市中心 拥有 高档 的 公寓
他们 可以 自由 的 到 西方 国家 旅行
这 可能 出乎 人 的 意料 ， 但是 他们 扮演 了 一 个 很 重要 的 角色
或者 我 更 愿意 称 他们 为
在 这样 的 情况 下 ， 一 个 商人 应该 如何
确保 自己 合约 的 有效性 ？
事实上 ， 他 可能 会 去 求助于 那些
被 聚集 的 都 是 1989 到 1991年 间
经济 正在 急速 下滑
劳工 市场 绝不 会 是 这 1万四千 人
犯下 那些 骇人 暴行 的 人
所以 我 开始 思考 在 这 暴力 后面 隐藏 着 的
然后 我 决心 环游 世界
除此之外 , 还 会 直接 与 罪犯们 交谈
巴尔干 地区 是 一 个 适合 开始 调查 的 地方
那里 的 法律 和 秩序 已经 崩溃
另外 ， 像 零售 行业 中 所 说 的 ，
刚 开始 我 发现 的 是
巴尔干 已 成为 一 个 大型 中转 区
非法 物资 来源于 世界 各地
他们 愿意 花 点 些 时间 和 闲钱
使用 和 其他 大 企业 一样 的 运作 模式
然后 ， 当然 ， 还有 它 的 消费 区
在 过去 18 个 月 中 ， 就 有 6000 人 被杀
这 不 是 一 个 你 在 报纸 上 可以 读到 的 冲突
为什么 会 这样 ？ 因为 来自 世界 各地 的 黑手党
在 2000年 ， 世界上 80％ 的 钶钽铁矿
你 可以 在 基本上 每部 手机 上 发现 钶钽铁矿
刚果 的 战争 头目 把 这些 东西 卖给 黑手党
然后 黑手党 把 这些 东西 卖到 西方 市场
现在 ， 就 让 我向 你们 展示 一些 我 的 正在 行动 中 的 朋友 ，
现在 ， 工厂 生产 的 香烟 非常 便宜
但 欧盟 要求 他们 付 世界上 最高 的 税 。
所以 如果 你 可以 走私 香烟 进 欧盟
我 想 向 各位 展示 一下
这 艘 船 的 造价 是 100万 欧元
而 这些 钱 被 用 在 了 南斯拉夫 战争 中
只 有 两 艘 警 舰 可以 跟 他们 跑 得 一样 快
这 很 重要 ， 因为 唯一 抓住 他们 的 方法
所以 警察 必须 去 救 这些 人 ，
罪犯 把 挣到 的 钱 都 用在 什么 地方 了 呢 ？
因为 这 不 只是 破坏 世界 交易 规定
过去 的 20 年 是 一 个 值得 用 香槟 庆祝 的 时代
自 1990 以来 ， 我们 看见 世界 各地 的 金融 中心 们
而且 很多 合法 的 银行 也 乐于
这些 问题 的 根源 在于 跨国 银行 网络
已经 成为 洗钱 狂潮 的 核心 部分
如果 你 想 阻止 非法 避税
好 消息 是 ， 白宫 里 有些 还在
如果 有 任何 人 跟 我 一样 关心 这样 的 问题
他 将 在 监狱 中 度过 他 的 余生
这 使 他 成为 了 可以 比肩 哥伦比亚 三 大 贩毒 集团
所以 华尔街 上 还 有 多少 个 Madoffs 在 华尔街 ？
我 可以 告诉 各位 ， 真的 很多
让 我们 来 一 个 “ 有 组织 犯罪 入门 ” 吧
毒品 。 这 是 我们 今早 展示 的 第二 张 大麻 工厂 的 照片
都 是 靠 这 项 生意 提供 的
去 看 一些 被 合法 没收 的 物品
所以 在 加利福尼亚 的 销路 非常 的 好
这 对 主要 出口商 的 利益 来说
确切 的 说 是 上 个 月 意识到
加拿大 已经 成为 了 一 个 重要 的 生产 和 分销 地区
因为 这些 药丸 在 对 它们 所 产生 的 作用 进行 改良 。
因为 它 把 生产 地 从 发展中 国家 转移 到了
它 就 会 超越 我们 西方 警力 的 能力 之外
我们 的 缉毒 警察 已经 原地 踏步 了 40年
而且 它 没有 规定 和 管制 系统 。
就 像是 脑门 后 抵 着 一 把 枪
人们 不再 大量 吸毒 ， 也 不 常 去 找 妓女
我 想 向 你们 介绍 Pringle 先生 。
或者 更 准确 的 说 ， Pringle 先生 （ Se ? or , 西班牙语 中 先生 的 意思 ）
我 是 通过 一 位 巴西 网络 罪犯 认识 他的
我们 一起 坐在 车里 ， 车 停 在 圣保罗 的
网络 犯罪 其实 是 一 种 我们 称作 为 社会 工程 的 东西
要 人们 去 使用 他们 的 电脑
当 网络 罪犯们 发现 最 快 的 一 条 通道
当然 是 直接 掏空 别人 的 钱包
我 想 各位 应该 还 记得 “ I-love-you " 病毒 吧
他 是 全世界 最 成功 的 病毒 之一
当 这个 病毒 出现 的 时候 我 很 幸运
她 当时 对 我 有 很多 的 情绪 以及 感受
在 我 看见 这些 信 在 我 的 收信箱 的 时候
我们 知道 网络 对于 犯罪者 而言
当 得到 免费 的 午餐 他们 就 可以 侵扰 我们 的 血液
研究 人员 担心 抗药性 的 产生
是 由于 柬埔寨 人 无法 负担 一般 市场 的 药物
就 可以 跟 有 组织 犯罪者 发生 关系
而 我们 需要 非常 非常 严肃 的 对待 这个 问题
当 克里斯 第一 次 联系 我 邀请 我 在 TED 上 做 演讲 ， 我 拒绝 了 他 。
因为 我 想 我 不 能 做到
和 观众 建立 很 亲密 的 关系 ， 但是 那 我 想要 去 做 的 。
但是 他 向 我 解释 他 处在 困境 之中
他 找 不 到 特别 有 吸引力
以及 TED 会议 所 闻名 的 那 种 明星 气质 的 人 。
那 我 说 好吧 ， Ted —— 我 向 克里斯 表达 我 的 意思 。 但是 我 来 要 有 两 个 条件 。
第一 ： 我 要 尽可能 的 早 ， 最 好在 早晨 开始 我 的 演讲 。
那么 第二 个 是 我 要 我 选取 的 主题 成为 TED 2006年 的 一 个 演讲 主题
幸运 的 是 ， 他 竟然 同意 啦 ！ 那么 两 年 之后 你们 会 看到 我 的 演讲 的 主题
实际上 ， 它 并非 用来 拍照 的 ， 可是 这 家伙 相当 的 便宜 ，
亲爱 的 先生 ， 多么 美好 的 一 天 ， 充满 赞美 的 一 天 。 让 我 祝福
您 和 您 的 家人 吧 ！ 我 知道 这 封信 的 到来 会 让 你 倍感 以外
但是 它 对 你 来说 已经 不 是 什么 令 人 惊奇 的 事物 啦 。
正 如 古训 所 说 ， 声源 是 难以 寻找 到 的 ，
但是 他们 的 回声 声音 很 大 。 因此 我 还是 直接 来 找 你 吧 。
这样 是 为了 让 你 确保 我 的 人生 安全 和 体现 我 对 你 的 诚实 。
如果 在 你 入狱 的 时候 ， 我 接受 任何 款项 的 委托 。
Tiamu Bangoora 曾经 是 非洲 西部 塞拉利昂 国家 的 财政 部长 。
众所周知 你 的 国家 是 一 个 非常 适合 经济 投资 的 国家
你 的 人民 非常 信任 的 投生 于 商业 之中 。
他 一共 拥有 2.3亿 美元
修复 全国 范围 内 的 水坝 修复
在 战争 爆发 之前 。 当 战争 爆发 之时 ，
反叛 分子 的 首领 要求 我 的 父亲 把 那些 钱 交给 他 ，
然而 我 的 父亲 坚持 说 这 不 是 他 的 财产
之后 他 被 杀害 了 ， 是 因为 他 拒绝 交出 那 笔 钱 。
与此同时 ， 在 这个 世上 ， 只有 我 和 我 的 母亲 知道 这 笔 钱 的 去处 。
我 很 快 和 国际 红十字会 的 救援 人员 达成 协议
他 将 会 用 红十字会 的 面包车 把 这些 钱 运送 到 在 自由 镇 的 Lungi 机场
尽管 他们 并不 知道 这 箱子 里 到底 装 了 什么 东西 。
在 塞内加尔 首都 达喀尔 一 个 相当 安全 ， 可靠 的 保安 公司 那里 。
我 可 不 想 把 这些 钱 投资 在 塞内加尔 。
是 因为 那里 不 好 的 经济 形势 ， 和 我 的 国家 也 差不多 。
我 只 想要 你们 帮我 一把 ， 我 也 知道 你们 会 帮助 我
接受 这 笔 钱 并 托管 于 你 的 账户 之下 ；
第三 ， 接受 这 笔 钱 并 托管 于 你 的 账户 之下
拿出 你 所 需 的 佣金 ， 把 剩余 的 资金 留 下来
我 在 后台 的 时候 被 告知 ， 我 在 台上 会 有 18 分钟
所以 呢 ， 为了 让 这 变得 酷 一点 ， 我 就 在 这儿 多 等 三 分钟 吧 ！
我 的 意思 是 说 ， 不 ， 我 的 意思 从 TED 的 意味 上来 说 是 不 是 呢 ？
像 这样 1000 个 ， 2000 个 人 在 某些 方面 一样 吧 ？ 啊 ？ 哦 ？
是的 ， 昨天 晚上 我 和 一些 谷歌 的 那些 家伙 出去 玩 。
他们 告诉 我 Google 软件 非常 先进 。
它 会 依据 你 一生 与 Google 接触 而 来 为 你 服务 ，
所以 它 能 预测 你 接下来 做 什么 。
像 我 这样 ， “ 快 给 我 滚出去 ， 这 太 疯狂 啦 。 ”
但是 他们 会 说 “ 不 ， 但是 不要 说 出来 。 " 但是 他们 说漏嘴
他们 说 我 能 打出 我 将 要 说出 的话 。
例如 我 的 名字 ， 它 会 告诉 我 。 而 我 马上 不得不 告诉 你们
这 是 一 个 真正 的 网络 浏览器 ， 这 就 是 实实在在 的 谷歌 网站 。
今天 我们 在 这里 现场 测试 一下 。
接下来 我 将 会 说 什么 呢 ？ Ze Frank 这 是 我 。
我 正在 为 麦当娜 “ 证明 我 的 爱 ” 专辑 拍摄 我 的 舞蹈 。
在 星期四 ， 我 将 会 把 它 发到 网站 上去 ，
这 其中 会 包括 我 最 亲密 朋友 一些 剪辑
作为 我 一 份 邀请 ， 邀请 你们 来 参加
在 一 周 内 ， 我 接到 来自 Earthlink 网络 服务 提供商 一 个 电话 说 ，
我 网站 流量 超过 十分之一 GB 超额 费用
不 必 说 ， 我 只 能 丢下 我 的 工作 啦
但是 一些 人 把 我 当做 不 仅仅 是 网络 专家 或者是
复杂 的 哲学 ， 我 也 将 不 会 去 了解 它 ，
因为 这 对 我 来说 有 点点 深奥 ， 但是 ——
它 使 网络 流行 起来 ，
也许 明年 我 会 再 回来 ， 说说 这个 问题 。
我 对 电子 邮件 很 痴迷 。 而且 我 了解 很多
四 年 之后 ， 我 仍会 每 天 接到 可能 200 到 300 封 电子 邮件 。
它们 来自于 我 并不 知情 的 人们 ， 这 对 我 来说 是 一 次 绝佳 的 机会
去 了解 不同 的 文化 。 难道 不 是 吗 ？
这 就 好像 一 个 显微镜 一样 观察 整个 世界 。
你 甚至 能 窥见 别人 的 生活 。
我 也 得到 很多 灵感
他们 说 ， “ 嗨 ， ze ， 你 来过 博尔德 没有 ？ ?
你 可以 和 我们 一起 混 ， ” 我 说 “ 为什么 要 等待 呢 ？ ”
他们 说 ， “ 嗨 ， ze ， 感谢 你 滚出来 ，
但 我 的 意思 是 我们 裸奔 出来 。
在 我 和 我 的 粉丝 之间 的 合作 ， 所以 我 得 说 “ 是的 ”
我 知道 你们 正在 说 些 什么 ， 你 刚才 在 说 “ 一派胡言 ，
我 不得不 说 ， 今年 这 可 不 全 是 我 。
我 猜 克里斯 一定 很 相信 这些 ， 因为 在 过去 的 几 年 中 ，
我 猜 在 TED 的 讲台 上 有 过 这么 一些 不够格 的 演讲者 。 我 可 不 知道 哦 。
所以 ， 今年 ， 克里斯 向 我们 引进 Ted 大会 的 模拟器
它 会 让 我们 这些 演讲者 感觉 到 站在 讲台 上 的 感觉
让 我们 多次 在家 练习 ， 以 至于 我们 对 这样 的 演讲 有 着 充足 的 经验 。
我 不得不 说 ， 它 在 这里 做得 非常 棒 ！
我 想 告诉 你们 一 个 小 笑话 。 但 又 没 什么 大不了 的
我 想 说 最后 一 件 事 ， 我 真的 想说 ——
感谢 你们 的 到来 ！
我 第一 次 爱上 了 一 只 石 虾 。
他们 说 ， 泽 ， 你 正在 做 这样 一 堆 东西 ， 这些 网络 这样 的 东西
我 说 ： “ 你们 知道 ， 我 不 知道 你们 是否 意识 到 这些 ，
我 的 意思 是 ， 像 十万 美元 ， 我 一 年 就 花 光 了 在
这些 事上 。 所以 我 决定 试试 我 的 身手 ，
我 想 小孩子们 一定 很 喜欢 这 款 游戏 的 。
我 试着 改变 模式 之前 ， 你们 以前 做 过 这些 。
“ 佛教徒 ” 当然 ， 看起来 与 “ 无神论者 ” 非常 相似 。
这 是 一 个 非常 好 的 游戏 ， 因为 你 知道 只 花 25 美分
克里斯 曾经 在 电子 邮件 中 说过 ，
我 希望 它 今年 能 表现 好 一些 。
我们 等着 第二 个 出场 —— （ 笑声 ）
的确 ， 我们 在 这里 到底 在 说 些 什么 ？ 哦 ， 只是 一 个 技术 玩笑 。
因为 我 从 技术 里面 获得 很多 的 快乐 。
我 在 这里 非常 认真 的 说 ， 尽管 我 用 讽刺 的 语气
我 不 会 —— 坚持 住 。 制作 东西
制作 东西 真正 给 了 我 很 大 的 乐趣 。
这 是 一 种 创造 的 过程 ， 这 一 过程 一直 让 我 保持 着
一 种 在 我 生活 中 恒久 的 焦虑 。
这 就 是 我 完成 80% 的 项目 的 感觉
但是 我 仍有 许多 事情 需要 去做 。
因为 你 没有 完成 一 件 事情 ， 你 是 不 能 开始 另 一 件 事情 的 。
我 已经 做 了 的 是 ， 我 开始 对
创造 网络 空间感 兴趣 。 用 这样 的 网络 空间 来 与 大家 分享 感受 。
我们 正在 大师 舰上 的 文化 。 我们 很 难 运用 一些 软件 。
人们 会 说 他们 不得不 去 阅读 一下 操作 手册 。
我 试着 创造 一些 微小 的 活动 。
我 希望 这些 活动 让 人们 学会 表达 自己 。
哦 ！ 我 就 在 这个 网页 上 的 ， 但是 它 不 存在 了 。
我 创造 一 种 竞赛 叫做 “ 办公 用品 攻击 ”
卫生纸 时尚 在 三 周 内 超过 了 500 条
全 国 的 人们 又 正
在线 画图 工具 —— 你 也许 曾经 看到 很多 这 类 东西 。
我 认为 这 为 人们 蜡笔 画图 提供 了 一 次 很 好 的 机会
或者 玩弄 其他 东西 。 我 对 这一 过程 非常 感 兴趣 ，
这 种 创造 的 过程 ， 这 才 是 我 真正 感兴趣 的 事 。
问题 就是 很多 人 都 沉浸 在 画图 当中 。
他们 用 这样 的 方式 来 解闷 。 比如 ， 画 一些 人物 啦 。
最终 ， 他们 还是 停止 画 这 类 东西 。
他们 画 一些 诸如 小 鸡鸡 这 类 东西 。
所以 ， 这 类 三流 作家 尝试 着 创造 具有 生殖 能力 的 工具 。
你 也 能 画 一些 简笔画 。 这样 的 画
加上 你 的 创造 ， 如 ， 一 种 战后 德国 蚀刻 技术 。
这 你 也 能 做 的 哦 —— 事实上 ， 你 画画 的 技术 会 变得 越来越 好 。
尽管 原来 画得 很 糟糕 。 我们 继续 前进 ， 我们 开始 图画 ，
这里 是 一些 我 喜欢 的 东西 。 这 是 一 个 小小 的 困住 的 木偶
它 对 我 服服帖帖 。 非常 酷吧 ！
我 的 意思 是 这 简直 难以 置信 。 这 是 一 个 11 岁 小 女孩 画的
我 实际上 已经 死 了 。 事实上 ， 这 可不是 一 个 笑话 。
但 我 认为 ， 这 是 一 项 非常 有趣 、 非常 美妙 的 东西 。
所以 这 是 称 作为 “ 幻想 工程 ” 。 这 是 一 个 网络 空间 。
这 是 —— 根本 上 来说 ， 这 是 一 个 刷新 信息 的 版块 。
没有 一 首 日式 小 诗 是 同样 一 个 人 写的 ，
每 一 行 都 是 不同 人 写 出来 的 。
我 想 这 “ 现在 捆绑 ， 束缚 起来 ， ”
残酷 小姐 走向 了 我 ， 现在 束缚 起来 ， 她 开始 行动 了 ”
我 正想 告诉 你们 ， 这 真 是 令人 惊奇 的 方式 。
如果 你 ， 或者 你们 夫妇 ， 不管谁 ， 能 来到 我的家 ，
说 ， “ 让 我 来 谈论 吧 ” —— 这 是 不 是 让 你 寒战 到 内心 底 。
而 是 让 人们 聚在一起 ， 做 一些 快乐 的 事情 。
这 只 是 低 门槛 的 周边 活动 ， 但是 我 认为 这 很 重要 。
对于 培养 出 更 多 的 社会 资本
我 想 向 你们 展现 最后 一 样 东西 。
他们 将 会 启发 ， 教导 我们
而且 他们 迫不及待 地 想要 把 这个 “ 特例 ” 遮住 并 “ 踩 扁 ”
这个 “ 特例 ” 指 的 是 ： “ 我们 为什么 会 和 黑猩猩 如此 的 不同 ” ？
人类 和 黑猩猩 是 多么的 接近 ， 在 基因 上 几乎 没有 什么 不同 。
如果 我 是 一 个 好的 达尔文 论者 ， 我 必须 要 相信
如果 我们 变化 这么 大 ， 一定 是 受到 某 种 因素 的 影响
在 50 年 前 ， 有 一 个 “ 可笑 ” 的 简单 问题 。
猿类 的 始祖 留在 了 树上
我们 必须 直立 站着 ， 才 能 看到 高草 之外
所以 我们 必须 “ 扔掉 ” 全身 的 “ 毛皮 大衣 ”
但是 ， 在 90年代 ， 有些 事 开始 被 揭开
和 原始人 处在 同 时期 同 地域 的 微型 生物群
考古学家们 又 观察 了 食草 动物 ， 结果 它们 也 不 是 草原 的 食草 动物
然后 他们 发现 了 一 个 聪明 的 办法 来 分析
这些 藤本 植物 是 悬挂 在 热带 雨林 之中 的 啊
在 树上 生活 时 已经 开始 用 两 条 腿 开始 到处 活动 了
他 说 ： “ 过去 20 年 里 ， 我 对 你们 所 说 的 一 切 ”
我们 必须 返回 最初 ， 一切 从头 开始
这 言论 使 他 变得 非常 不 受 欢迎 。 他们 不 想 返回 最初 的 起点
你们 在此 基础上 建立 了 富于 想象 的 事物
对 此 的 信赖 坚如 磐石 。
你 该 怎么办 ？ 遇到 这样 的 问题 科学家 是 怎么 处理 的 呢 ？
你 猜 他 怎么 说 的 ？ “ 他们 继续 下去 就 当 什么 也 没有 发生 过 ”
如果 他们 连 范例 都 没有 ， 他们 将 不 能 问问 题
这 就 是 为什么 你们 听不到 他们 的 讨论 。 这个 问题 变成 了 过时
他们 其中 的 有些 人 将 这 提升 到了 原则 的 高度
“ 该 是 时候 停止 有 选择性 的 施压 了吧 ？
我 是 说 ， 我们 为什么 不 来 讨论 染色体 啊 ， 基因 啊
他 从 心底 里 看 不 起 这 种 事
你 还不如 把 “ 物种 起源 ” 直接 丢出 窗外 好了
正 是 这个 颠覆 了 范式 系统
其实 我们 用不着 等待 新 的 范例 的 出现
当 媒体 得知 他 的 理论 ， 反响 简直 是 天崩地裂
在 当时 ， 这 是 板上钉钉 的
我 认为 Hardy 是 有 他 的 充分 的 理由 的
那些 然 我们 人类 与 其他 物种 不同 的
很 显然 ， 每当 我们 想起
失去 身体 毛发 的 哺乳 动物 时
我 提及 了 一下 ， 人们 纷纷 说 ： “ 不不不 ， 不可能 ”
那个 疯 女人 ， 她 又 开腔 了 ， 她 是 什么 都 敢 说 啊 她 ？
但是 现如今 ， 人人 都 同意 大象 是 有 水生 始祖 的
这 已 成为 共识 ， 所有 具有 裸露 厚皮 的 动物
曾几何时 ， 犀牛 被 认为 是 最后 的 一 个 特例
结果 ， 去年 ， 在 佛罗里达 发现 了 犀牛 绝迹 的 始祖
据说 “ 大部分 时间 是 在 水 中 生活 的 ”
所以 说 ， 裸露 的 皮肤 和 水 是 有 着 紧密 联系 的
作为 一 个 充分 条件 ， 这 只 是 单向 有效 的
都 在 其 有生之年 经过 “ 水 的 考验 ”
或是 其 祖先 经过 “ 水 的 洗礼 ” 。 我 认为 这 是 有 重大 意义 的
它 从没有 接触 过 地表
这 是 独一无二 的
因为 我们 人类 是 唯一 依靠 双腿 直立 行走 的
但是 我们 可以 说 ， 所有 的 猿类 以及 猴类
那 就 是 当 他们 淌水 经过 的 时候
在 我们 皮下 分布 着 一 层 脂肪
根本 不 像 其他 的 灵长类 动物
如果 你 看看 水生 动物 ， 你 就 会 知道
包裹 在 在 肾脏 ， 肠子 等 内脏 之外
均匀 分布 在 表皮 之下
体腔 内部 完全 没有 脂肪 ， 全部 在 体腔 外部
可以 说 对于 其他 灵长类 动物 来讲 ， 变得 如此 肥胖 是 生理 上 绝对 不 可能 的
这 和 牙齿 ， 舌头 ， 肺 都 没有 关系
这 只 和 有意识 的 呼吸 控制 有关
你 是 连 训练 大猩猩 有 意识 的 说 “ 啊 ” 都 不 可能 的
唯一 一 类 动物 具有 有 意识 呼吸 控制 的
这 是 能够 说话 的 先决 必要 条件
还有 ， 我们 身体 的 流线型 形态
我 么的 体型 相当 接近 鱼类
四十多 年 来 ， 我 一直 在 努力 的 提议 这个 想法
水生 说 被 错误 的 的 归类 为 歪门邪道
每当 我 这么 说的 时候 ， 他们 是 如何 反应 的呢 ？
一 个 我 听了 有 不下 二十 次 的 通常 反应 是
在 最初 他们 就 进行 了 严肃 的 考察
三十五 年 来 ， 我 一直 在 寻找 证据
现在 我 总结 ， 这 根本 就是 个 谣传
当然 他们 都 不 相信 它 ， 但 喜欢 它
然后 我 会 问 ： “ 你 为什么 认为 这 是 胡扯 呢 ”
答案 是 ， 响亮 而 清楚 的 ， “ 是的 ， 他们 可以 全部 错了 ！ ”
历史 上 有 很多 例子 是 大多数 人 都 错了
如果 你 有 一 个 像 这样 的 科学 问题
是 解决 问题 不 是 靠着 数人 头 投票 表决
并且 说 ： “ 说 对 的 人 比 说 不 对的 人 多 ” 的
除此之外 ， 有些 “ 头 ” 比 其他 的 “ 头 ” 代表 票数 要多
现在 我们 来 展望 未来
最终 ， 至少 以下 三 样 事 之一 将 会 发生
在 今后 的 四十 年 ， 五十 年 ， 乃至 六十 年 ， 他们 或许 会 说
我们 不 想 去 说 它 ， 我们 来说 其他 有趣 的 事 吧
不 是 草原 ， 不 是 水中 ， 是 这个 ！
如果 你 回首 看看 上个 世纪 初叶
当时 有 很多 分歧 ， 争论 ， 和 怨气
我 想 ， 相同点 事情 将 会 发生
对 我 来说 ， 越快越好
因为 我 比 George Burns 当时 说
“ 在 我 现在 的 年纪 ， 我 已经 不 买 青 香蕉 了 ” 的 时候 年纪 还 要 大
所有 这 是 会 发生 的
教学 大纲 根本 就 不 提 我们 的 裸露 皮肤
所有 我们 从来 就 没有 机会 接触 到 （ 水生 说 ）
我 不 知道 如此 的 勒令 是 从 哪里 而来
如果 你 想要 在 该 领域 有所 发展 的话
如果 你 相信 水生 说 ， 你 最好 守口如瓶
他 说 ： “ 首先 ， 你 要 拒绝 给他
“ 你 不要 怕 去 摇晃 船只 （ 打破 现状 ， 找 麻烦 ） ”
你 确实 对 你 关心 的 问题 付出 很多
我 可以 告诉 你 一 件 事
我 曾 在 探索 发现 频道 工作 过 一 段 时间
而 不仅仅 是 他们 没有 方向感
在 政客 心中 有 两 个 基本 的 信条
现在 ， 是 向前 推动 这个 问题 的 时候 了
这些 动物 整天 被 报道
到底 什么 是 没 用的 ， 而 哪些 方法 又 能 使 你 的 问题 得到 重视
好吧 ， 往往 都 是 面对 一 个 机器人 说话
是的 ， 他们 回电 话 了 ， 可 他们 说 不 喜欢 这个 想法
往往 很 难 得到 有效 的 回应 和 沟通
并且 是 很 好 的 讨论 话题 ，
我 可以 告诉 大家 在 我 工作 过 的 每 一 个 行政 机关
所以 你 为什么 不 写 封信 呢
首先 ， 你 要 找 一 个 传统 的 设备 ── 钢笔
我 知道 你 会 经历 一 段 困难 时期
每 月 至少 给 机关 负责人 写 一 封 信
不 到 三 个 月 相关 单位 会 开始 给 你 打 电话
一旦 有关 问题 发生 的 时候 ， 会 问你 ， “ 您 是 怎么 看 这个 问题 的 ”
你 需要 知道 接近 他们 的 危险性
带 一定 的 尊敬 和 一点点 的 谨慎
我 给 你 的 建议 非常 简单
你 也许 并不 欣赏 对方 个人 ， 你 也 不 喜欢 他们 任何 其他 东西
但 你 可以 恭维 他们 有 一 份 苦差事
当 动物 想要 得到 什么 ， 他们 就 去 得到 它
他们 不 会 花 时间 来回 徘徊
实际上 你 可以 单刀直入
大部分 时间 ， 如果 他们 发现 了 一 条 退路 ， 他们 会 选择 全身 而 退
” 如果 没 人 向 你们 提供 这些 信息 ， 我 来 帮 你 “
警告 你 或者 试图 攻击 你
你 将 通过 签署 这 封信 署名 的 时候 告诉 他们
你 做 过 的 一些 项目 ， 你 是 一 个 副主管
首先 ， 你 把 原件 寄到 本地 邮局
然后 你 再 寄 一 份 附件 到 邮政 总局
如果 你 这么 做 ， 他们 将 打 电话 问 ： “ 你 是否 有 原件 ？ ”
那样 一些 工作 人员 会 在 信贴 上 一些 标签
我 必须 告诉 你 ， 我们 都 在 一 个 派对中
但是 书信 是 少数 几次
我 第一 次 被 选为 人大 代表 是时 ， 我 收到 了 这 封信
所以 一旦 你 这么 去 做 了 ， 我 保证
你 将 会 成为 丛林 中 的 大猩猩
这些 都 导致 了 一 个 消极 的 结果 ：
这 是 一 个 单向 的 能源 转换 ，
我 认为 ， 建造 可持续 发展 的 家园 和 城市
现在 ， 为了 做到 这 ， 我们 需要 一 种 正确 的 语言 和 自然 “ 对话 ” 。
这 种 “ 对话 ” 是 一些 物质 被 转换 成 另 一 种
这 是 一 种 将 当地 资源 以 可持续 的 方式 转变 为 生活 资料 的 方法
但 这 种 材料 并不 存在 ， 我 要 创造 它们
那 也 正 是 我们 在 研究 可持续 发展 物质 中
Martin 用 一 个 叫做 “ 原生 细胞 ” 的 系统 工作
这 和 魔术 一样 ， 看 这个
是 一 团 脂肪 。 里面 有 一 个 化学 电池 ，
只有 生命体 才有
看 ， 这 也 是 个 原生 细胞 ， 它 正在 努力 的 脱离 表皮 ，
这 有点 像 化学 上 的 分娩 ，
这 是 一 个 能 从 大气 中 分离 二氧化碳 的 原生 细胞
它们 很 脆 ， 我们 只 能 弄到 一 部分
所以 ， 我们 所 作 的 是 试 着 把 这些 技术
我们 的 祖先 早 就 把 它们 运用 在 建筑 上 了 。
如果 你 走在 如今 的 牛津城 ，
这些 天 我 很 喜欢 这样 ——
你 能 看见 很多 都 是 用 石灰石 做 的 。
你 可以 看见 那些 石头 里 有些 小 贝壳
和 小 骨头 互相 堆积 。
它们 被 石化 了 数百万 年 ，
但是 想象 一下 这 石头 会 怎么样
这 会 给 这 石灰 砖 新 的 特性 吗 ？
最 有 可能 的 就 是 它 可以 生长 。
也许 可以 自我 修复 ，
所以 当 我们 想 考虑 更 多 的 代谢 材料 时 ，
都 像 威尼斯 一样 。
众所周知 ， 威尼斯 和 海洋 有 着 密切 的 关系 ，
所以 ， 我们 发明 了 一 种
想出 了 一 系列 的 设计
可以 让 城市 下面 的 石灰石 生长
现在 ， 我们 正在 研究 这 其中 晶胞 的 键合 作用
我们 不 想 让 这些 石灰石 随便 在 这些 美丽 的 运河 中 “ 排泄 ”
我们 需要 它们 在 指定 的 地方 生长
你 看图 中 这些 原生 细胞
它们 可以 远离 光线
它们 也 可以 朝 光 运动 ， 你 只要 选择 它们 的 种类 就 行
所以 ， 它们 不 是 以 一 个 实体 存在 的 ，
现在 看到 的 这些 细胞 正在 修复 石灰石
不过 这些 不 是 马上 就能 实现 的 ， 需要 一些 时间
这 需要 几 年 的 时间 来 改进 和 监控 这项 技术
在 威尼斯 损伤 最 大 的 建筑上
我们 将 看到 一 个 城市 的 下方 逐渐 堆积 的 石灰礁 。
自我 堆积 是 一 个 很 大 的 二氧化碳 沉积 过程
它 会 找到 自己 在 这个 生态 系统 中 的 位置 。
这 真 是 很 有趣 ， 现在 我们 有 一 种
这 种 技术 在 任何 地方 都 有用 。
这 意味 着 这 种 技术
随着 建筑学 的 进步 ，
我 最 好 的 朋友 在 一 场 车祸 中 丧生 。
目前 为止 我 还没有 成功 ， 所以 这 只 是 一 个 进度 报告 ，
而 更 主要 的 是 ， 我 会 介绍 一些 关于 无人 驾驶 汽车 的 事 。
将 获得 由 美国 政府 颁布 的 奖项 。
于是 我们 决定 在 斯坦福 建造 一 部 不同 的 无人 驾驶 汽车 ，
我们 也 乘坐 它 在 1 号 高速 公路 上 从 旧金山 到达 洛杉矶 。
这些 过程 中 并没有 进行 人工 干预 ，
塞 巴斯蒂安·斯伦 ： 现在 我 无法 让 我 的 朋友 哈罗德 起死回生 ，
但 我 可以 为 其他 的 死者 做 些 什么 。
是 年轻人 死亡 的 第一 大 原因 ？
你 是否 注意 到 几乎 所有 这些 事故
进而 可以 消除 高速 公路 拥堵 ？
现在 我 憧憬 一 种 新 的 科技 ，
会 觉得 由 人 来 驾驶 汽车 是 多么的 荒谬 。
同样 的 问题 也 正 出现 在 东方 。
最 先 定居 于 此 的 人们 开始 有点 担心 ，
在 1865年 ， 蒙大拿 通过 了 第一 部 水资源 法 。
奇妙 地 是 ， 许多 人 都 表现 地 愿意 分享 水源 ，
问题 是 ， 整个 西部 现在
被 超过 其 实际 容量 的
以及 随之 而 来 的 经济 价值 的 风险 。
这 不仅 是 一 群 人 的 事儿 ；
因为 如果 你 主张 水 资源 权利 ， 就 会 失去 它 。
我 确信 大家 都 知道 ， 这 在 农业 团体
而 知道 其中 涉及 啤酒 一些 人 也会 很 开心 。
那 就 是 企业们 开始 关注
他们 关心 用水 的 安全 和 充足 ，
他们 尝试 在 水源 的 使用 上 真正 地 有 效率 ，
但 我 想 告诉 大家 蒙大拿州 的 另 一 个 故事 ，
我 打赌 你们 并不 知道 ， 生产 1 品脱 啤酒
生产 一 品脱 啤酒 要 消耗 超过 一百 品脱 的 水 。
但 他们 仍然 要 用 数百万 加仑 的 水 。
因此 蒙大拿 的 啤酒厂 和 他们 的 顾客 开始 担忧 ，
他们 在 寻找 一些 能 解决 问题 的 方案 。
那么 他们 如何 才 能 解决 这 一 遗留 下来 的 水 足迹 呢 ？
因为 你 不 主张 你 的 水 资源 权利 ， 就 会 冒着 失去 它的 风险 。
好 了 ， 我们 决定 把 这 两 个 世界 连接 起来 --
而 如果 他们 想 主张 这 一 权利
他 能 保护 水源 免受 溪流 的 其他 使用者 的 伤害 。
他 受雇 让 水 呆在 溪流 中 的 。
每 个 等份 有 一 个 序列号 和 一 个 证书 ，
这 为 农村 社区 提供 了 所需 的 经济 支持 。
我们 向 退化 的 生态 系统 回馈 了 超过
西南部 的 耗水 众多 的 高科技 公司 联系 了 起来 。
那么 世界上 最 幸福 的 人 应该 是 什么样 ？
那么 你 怎样 才 能 成为 世界 上 最 幸福 的 人 呢 ？
有 方法 可以 测出 人大 脑中 幸福感 是 多少 。
你 可以 检测 脑细胞 的 相对 活性
他 被 检测 时在 想 什么 呢 ？
在 我 人生 中 起 了 重要 作用
使 我 从新 的 角度 看待 我 的 工作
在 经济 背景 下 ， 恻隐之心 是 如何 表现 的
因为 我 要找 的 近在眼前
我 知道 世界 上 有 其它 的 极富 爱心 的 企业 。
其他 员工 参与 进来 ， 于是 这 一 群体 壮大 起来
第一 个 例子 是 最 大 的 年度 社区 活动 --
他们 三 个 了解 到 印度 的 某地
筹到 足够 的 资金 后 就 建 了 这 家 医院
来 帮助 受灾 者 找到 他们 的 亲友
两 个 谷歌 员工 写在 他们 的 工作 项目 规程 中
并非 是 作为 某个 重大 的 企业 策划 项目 的 一 部分 而 成立 的
爱心 带来 的 第一 个 效益 就 是 它 促成 的 高效率 的 企业 领导 。
那么 这 与 企业 领导力 有 什么 关系 呢 ？
他们 觉得 没有 必要 膨胀 自我
恻隐之心 之中 的 认知 和 情感 成分 - -
我 所 说 的 在 我们 心中 的 过度 自恋 --
恻隐之心 可以 培养 五 星级 领导
我 的 意思 是 说 ， 你 早上 去 工作
他们 刚刚 决定 在 印度 建所 医院
你 如何 不 能 被 这些 人 带动 呢 ？
我们 其中 一 个 最 有名 的 经理 开玩笑 说
很 注重 内在 修为
但 我 是 这个 课程 的 始创者 和 传授 者 之一
因为 谷歌 信任 一 个 工程师
那么 “ 探索 内在 自我 ” ---- 这个 怎么 实现 呢 ?
它 意思 是 能够 观察 我们 的 意识流
信任 带来 很多 好的 工作 关系
至少 可以 将 它 当做 一 个 参考
我 想 以 我 开始 的话 作为 结尾
我 想 引用 他 的 一 句 话 --- 这个 穿着 袍子 的 人 ， 不是 别人
他 说 ： “ 如果 你 想 让 别人 幸福
不仅 有 意思 ， 而且 有 效益 。
1994年 我 走进 柬埔寨 的 一 所 监狱
当 我 看着 他 的 眼睛 时 ， 我 意识到
尽管 我 曾经 写 过 几 百 封
当时 我 还 意识 到
宣布 其 公民 有 权 聘请 律师
而且 有 权 不 受 逼供 。
我 认为 我们 有一个
我 相信 今天
如果 我们 团结 起 整个 国际 社会 ， 共同 作出 一 个 决定
我 丈夫 犯了罪 ， 警察 抓不到 他 。 ”
所以 柬埔寨 根本 没有 法制 可言
我 记得 在 对 他们 进行 训练 的 时候 ， 我 说
全 班 都 静悄悄 的 ， 最终
帮 一百 多 人 辩护 ， 但 我 从来 都 不用
然后 我们 全班 一起 讨论 了 一些 事实 ：
这些 律师们 需要 很多 勇气
站 起来 ， 其他 人 在 她 身后
不断 地 说 ： ” 不不不不 ， 我们 要
但是 有一天 出现 了 个 完美 的 案件
来 了 ， 抓了 她 ， 她 身上 什么 都 没有
刚 被 递交 给 法官 时 ， 法官 就 站起 来说
而且 他们 已经 开始 一步步 地
在 布隆迪 我 又 走进 一 间 监狱 ， 这次
真的 很 可爱 ， 我 说 ： ” 你 孩子 真 讨人喜欢 。 “
母亲 告诉 我 : " 是 啊 ， 就是 因为 她 我 才 进来 的 ”
偷 了 两 片 纸尿布 和 一 个 熨斗 而 获罪
我 找到 监狱 的 主管
他 说 ： “ 好啊 ， 我们 可以 商量 一下 ，
可是 我们 发现 不光是 律师 的 素质 训练
合力 帮助 他 。 同样的
他 讲 ： “ 我 听人 这样 说 过 ” --
“ 我 听 别人 说
他 又 说 ： “ 但是 我 想 让 你 明白
他们 告诉 我
我 不解道 ： ” 可是 前些时候 已经
我 对 他们 说 ， “ 我 只有 一 个 问题 想问
就 是 嫌疑人 来到
我 在 跟 你们 说 这些 的 时候 ， 我 知道
这些 听起来 好像 是 ： “ 哦 ， 好啊 ，
听起来 我们 像是 能够 解决 问题 了 ? 可是 真的 能 吗 ？ ”
但是 我 有 很多 理由 相信 它 完全 有 可能 实现 。
第一 个 理由 是 在 基层 做事 的 人们
不 只 是 我 告诉 你们 的 那个 津巴布韦 的 英诺森
当时 我 坐在 一 个
“ 我们 该 怎么 怎么办 ? 怎么 才能
来到 警察局 ， 开始 了 他 所 宣称 的
所以 我 刚才 讲到 我们 需要
而 第三 个 也 是 最 重要 的 事情
我 相信 如果 我们 能 团结 起来
我 知道 人们 还是 有疑问
任何 时候 都行 -- 我 知道 人们 会 问 ： “ 我 到底 能 做 什么 ？ ”
你 知道 你 能干 什么 。 其次
我 想 告诉 你们 一 个 叫 维什 那 的 孩子 的 故事
我 见到 维什 那时 他 四 岁
包括 监狱 的 守卫 ， 所以 他 是 唯一 一 个
你们 也 知道 ， 那 地方 有 很多 栅栏
他 的 脑袋 变大 了
每 天 在 监狱 里 串门
拜访 每 一 个 人 ， 但 他 真的 想 看到
有时 牢房 是 暗室
大部分 囚犯 都说
生在 监狱 里 ， 一无所有
没有 任何 物质 享受 ， 但是 他 有 一 种
我 就 把 我 能做 的 做 了 。 ”
凡 有 信仰 之人 ， 皆 会 猜想 天堂 的 模样 。
我 把 天堂 想像 成 一 朵 非常 舒适 的 云朵 ，
我 能用 我 的 肚子 趴在 上面 ，
就 如同 我 小时候 看 电视 那样 ， 用 我 的 手肘 撑 着 头 。
有时 你 也 会 有 如此 出神 的 感觉 ，
譬如 当你 在 纽约 的 地铁 阅读 时 ，
有趣 的 是 ， 从 某 种 程度 上 看 ， 我 已经 拥有 了 这 种 天堂 般的 生活 。
当 我 在 24 岁 的 时候 ， 我 发现 ， 我 和 艺术品 在 一起
比 跟 人 在一起 感觉 更 好 ， 而后 我 决定 要 利用 这 份 热情 。
生活 上 ， 我 基本上 处于 沉醉于 万物 的 状态 。
而 当 我 环顾 四周 时 ， 我 看到 的 一切 都 仅仅 是 一 个 长长 的 故事 的 开端 。
2004年 MoMA 举行 了 名 为 “ 谦虚 设计 ” 的 展览 。
我们 在 市中心 建 一 幢 很 大 ， 很 大 ， 很 大 的 建筑 ，
所以 我们 在 一 个 很 小 ， 很 小 ， 很 小 的 偏僻 地区 。
那 是 我 职业 生涯 中 最 有趣 的 时刻 之一 。
因此 我 开始 想 ： Max Miedinger 以及 其他 所有 的 瑞士 设计师 一起
试图 超越 Akzidenz Grotesk ， 设计 出 一 种 新 的 无 衬线 字体 。
电影 已经 开始 在 我 脑 中 播放 了 。
当然 了 ， 你 可以 想象 下 “ 谦虚 设计 ” 展览 ，
这 是 相同 的 一 件 被 复制 了 上 百 次 。
而 与此同时 ， 我 确实 希望 ， 这个 展览 的
真正 目的 会 在 你们 身上 产生 相同 的 影响 。
展览 旨在 成为 一 种 来 让 孩子们 思考 他们 所 做 的 事情 的 方式 。
我 很 希望 他们 能够 走进 厨房 看看 橱柜 ， 或者 他们 母亲 的 手袋 ，
而 不 是 拿 两 个 黄豆 在 盘子 上 玩 。
仅仅 是 为了 让 人们 就 他们 眼中 的 “ 谦虚 设计 ” 给出 建议 。
而 当 你 做 这个 的 时候 ， 通常 呢 ， 你 得到 的 80% 的 建议 都 是 和 色情 有关 的 ， 只有 20% 是 真正 的 建议 。
但是 ， 几乎 所有 的 建议 都 是 好 的 建议 。
比如说 ， 我 之前 并不 知道 是 西班牙人 发明 了 拖把 ，
因此 每 个 西班牙人 说 “ la frego ” ， 而 意大利人 发明 了 披萨 。
但 我 想 给 你们 看 的 是 ， 同样 来自 肯塔基 的
继续 ， 我 刚刚 得到 了
这 是 交通 分隔物 ， 我们 叫做 panettone , 它 是 上了漆 的 。
你们 知道 吗 ， 整个 米兰 都 是 用的 这些 漂亮 的 混凝土 物体
你 可以 把 它们 发给 我们 ， 只要 你 愿意 我们 欢迎 之 至 。
但是 这样 一 个 展览 让 我 对 一 个 问题 了解 更 多 了 ，
自从 我 进入 现代 艺术 博物馆 我 就 开始 思考 这个 问题 ， 已 有 13 年 了 吧 。
要 知道 ， 不同 的 地方 的 人 对 事物 的 喜恶 是 差异 甚 大 的 。
前不久 我 在 阿根廷 和 乌拉圭 ，
在 这些 国家 常见 的 建造 住房 的 方法 有 着 非常 漂亮 的 现代感
这 是 其它 地方 所 看 不 到 的 ， 但是 （ 两 国 ） 的 当代 艺术 非常 糟糕 。
当代 艺术 真的 没有 占据 多 大 席位 。
不 用 去 高级 商场 ， 你 在 随便 进 一 个 拐角处 的 商店
都 会 发现 里面 精致 的 设计 让 每 个 人 觉得
而 纽约 对 现代 艺术 有 着 另 一 种 偏好 。
我 对此 一向 非常 吃惊 。 三 岁 的 孩子 知道 Richard Serra 是 谁
但是 设计 ， 因为 某些 原因 ， 仍然 仅仅 被 误解 为 一 种 装饰
当 我 提到 “ 设计 ” 这个 词 的 时候 ，
很多 人 想起 这 是 一 种 过度 设计 — 在 这个 例子 中 ， 确实 是 故意 过度 设计 ，
这些 当然 是 设计 的 一 部分 ， 但 设计 还 可以 做 的 更多
但 它 也 可能 是 在 耶路撒冷 的 一 个 设计 学校 为了 找出 一个
因为 ， 你 知道 ， 以色列 给 每个 人 包括 婴儿 配置 了 防毒 面具 。
。 因此 ， 这些 设计家 所 做 的 就 是 找到 一 个 方法 来 降低 领口 ，
这样 的话 像 青少年 就 可以 同时 吸着 可乐 了 ， 而 不 是 被 勒的 喘不过 气 来 。
当地 人 这样 设计 婴儿 的 防毒 面具 是 因为 这样 的话 婴儿
可以 被 其 父母 保 护着 ， 因为 身体 的 亲近 是 如此 重要 ，
然后 他们 能 为 孩子 做 个 小 的 帐篷 。
不管 你 觉得 这 有 多么的 粗浅 和 简陋 ， 这 确实 是 一 个 非常 好 的 设计 。
虽然 这 和 设计 奢华 家具 相距 甚远 ，
但 却 是 我 的 激情 所在 。
我 从 始 至今 在 MoMA 做 的
因为 能 在 那里 工作 实在 是 太 棒 了 。
你 真的 有能力 ， 这 种 能力 能 让 人们 知道 你 的 展览 或者 来 观看 。
而 这 种 力量 ， 因为 是 在 一 个 设计 博物馆 ， 我 不 可能 有 太 多 的 游客 。
我 非常 清楚 观光客 中 的 80% 都 是 去 那 看 毕加索 和 马蒂斯 。
要是 他们 刚好 来到 我们 的 展区 并 驻足 观看 的话 ， 我 就 设法 将 他们 留在 那里 。
但是 我 一直 在 尝试 做 的 也 是 我 的 部门 的 MoMA 的 策展人
自 博物馆 1929年 建立 后 一直 在 做 的 东西 ，
也就是 尝试 着 发现 世界上 正在 发生 些 什么 ，
并且 利用 设计 的 威力 使得 事物 变得 更加 美好 。
实际上 ， Eames Demetrius 可能 现在 正 坐在 观众席 里 。
哦 ， 我 总是 搞 不 太 清楚 这 一 关系
一 个 是 在 1940年 ， 这 是 关于 有机 家具 的 比赛 。 而 第二 个 比赛 是 在 1948年 ，
是 为从 战场 归来 的 美国 兵们 设计 低 成本 的 家具 ，
那个 时候 就 有 了 非常 低价 的 优秀 的 设计 。
在 建筑学 和 设计 学 上 出现 了 很多 关于
“ 设计 让 生活 更 美好 ” 这样 的 导向 的 项目 。
所以 呢 ， 我 从 95年 开始 就 开始 从事 这个 被 叫做
这 是 一 个 新 的 阶段 ， 在 我 看来 ，
在 设计界 ， 材料 可以 被 设计 家们 所 应用 。
而 这 也 让 我 接触 到 了 多样 的 设计 例子 ，
那时 ， 这些 产品 才 开始 被 推广 进入 市场 。
同时 ， Takeshi Ishiguro 的 杰作 也 问世 了 ，
他 用 大米 面团 做成 了 这些 漂亮 的 盐 罐 和 胡椒 罐 。
所以 ， 你们 看 ， 这些 设计 涵盖 的 范围 是 相当 广 的 。
在 那 我 请 不同 的 设计 家们
就 那时 世界 上 新的 工作 风格 想出 点子 来 。
很 漂亮 ， 它 名字 是 “ 个人 天空 ” 。
这 一 构思 是 假设 如果 你 有 一 个 小卧室 ，
你 可以 在 你 的 头顶 上 按 上 一 片 天空 ， 那 你 就 有 了 你自己 的 “ Cielo in Una Stanza ” 一 片 天空 。
其他 的 例子 也 不 胜 枚举 。 Marti Guixe 关注 的 是 在 上班 途中 怎样 工作 。
Hella Jongerus ， 我 最 喜欢 的 设计家 ， 关注 的 是 如何 在 家里 工作 。
而 这 不禁 让 我 想要 介绍 一 个 关于 设计 的 非常 重要 的 理念 给 你们 。
他们 所 做 的 出彩 之 处 就是 将 人类 需求 、
以及 现在 在 经济 、 材料 、 可持续性 问题 上 的 现状 结合 考虑 问题 。
而 他们 最终 做 的 ， 如果 是 好 的 的话 ，
将 会 远远 优于 部分 的 集合 。
你 知道 ， 当 每个 人 都 在 说 “ 你 真的 需要 把 工作 休闲 分开 ” 的 时候 ，
相反 的 ， 她 却 在 说 “ 不不 ， 工作 和 休闲 可以 共存 的 。 ”
真的 ， 这 多 棒 啊 ， 这 就 像是 2001年 的 流行 的 电视 餐 一样 。
虽然 还 有 很多 其他 的 展览 ，
但 我 不 想 完全 只 关注 我 的 展示 。
相反地 ， 我 想 谈谈 一些 伟大 的 设计家们 。
我 一直 都 对 特立独行 者 （ maverick ） 这个 词 颇为 不解 ，
你 知道 ， 13 年 前 我 来到 美国 了 ， 直 到 今天 ，
所以 今天 早上 ， 我 翻开 字典 ， 上面 讲到
曾经 有 位 绅士 没有 在 他 的 牛 身上 烙印 ，
因为 设计 一 件 物品 ，
以及 对于 一 个 我们 以前 丢失 了 的 物品 来说 ，
或者 相信 人们 用上 这 一 新品 之后 会 有 新的 行为 。
因此 ， “ 安全 ” 是 我 在 MoMA 做 的 最后 一 个 展览 。
它 在 去年 年初 结束 了 ，
这 一 展览 是 处理 安全 以及 保护 的 设计 。
说来话长 ， 因此 它 在 2001 前 就 开始 了 ， 当时 它 叫做 “ 急救 ” 。
而 当时 正好 9/11 事件 发生 了 ， 我 不 由得 一惊 ， 随后 我 便 取消 了 展览 。
展览 的 范围 从 完整 的 一 套 清雷 设备
它 同时 也 有 ， 你 知道 ， 我 和 Cameron 在一起 的 合作 。
你们 在 他 的 网站 上 看到 的 一些 东西 确实 也 在 展览 中 出现 了 。
有趣 的 事情 是 我们 并不 需要 再 讨论 设计 和 艺术 了 。
但是 设计 是 使用 它 所 能 用到 的 一切 工具 来 说明 一 个 观点 。
这 是 一 种 经济 意识 ， 也 是 一 种 幽默感 的 体现 。
这 是 来自 南非 的 Ralph Borland 的 一 件 非常 漂亮 的 设计 。
设计 的 理念 是 当你 在 参加 暴动 以及 反抗 时 ，
警察 靠近 你 了 ， 你 正 穿着 这 一 外套 。
它 看起来 像 一 颗 巨大 的 心脏 ， 而 它 在 你 心脏 的 位置 有 一 个 扩音器 ，
就 像 一 朵 鲜花 在 来复 枪口 前 一样 。
而且 ， 你 可以 想象 ， 当 一 群 人 都 穿着 这样 相同 的 外套 时 ，
集体 的 心跳声 会 吓到 警察 。
你 知道 ， 设计家们 有时 并不 制作 一些 有 即刻 功能性 的 事物 ，
但是 他们 对于 我们 对 事物 的 理解力 却 非常 有用 。 。
设计 了 一 系列 可以 反映 我们 的 痛苦 和 妄想 情绪 的 物品
像 这 种 可以 隐藏 的 家具 一样 ， 它 是 用和 你 地板 一样 的 木材 制作 的 ，
因此 它 可以 完全 消失 不见 ， 你 也 可以 把 它 藏起来 。
而 更 好 的 一 个 是 这个 喜人 的 原子 蘑菇云 ，
这个 发现 也 让 我 有幸 在 美国 《 原子 科学家 公报 》 上 发表 文章 。
在 MoMA 工作 前 这 是 不 可能 发生 的 。
而 这 把 法拉第 座椅 可以 保护 你 避免 辐射 的 侵害 。
但是 展览 中 有趣 的 事 是
已经 有 一些 设计家 开始 在 这个 特殊 的 领域 上 工作 。
可以 让 她们 能 滑雪 ， 打 网球 ，
做 任何 她们 想 做 的 运动 ， 而 不用 担心 暴露 自己 。
Twan Verdonck 非常 年轻 ， 我 猜 他 可能 也 就 27 岁 吧 。 通过 与 心理学家 合作 ，
针对 有 心理 缺陷 的 孩子 ， 他 制作 出 一 系列 玩具
这个 毛绒 玩具 ， 好像 要 抱着 你 一样 ，
而 有 孤独 病 的 孩子 都 喜欢 被 紧紧 地 拥抱 ，
因此 这 一 玩具 里面 装有 弹簧 还有 镜子 ， 这样 孩子们 就 能
从 镜子 里 看到 自己 ， 以 重新 获得 归属感 。
角度 来 看待 整个 世界 。
前不久 ， 我 在 土耳其 参加 了 一 个 关于 奢侈品 的 会议 ， 这 是 由 《 国际 先驱 导报 》 组织 的 。
有意思 的 是 ， 正好 我 是 最后 一 个 发言者 ，
而 在 我 之前 ， 有 很多 人 确实 是 在 谈论 奢侈品 。
我 并不 想 成为 一 个 在 聚会 上 扫兴 的 人 ，
可是 同时 我 又 感觉 到 我 不得不 把 演讲 拉回 现实 。
事实 是 奢侈 其实 有很多 种 ，
对于 没有 拥有 太 多 奢侈 的 人们 来说 ， 奢侈 是 相对 的 。
为了 说明 这 一 点 ， 我 会 举 两 个 例子 ，
他们 的 灵感 都 来自于 经济学 。
这个 是 在 古巴 ， 这 是 一 个 可 循环 的 吱吱叫 的 自行车 铃 的 玩具 。
而 这个 呢 ， 是 用 大 米袋子 做 的 雨衣 。
现在 看到 的 是 来自 圣保罗 的 两 兄 弟
其 身边 的 贫困 和 智慧 的 启发 ， 然后 制作 了 一 件件 家具 ，
而 这 也 正 是 市场 本身 的 不可思议 之 处 。
有趣 的 是 ， 随着 技术 的 进步 ，
当 我们 变得 越来越 无线化 和 无形化 的 时候 ，
你 看 ， 这 一 套 家具 需要 你 动手 才 能 用 。
即使 是 这 把 椅子 ， 你 也 需要 自己 打开 再 坐在 上面 ，
这样 它 就 留下 了 你 的 烙印 。 这 一 系列 的 物品 都 是 都是
巴塞罗那 的 Ana Mir 设计 的 。
他 的 作品 从 用人 的 头发 做成 的 装饰 耳环 到 巧克力 奶头 ，
再 到 引诱 你 的 爱人 去 舔 你 脚趾 的 趾间 糖果 。
这些 设计 都 非常 漂亮 ， 因为 不 知 为何 ， 这 都 是 设计 的 一 个 华丽 瞬间 。
很多 年 前 ， 我 听说 了 一 位 维也纳 的 叫 Marchetti 的 数学家 ，
他 解释 了 在 军事 生产 部门 的 创新
是 秘密 的 创新 。 而 这 一 创 新和
民间 创新 就 像 两 条 相反 的 正弦 曲线 。
但是 在 物资 匮乏 的 社会 里 ， 比如 在 二战 时期 ，
你 得 面对 没有 钢铁
而 当 和平 来 了 ， 所有 的 这些 技术 突然 一下子
你们 中 的 很多 人 可能 听说 过 Charles 和 Ray Eames 设计 的 土豆片 椅子 ，
它 正 是 其中 一 个 例子 。
玻璃 纤维 也 突然 就 得到 了 民用 。
就 如同 我们 的 生活 节奏 在 过去 的 25 年 也 有 了 巨变 一样 。
因此 我 不 再 确信 波长 是 多少 。
但 这 却 真的 是 设计 的 一 个 非常 重要 的 时刻 。
计算机 技术 不仅 使得 开放 资源
在 设计界 中 成为 可能 ，
不仅仅 是 关于 二氧化碳 排放 以及 发展 观点 得出 的 可持续性 ，
这 已 成为 现在 很多 设计家 工作 的 一 部分 。
这 也 是 为何 设计家们 越来越 多 地 关注 由 设计 带来 的 行为 改变 ，
我 想 让 你们 看看 ， Mathieu Lehanneur 的 作品 ，
他 是 另 一 位 来自 法国 的 年轻 的 设计家 ，
他 现在 和 制药 公司 合作 ，
特别是 小孩们 能 持续 确定 地 吃药 。
举例 来 说 吧 ， 这 是 一 个 装 哮喘 药 的 漂亮 瓶子 ，
当 到 你 该 吃药 的 时候 ， 它 就 会 自动 地 膨胀 开来 。
这样 孩子 就 会 去 打开 药瓶 。
而 另外 这个 药 是 可以 让 你 在 身上 作 画的 。
皮内 的 传输 让 你 很 快 乐地 参与 到
相似 地 ， 和 Marti Guixe 一样 ，
有 很多 设计 品 试图 让 你 参与 其中 ， 并且 让 所有 的 东西 都 从 你 嘴里 进入 。
因此 你 可以 通过 口服 尝到 犯错 的 滋味 。
我 要 做 的 下 一 个 展示 是
关于 设计 和 科学 间的 关系 的 ，
我 试图 寻找 的 并 非 隐喻 而 是 共识 类 的
普遍性 的 ： 当前 的 共同 问题 ， 当务之急 。
而 我 认为 这 一 点 能 使 我们 在 设计 的 理念 上 走的 更远 。
使得 设计 成为 一 种 启迪 ， 一 种 方向 而 不 是 一 种 关于 形式 的 指示 。
同时 我 也 希望 你们 都 能 对此 做出 响应 。
我 已经 向 你们 其中 一些 人 发送 了 邮件 。
我们 可以 从 不同 的 层面 上去 以 形象化 的 方式 展现 二 者 的 魅力 。
这 需要 从 很 小 的 工作 做起 ，
我 必须 指出 我 认为 Emeka 试着 传递
因为 我 将 要 反复 说 一些
但 我 想 尝试 下 做些 不同 的 事
试 着 串联 下 我 的 个人 故事
能 带出 这些 讨论 过 的 话题
好 了 ， 非洲 是 一 个 充满 矛盾 的 复杂 的 大洲
去 讲 有关 这个 大陆 的 好的 故事
这 正 是 我们 平常 所 说 的 ：
你们 中 的 一些 人 或许 想
让 我们 聚焦 到 商业 和 市场 ， 或者 别的 一些 什么
这些 就是 全部 了 , 有 百分之八十 的 非洲人 是 这样的
接下来 我 想 讲 的 是 我 的 故事
也 是 许多 在场 的 非洲人 的 故事
我 并不 是 生长 在 贫民窟 或 类似 悲惨 的 地方
但 我 知道 没有 钱 长大 会 怎样
看 这个 家 有 没 有 破产 ， 看 他们 的 早饭 就 可以 了
日子 好 的 时候 我们 有 鸡蛋 有 香肠
因为 他们 要 帮助 兄弟 姐妹 ， 堂兄弟 姐妹 ， 还有 他们 的 父母
当 我 出生 的 时候 ， 他们 意识 到 他们 有 了 个 漂亮 聪明 的 小孩
他们 不 想 我 去 邻近 的 学校 读书
他们 打算 让 我 读 一 所 他们 能 勉强 支付 的 学校
所以 他们 带我 到 一 家 私立 的 天主教会 学校
也 正 是 这样 ， 奠定 了 我 事业 的 基础
你 知道 的 ， 某 人 会 带着 张 表格 进来
你 只 能 辍学 直 到 学费 付清了
为什么 他们 要 带 我 去 读 一 所 便宜 的 学校
直 到 现在 我 才 明白 他们 这么 做 的 原因
在 肯尼亚 我们 上 高中 有个 入学 考试
国立 学校 是 最 好 的 学校
我 那时 梦想 的 学校 是 肯尼亚 高中
我 非常 失望
就 像 不 知道 接下来 该 干 什么 一样
试看 看去 和 女校长 谈谈 吧
如果 还 有 空位 的话 ， 也许 她 会 让 你 进的
因为 我们 只是 贫民 ， 因为 我们 没有 特权
因为 我 父亲 的 姓 表明 了 我们 的 身份 的 低下
我 坐着 ， 听到 那个 女校长 对 我 父亲 说
如果 你 认为 你 能 得到 那个 空位
如果 我 不得不 和 那些 高官 的 女孩们
成绩 非常 差
我 今生 决不
他们 轻描淡写 的 说 ， 你 可以 来 了 。 被 我 一 口 拒 绝了
最后 一 则 故事
我 父亲 患 艾滋病 于 1999年 死亡
以至于 我 是 自己 努力 想出 来的
那时 我 还 在 美国
他们 打 电话 告诉 我 他 生病 了 ， 这 是 他 第一 次 生病
于是 我 上 谷歌 搜索 隐 球菌 脑膜炎
医生 不 能 确切 告诉 我们 发生 了 什么
他们 就 像 ， 你 知道 的 ， 说 这 是 件 长期 的 事情
当 我 上网
但 他 需要 继续 药物 治疗
那时 在 美国 ， 氟康唑
是 用于 治疗 真菌 感染 ， 每片 要 卖 30 美元
他 不 能 不 依靠 那个 药片 持续 余生
就 在 那个 时候 ， 他 有 个 在 印度 旅游 的 朋友
他 的 病 再次 发作 了 ， 在 某一个 星期五
那时 肯尼亚 只有 一 家 银行 有 ATM 机
但 我们 没有 现金 ， 整个 家庭 在 周一 前 都 拿 不 到 现金
医院 把 我 父亲 安排 在 水槽 旁 三天
我们 还是 试着 把 他 送到 公立 医院 吧
当 我们 试着 想办法 筹钱 的 时候
好吧 ， 想象 一下 ，
这 是 你们 知道 的 有关 我 的 所有 事情
在 一 个 穷乡 村 长大
而且 你们 不 知道 风车
我 觉得 Nike 应该 雇佣 他 ， ‘ 想做 就 做 ！ ’
这 也 正 是 我 想 说的
非洲 人们 ， 我们 应该 更 擅于 将 自己 的 故事
如果 没 人 讲 我们 的 故事 ， 那么 我们 自己 讲
回到 刚才 我 想要 说的
斯 瓦西里 是 东非 一 个 5千万 人 的 国家
其中 4 个 是 白人 男性 ， 母语 不 是 斯 瓦西里
还 有 一 个 是 Ndesanjo ， 如果 你 在 这儿 就 站 起来 一下
仅仅 抱怨 是 不 够 的 ， 我们 需要 行动 起来
仅仅 批评 是 不 够 的
我 从 DC 的 一 家 顶级 公司 辞职
这样 的 高 收入 可以 解决 我 家 很多 问题
但 我 还是 辞职 了 ， 因为 我 的 热情 在 这里
因为 我 想要 实现 个人 抱负
利用 哈佛 法学院 的 头衔
我们 所 做 的 就是 记录
我 的 合伙人 M ， 高科技 专家 ， 创建 了 WordPress 博客 平台
这 一 个 月 要 花 我 20 美元
其他 的 劳力 付出 都 是 出于 爱
我们 建立 这个 项目 是 因为 我们 厌倦 了
我 相信 责任 来源于 需求
我们 非洲人 需要 挑战 我们 的 领导人
如果 产生 的 领导 是 我们 不 喜欢 的 呢 ？
所以 Mzalendo 是 一 种 我们 认为 可以 试试 的 方法
我 想 请求 你们 离开 的 时候 能 分享 这儿 的 一切
并 保留 这些 新 的 思想
还 有 一 件 我 想要 鼓励 你们 做 的 是
我 讨论 过 很多
人们 就 像 ， 如果 你 不 帮忙
我 就是 个 心肠 过 软 的 自由 主义者 。 我 还 能 怎么 做 ？
当 我 谈到 自己 的 想法 时
有时
你 遇到 的 同事 或 商人
这 有时 很 重要 ， 特别是 在 非洲
实际上 ， 当 我 在 法律 学校 读 第一 年 时
我 妈妈 的 生意 破产 了 ， 所以 我 资助 她
我 的 表妹 付 不起 学费 ， 她 真的 很 聪明
我 的 一 个 表亲 死于 艾滋病 ， 他 的 孩子 成 了 孤儿
那 我们 该 怎么 处理 这 件 事 呢
因为 那些 提供 给 我的 机会
因为 他 ， 我 才 能 考进 哈佛 法学院
我 上 过 他 的 一节课
这 在 美国 可 不 常见
你 长大 了 想做 什么
美国 并不 缺少 律师
他 试着 让我 放弃 想法
但 这 就 像 ， 好吧 ， 虽然 我 不 知道 怎么 申请 法学院
让 我们 找找 我 需要 你 做 什么
我 需要 做 什么 才 能 帮助 你
为什么 你 要 去 那儿 ?
和 肯尼亚 的 一些 大学 比较 来说
所以 我 就 申请 了 Pitt 的 法学院
我 在 这儿 因为 这儿 便宜
他 帮助 我 ， 鼓励 我
他 说 我 可以 进 哈佛
如果 哈佛 不 录取 我 ， 他们 就 错了
要 进入 下 一 个 阶段 我 需要 的 就 是 一 个 动力
基本上 我 将 以 我 对 非洲 的 愿景 结束 演讲 了
这 一 点 是 美国人 认为 理所当然 的
生 在 不是 很 好 的 环境 里 ，
仅仅 由于 你 生在 阿肯色州 的 乡村
对 大多数 现在 的 非洲人 来说 ， 你 住在 哪儿 ， 或 你 出生 于 哪儿
作为 非洲人 ， 我们 需要 为 我们 的 非洲 负责
这 是 一 家 我 和 我 的 医生 以及 工程师 朋友 共同 创建 的 公司 ——
这 说法 听着 牛 吧 ， 其实 我 也 不 知道 是 啥 意思
事实上 ， 在 2009年 的 时候 ， 比 现在 还 懵呢
我 当时 其实 正在 努力 想 把 博士 学位 给 拿下
研究 这样 一 个 体系 怎样 孕育 出 高 质量 产品
我 在 麻省 理工 学院 的 一 个 叫做 “ 可感 的 城市 ” 的 实验室
造出 了 这个 美丽 的 电动 自行车
我 非常 庆幸 我 在 当时 的 一 个 假期
我 朋友 阿布希谢克 当时 正 在 这里 实习
因为 他 当时 正在 帕洛尔 的 某个 地方 接生
他 告诉 我 刚才 搭上 了 两 条 人命
他 所 提到 的 这个 情况 完全 是 由
贫血症 现今 —— 就 是 个 工程师 我 也 知道 ——
完全 不 应该 是 一 个 致命 疾病
它 是 众所周知 地 可治愈 的
这 件 事 从 根本 上 彻底 震惊 了 我
我 觉得 肯定 有 办法 能 阻止 惨剧 的 再次 发生
我 妈妈 是 个 儿科 医师
她 告诉 我 说 一般 我们 这么 检测 贫血症 ：
再 把 血样 用 一 个 “ 犁刀 ” 检测仪 进行 检测
这 台 价值 1万 美元 的 机器 只 在 孟买有
我 猜 在 这里 和 欧洲 的 大部分 地区
而且 操作 这 玩意儿 的 大姐 ， 我 是 说 技术员
我 喜欢 搞定 各 种 问题 。 我 想 把 这 事儿 给 搞定
我 的 一 个 工程师 朋友 ， 和 三 个 医生
又 会 有 十 个 人 因为 这 件 完全 可以 预防 的 疾病
她 就是 医疗 保障 系统 的 中心
我们 知道 这 东西 必须 具备 这 三 项 功能
那么 它 就 会 被 采用 ， 不 会 产生 医疗 垃圾
足够 简单 易用 ， 使 ASHA 工作者 能够 操作
第三 是 便携 ， 这个 护士 能把 它 放在 工具 包里
检验 我 血液 中 的 血红素 ， 氧气 含量 和 脉搏 。
我 把 它 套在 指头 上 ， 开机
让 我 来 再 给 你们 解释 一下 它 的 工作 原理
你 可能 已经 看见 里面 这个 小 灯 了
事实上 这里 有 三 个 小 灯 ， 三 种 不同 波长 的 光
然后 基于 这些 光 的 通过量
散射 程度 以及 被 吸收 的 量
这 项 成果 是 基于 一 个 叫做
这些 技术 相关 成果 的 其中 之一 就 是 由 我 的 一 位 实习生 ， 普拉特什 ， 所 做出 的
它 能 随时 随地 传递 这些 数据
我们 还 在做 许多 有趣 的 玩意儿
我 非常 乐意 多 跟 你们 谈谈 这些
我 身后 的 这个 地图
我 要 把 这些 仪器 卖给 世界 上 的 每 一 个 诊所
这 张 地图 就 会 成为 新 的 贫血症 分布 图 了
在 演讲 之后 的 那个 早上
第一 次 出门 是 去 见 个 朋友 一起 吃午饭
当 我 进去 的 时候 ， 她 已经 在 餐桌 上 了
我 是 搭 了 哪 根弦会 觉得 这 是 个 好 点子 呢 ？ ”
跟 你 平常 有 点 不一样
那 就 是 600 人 、 700 人 的 事 了
然后 她 说 ： “ 这样 啊 ， 我 看来 不 及 了 ”
然后 我 说 ： “ 你 还 记得 在 大学 时代
于是 我 说 ： “ 还 记得 我们 有时候
然后 我们 不得不 撬开 他 宿舍 的 门 ，
所以 当然 了 ， 我 也 只 能 说 ，
“ 布琳 ， 你 在 干 什么 ？ 你 在 干吗 呢 ？
你 怎么 会 提 这个 ？ 你 昏 了 头 了 吗 ？
“ 你 不 会 是 真的 想 撬门 进去
我 说 ： “ 我 就是 想 了 一 小 下 ”
她 说 ： “ 你 就是 史上 最 糟糕 的 脆弱 者 的 榜样 ”
然后 我 看着 她 说 了 一些
而 或许 其中 最 困难 的
无法 把 我 的 工作 成果 展现 给 公众 而 失落
而 另一方面 我 又 非常 努力 的
但是 我 想 讲 一下 我 所 学到 的 。
在 过去 的 一 年 我 学到 两 件 事 ，
所以 你们 只要 举手 就 很 好 了 --
有 多少 人 认为 脆弱 和 软弱 是 一 回 事 ？
有 多少 人 ， 当 你们 看到 （ 我 在 这儿 讲 ） 脆弱 的 时候 ，
我 已经 研究 这个 课题 12 年 了 --
我 收到 全 国 各 地 的 很多 邀请 --
很多 电话 都 是 这样 的 ：
那 你们 想 让 我 讲 什么 ？
这些 老实 讲 ， 主要 是 来自 商业 领域 的
我 将 对 大家 非常 坦诚 。
并且 因为 那个 TED 演讲 而 成为 焦点 之后 --
大概 3 个 月 前 ， 当 我 在 一 家 体育 用品 店
父母 买 给 孩子 的 东西 的 时候 ，
从 大概 100 英尺 远 ， 我 听到 一 个 声音 ：
这 一 刻 我 简直 太 无语 了 ，
我 在 教师 会上 是 个 什么 情形 了
我 想 ， 我 该 把 羞耻感 研究 放 一 放了
我 花 了 6 年 的 时间 来 研究 羞耻感
我 当时 想 ， 谢天谢地 ， 因为 羞耻 是 个 这么 可怕 的 话题
它 是 让 飞机 上 搭讪 的 人 闭嘴 的 最好 方法
你 只 能 打好 手里 已经 有的 牌
因为 谈 种族 不可能 不 谈到 特权
因为 当 他们 教 那些 人 （ 医生 ） 如何 缝合 的 时候 ，
他们 也 同时 教会 那些 人 如何 编织 自己 的 自尊
这里 我 不得不 把 这 位 TED 同伴 的 名字 写 下来
在 这儿 的 第一 天 我 见到 TED 的 同伴们 。
你 猜 怎么 ？ 我 做 了 一 个 ”
于是 全 场 爆发 出 掌声 ， “ 真棒 ！ ”
你 知道 TED 最 大 的 秘密 是 什么 吗 ？
而 站在 这个 舞台 上 的 还没有 人 ， 据我所知 ， 是 未曾 失败 过 的 。
去年 有 这么 一 段 话 对 我 帮助 很大
很多 人 把 它 引用 为 “ 竞技场 里 的 男人 ” 。
也 不 是 那些 坐在 一旁
对 真正 的 做事 者 指指点点
荣誉 归于 竞技场 里 的 男人
这 就 是 它 带给 我 的 意义
当 你 走上 竞技场 把手 放到 门上 ，
你 想 ： “ 我 要 进去 ， 我 要 做 这 件 事 ”
你 从没 拿到 MBA 学位 。 你 妻子 离开 你 了 。
我 知道 你 从小到大 的 糗事 。
我 知道 你 也 清楚 自己 不够 漂亮
或者 不 够 聪明 或者 不够 有才 或者 不 够 强壮 。
我 知道 即使 你 当上 了 CFO 你 爸爸 也 从来 没 在意 过 。 “
而 如果 我们 能 平静 下来 ， 走进 去
我们 抬起 头
然后 ， 如果 你 能 跨过 这 一 层 ，
需要 理解 的 是 羞耻 不 是 内疚 。
羞耻 专注 于 自身 ， 内疚 专注 于 行为 。
如果 你们 做 了 一些 伤害 我 的 事 ，
会 愿意 说 ： “ 对不起 ， 我 犯 了 个 错误 ” ？
有 多少 人 会 愿意 这么 说 ？
而 更 需要 知道 的 是 ，
用 我们 已经 做 过 或 做错 的 事
关于 羞耻 还 需要 知道 的 另 一 件 事
当 羞耻感 涌上 我 的 心头 和 克里斯 的 心头 ，
这里 每个 人 都 知道 那 是 一 种 什么 滋味 。
我们 可以 很 确定 的 说 唯一 不 会 感到 羞耻 的 人
那么 我 就 会 认为 ， 是 ， 你 有 一 点 羞耻感 。
我 可以 带 回家 培根 ， 把 它 放到 火上 煎
我 不 知道 这 广告 卖 了 多少 香水 ，
它 省 了 不少 抗抑郁药 和 抗焦虑药 。
羞耻 并不 是 一系列 彼此 冲突 的 期望 。
我 研究 的 开始 4 年 中 没 采访 过 男人
直 到 有 一 天 在 图书 签 售 会后 ， 一 个 男人 看 着 我 说 ：
” 我 欣赏 你 关于 羞耻感 的 观点 ，
他 说 ： “ 因为 你 说 要 走 出去 ，
” 她们 现在 宁愿 看 着 我 骑 着 白马 英勇 的 死掉
这 是 教练 啊 老爹 啊 这些 男人 这么 做 的 ，
因为 我 生命 中 的 女 人们 才 是 对 我 最 残忍 的 。 ”
如果 你 能 给 我 找到 这样 一 个 女人 ， 她 确实 能 陪 在 一 个
那么 我 就 能 给 你 找出 能 完成 不可思议 工作 的 女人 。
你 如果 能 给 我 找到 这样 一 个 男人 ， 他 可以 陪 在 一 个
那 我 就 能 给 你 找到 真正 能干 的 男人 。
工作 的 方式 ， 看待 彼此 的 方式 。
非常 快 的 分享 一些 来自 波士顿 大学 的 马哈立克 的 研究 成果
他 提出 了 一 个 问题 ： 怎样 做 才 算是 个 标准 的 女人 ？
这个 国家 的 男人们 需要 怎么 做
如果 我们 想 找到 重归 彼此 的 路 ，
如果 你 放 同样量 的 羞耻 到 培养皿 里 并且 浇上 共鸣 ，
在 争执 中 最 有力 的 三个字 ：
我 知道 站在 竞技场 外面 是 很 诱人 的 ，
因为 我 想 我 一辈子 都 在 这么 做 ，
我 要 进去 踢 某 人 的 屁股
而且 即使 你 已经 尽可能 的 完美 了
我们 想 和 你 在一起 和 你 面对面 。
非常 感谢 大家 。 真的 很 感激 。
我们 是 一 家 从事 自动化 控制 的 公司 ，
马达 上 有 三 个 霍尔 传感器 ，
如果 让 这 翅膀 上下 拍打 的话
当 俯冲 的 时候 ， 它 的 推进 面积 足够 大 。
我们 必须 使 它 飞上 飞下 。
下层 翼 得到 推进力 。
从 被动 扭曲 力 转化 为 主动 扭曲 力 ， 它 的 效能 从
布鲁诺·朱桑尼 ： 马库斯 ， 不如 我们 再 放飞 一 次 怎么样 。
让 我 来 很 你们 分享 一 个
可以 让 人 摆脱 苦难 的 实验 。
他 的 目标 和 他从亚拉文 （ Aravind ） 眼 保健 系统 所 发出 的 信号 。
我 想 重要 的 是 ， 我们 首先 得意 识到 失明 意味 着 什么 。
女人 ： 当 我 去 找 工作 得 时候 ， 每个 人 都 说 不 可以 ，
我们 要 一 个 瞎 女人 有 什么 用 ？
我 不 能 穿针 ， 也 看 不 见 我 头发 里 得 虱子 。
如果 一 个 蚂蚁 掉到 我 得 米饭 里 ， 我 也 看 不 见 。
图 拉丝 内贾让维拉 （ Thulasiraj Ravilla ） ： 看不见 就是 这样 的 ，
但是 我 想 这 也 剥夺 了 一 个 人 的 生命 ， 和 他们 的 尊严 ，
她 只是 成千上万 盲人 中 的 一 个 。
讽刺 的 是 他们 本 可以 避免 失明 。
一 个 简单 可行 的 手术 可以 让 上千万 人 重见 光明 ，
或者 更 简单 ， 一 副 眼镜 ， 可以 让 更 多 的 人 看见 。
如果 看看 在座 各位 都 有 谁
因为 佩戴 了 眼镜 而 使得 自己 的 效率 得以 提升 ，
那么 五分之一 的 印度人 都 会 需要 视力 保健 ，
现在 ， 我们 还 照顾 不 到 他们 中 的 10％ 。
所以 这 是 在 亚拉文 30 年 前
现在 ， 我们 已经 发展 到 5 个 医院 的 业务网 里 ，
以 泰米尔 纳德邦 和 浦度 查里邦 为主 ，
然后 ， 我们 加入 了 一些 ， 我们 称之为 眼科 中心 的 地方 ，
同时 在 世界 的 其他 地方 也 开始 有所 涉足 。
绝大多数 是 穷人 。
这 是 在 亚拉文 的 一 天 ， 我们 会 做到 大概 近 千 例 手术 ，
发出 小队 去 医院 里 检查 ， 和 带 病人 回来 ，
最 重要 的 是 ， 做 很多 培训 ，
他们 中 的 很多 人 成为 未来 亚拉文 的 员工 包括 医生 的 技工 。
能 每 年 入 一 日 的 保持 这样 的 工作
这 需要 很多 的 精力 和 勤劳 的 工作 。
我 想 这 之所以 能够 实现 ， 要 感谢 为 这 尽心尽力 的
维 博士 ： 我 通常 和 一 个 普通 的 乡下 人 坐 在一起 ， 因为 我 就是 从 乡下 来的
然后 突然 之间 你 似乎 可以 和 他 的 内心 交流 ，
这里 似乎 有 着 一 个 拥有 一切 信心 的 灵魂 ．
有 一 个 年迈 的 女士 对 我 有极 大 的 信心 ， 我 必须 为 她 做到 最好 ．
我们 就 会 按照 这个 来 定义 我们 的 世界 ，
这 帮助 我们 创建 了 一 个 十分 道德 的 和 非常 以 病人 为 中心 的 机构
但是 在 实践 过程 中 ． 你 必须 能 十分 有效 的 去 完成 这个 服务 ，
然而 ， 让 很多 人 吃惊 的 是 ， 灵感 来自于 麦当劳 ．
他们 觉得 他们 可以 训练 世界 各地 的 人 ，
拉里·布利连 （ Larry Brilliant ） ： 他 一直 的 谈论 这 麦当劳 和 汉堡 ，
然后 这一切 都 让 我们 摸不着头脑 ．
维 博士 ： 假设 我 可以 提供 视力 保健 ，
使 之 在 世界 任何 地方 都 能 运作 ，
TR ： 如果 你 想想 看 ． 我 想 眼球 是 一样 的 ，
问题 都 是 一样 的 ， 疗程 也 是 一 样 的 ．
不同 的 是 ， 质量 和 服务 上 则 是 千变万化 的 ，
这 也 是 我们 在 设计 服务 系统 中
当然 ， 我们 的 挑战 是 ，
一 个 早期 的 创新 ， 也 是 一 个 沿用 至 今 的
就 是 在 一 个 社区 内 对 问题 创造 一 个 所有权 ，
然后 我们 就 做 我们 该 做 的 ， 就是 检查 他们 的 视力 ，
医生 会 找到 问题 在 哪里
并 决定 有 必要 执行 进一步 的 测试 ，
然后 ， 综合 所有 的 结果 ， 医生 会 做出 最终 的 诊断 ，
如果 他们 需要 一 副 眼镜 ， 在 营地 里 就 可以 拿到 ，
但是 他们 可以 自己 选择 镜框 ，
但是 同时 也 是 一 个 时尚 的 宣言 ， 他们 愿意 为 这 付款 ．
如果 不 是 有 这样 的 运输 和 支持 ，
很多 像 这样 的 人 就 不 会 得到 这样 的 服务 ，
然后 他们 会 留 院 一 两 天 ，
然后 他们 会 搭乘 巴士
返回 他们 来的 地方 ，
那里 会 有 他们 的 家人 等待 领走 他们 ．
也许 我们 接待 很多 病人 是 很 让 人 惊叹 的 ，
但是 我们 看 的 是 ， 我们 在 解决 问题 吗 ？
我们 发现 我们 只 覆盖 到 了 那些 需要 帮助 的 7% ，
所以 我们 架设 起了 我们 叫做 初级 视力 保健 中心 以及 眼科 中心 。
我们 把 一 个 简单 的 数码 照相机 做成 了 一 个 视网膜 照相机 ，
然后 每 一 位 病人 都 会 和 一 个 医生 做 一 次 远程 咨询 。
在 第一 年 的 效率 是 ，
我们 的 服务 群体 达至 40%
然后 第二 年 是 75% 。
我 想 我们 得到 了 一 个
然后 在 这个 过程 中 使用 科技 ， 来 保证
大多数 人 不用 去 医院 。
病人 也 省去 了 坐 巴士 去 城市 的 价格 ，
他们 只 需 支付 20 印度 卢比 ， 那 可以 支付 3 次 咨询 。
另 一 个 挑战 是 ， 我们 如何 能 让 高科技
可以 将 病人 的 图片 送到 医院 里
然后 在 病人 等待 的 同时 ， 报告 就 会 及时 送到 病人 身边 ，
然后 得到 他们 该 做 什么 的 咨询 ，
过去 ， 病人 去 看 一 次 医生 要 花 半 年 的 时间
所以 这些 所有 的 影响 是 市场 增长 的 基本 因素 之一 ，
另一方面 就是 当 医院 的 眼科 医生 很少 的 时候
所以 这个 视频 显示 的 是 一 个 外科 手术 ，
桌子 放 的 距离 恰到 好处 ，
我们 必须 这样 做 ， 因为 ， 这样 做 的话
我们 才 有 能力 做到 有效 的 手术 。
我们 雇佣 的 都 是 乡下 女孩 ，
她们 给 整个 机构 带来 了 底气 。
它们 几乎 做着 所有 技术 为主 的 日程 工作 。
她们 一心一意 。 完成 的 十分 出色 。
所以 ， 总而言之 ， 事实 是
当 要 保证 质量 的 时候 ， 我们 有一个
要 远 比 伦敦 的 低 ，
这样 的 数字 你 是 很 少 会 看到 的 。
我们 的 做法 是 ， 很多 都 是 免费 的 ，
对于 那些 有 能力 支付 的 病人 ， 我们 收取 当地 市场 的 价格
我 想 这 是 我们 的 救星 ， 直 到 现在 。
当然 了 ， 一 个 人 必须 有 一 个 能
因为 我们 需要 免费 为 很多 病人 提供 治疗
用 了 1300万 美元 ， 超过 税前 利润 40％ 。
但是 这 意味 着 我们 要 超越 我们 现在 所 做 的 ，
如果 你 真的 想去 解决 失明 的 问题 。
所以 我们 做 了 一些 反 直觉 的 事情 。
很多 是 在 我们 自己 的 地盘 ， 也 有 世界 其他 地方 。
结果 是 ，
我们 后来 没能 谈 下来 一 个
可以 接受 的 内 眼镜片 的 价格 ，
这样 ， 一 段 时间 后 ， 我们 就 有 能力 将 支出 显著 的 降低
到 我们 开始 的 2 个 百分点 。
现在 ， 我们 相信 我们 占有 了 全球 市场 的 7％ ，
总而言之 ， 我 要 提出 的 是 ， 我们 是 要 将 这个 模式 推广 出去 ，
为了 能 说明 这 ， 我们 比较 了 一下 英国 的 眼科 治疗 和 亚拉文 。
这 显示 了 ， 我们 做 的 是 英国
训练 和 病人 护理 的 质量 都 是 同等 级 别的
因为 这 在 英国 没 成功 但 印度 成功 了 。
我 的 意思 是 ， 我 想 也 要 看看 其他 的 方面 。
降低 成本 的 方法 就 在 生产 效率 里 ，
或者 在 他们 能 支付 多 贵 的 镜片 里 ，
另外 一 个 观点 ， 就是 ， 我 想 留给 你们 ，
你 可以 用到 牙科 ， 助听器 ， 产假 等 。
有 很多 这个 范例 都 可以 做到 ，
但是 我 想 最有 挑战力 的 事情
现在 你 怎样 让 群众 拥有 问题 ，
我 肯定 在座 的 会 有 人 找到 答案 。
所以 我 想 我 用 这个 问题 和 挑战 来 结束 这个 演讲 。
你 会 认为 世界 充满 了 这些
数码 世界
恰 逢 多变 之 季 。
对于 人类 来说 ， 它们 并 未变
可 谓 是 酸甜苦辣 ， 百 味 齐全 啊 。
因此 我 的 问题 就是 如何 使 虚拟 的 事物
假若 我们 看看 iPhone 的 触摸屏 ，
现在 ， 我 想 展示 三 种 可能性 。
感受 到 手中 的 物体 重 不重 。
里面 有 一 块 可动 铁块 。
当 你 移动 数字 地图 的 时候 ，
重心 也 将 随之 转移 。
如 ： “ 好 ， 向 右转 。 直走 。 这里 左转 。 ”
它 所 带来 的 好处 就 是 你 可以 悠闲 观看 市景 市容 ，
而 再 也 不用 专注 于 屏幕 之上 了 。
我们 对手 中 的 物体 形状 也 会 是 具体 可感 。
假如 我 下载 了 一 本 电子书 ， 只有 二十 页 厚 ，
假若 那 本 书 有 五百 页 厚 ， 我 希望 能 感受 到
例如 ， 在 口袋 里 ， 它 会 非常 薄 ，
拿到 手上 时 ， 你 则 希望 它 的 界面 会 对着 你 ， 厚 点 手感 好 。
假如 你 变换 掌握 姿势 ， 它 也 会 随变 随换 。
这 就 变成 了 可立 稳 的 形状 ， 这 既有利于 看电影 ，
譬如 此 程序 所 需要 的 屏幕 非 手机 可满足 ，
告知 你 ： “ 好吧 ， 那边 还 有 东西 。
因为 你 感到 那 一 角 比较 厚 。
我们 能否 使 手机 亦 具有 感情 呢 ？
我们 什么 都 不 用 做 ， 就 可以 感觉 到 它 是否 安好 。
但 这 部 手机 却 拥有 呼吸 和 心跳 ，
这 是 非常 确实 可感 的 ， 这 就 是 我们 所 追求 的 目标 。
与其 让 人们 变得 越来越 科技化
当 我 还是 一 个 小 男孩 ， 我 承诺
作为 一 名 美国人 ， 要 保护 和 忠实 地 捍卫
这 包括 空气 ， 土壤 ， 矿物 资源 ， 森林 ， 水资源 和 野生 动物 。
1968年 我 创办 了 《 地球 目录 》 一 段 时间 我 成 了 “ 环保 先生 ” 。
布朗 政府 期间 ， 我 和 一些 朋友们
尽管 我们 的 人均 经济 提高 了 百分之八十 。
但 我们 加州 比 任何 其他 州 排放 越来越 少 的 温室 气体 。
在 减少 温室 气体 排放 这 点 ， 加州 基本上 相当于 欧洲 。
今年 ， 地球 目录 有 一 个 补充 ， 今天 ， 我 将
有趣 的 是 ， 在 很 大 程度上
现在 最 大 的 城市 都 在 发展中 国家
他们 的 发展 比 发达 国家 的 发展 快 3 倍 。
当 我们 回顾 历史 时 ， 它们 是 历史 转变 的 驱动力 。
一千年 前 的 世界 是 什么 样子 。
那么 ， 我们 现在 有 一 个 城市 发展 分布
如今 全球 各 地 的 村庄 正 变得 荒芜 起来
我 曾经 有 一 个 关于 村庄 很 浪漫 的 看法 ，
有 现金 经济 交易 ， 使得 人们 不 愿 回归 到
去 到 那些 地方 ， 你 会 发现 很多 美丽 的 景象
他们 是 穷人 ， 但 他们 高度 城市化 ， 而且 他们 有 很 强 的 创造性 。
他们 中 10亿 人口 正在 建设 他们 的 城市 世界 ，
他们 开始 举步维艰 ， 随着 时间 的 推移 ， 他们 取得 实质性 进展 。
有线 电视 ， 水 ， 整个 范围 ， 所有 都被 侵占 ，
贫民窟 破坏 繁荣 ， 情况 实际 不 是 这样 。
孟买 ， 这个 城市 有 一半 的 城市 贫民区 ，
贫民窟 的 社会 资本 是 高度 城市化 和 最 密集 的 。
谈及 贫民窟 ， 很多 人 会 想到
“ 哦 ， 那里 太 糟糕 了 。 我们 必须 解决 他们 的 住房 问题 。 ”
还 有 “ 哦 ， 我们 得 让 他们 有 电话 服务 。 ”
现在 ， 他们 向 我们 展示 他们 是 如何 做 电话 服务 的 。
这样 互相 帮助 ， 就 可以 解决 类似 问题 。
你 去 一 个 像 孟买 这样 的 密集 贫民区 。
你 会 问 ： “ 那 会 发生 什么 ？ ”
这 比 一 个 商场 好得多 。 它 的 密度 大 的 多 。
关键 是 ， 人们 不 是 被 贫困 折磨 ，
非正规 经济 ， 它 好比 在 天体 物理学 里 的 暗能量 。
这 本 不 应该 有的 ， 但 它 是 巨大 的 。
我们 还 不 明白 它 是 如何 运作 的 。 但 我们 必须 理解 。
久而久之 ， 也 有 可能 走向 犯罪 。 要么 加入 黑社会
使得 她们 更 容易 走进 法治 社会
因为 如果 我们 不 这样 做 ， 他们 将 成为 黑社会 的 一员
还 为 整个 城市 提供 服务 。
主要 活动 之一 是 这些 特设 学校 。
家长 集合 钱 去 聘请 一些 地方 教师
在 城市 ， 教育 是 更 有 可能 的 ， 并 改变 了 世界 。
这 就 是 城市 所 创造 的 价值 ，
就 如 ， 在 这个 城市 左边 ， 有着 活生生 的 生活 。
这里 生活 的 女佣 、 园丁 和 警卫 人员
我们 正在 研究 这 密集 邻近 性 。
因为 城市 有 很多 有趣 方法 。
这 可以 使 发展中 世界 的 城市 变得 更加 绿色 环保 。
因为 人们 要 摆脱 贫困 陷阱 ， 一 个 赖以 生存 的 农业 生态 灾难
而 那些 留在 乡村 的 人 可以 用 金钱 买卖 作物
送 食物 到 新兴 增长 的 城市 市场 。
所以 ， 如果 你 想 保留 一 个 村庄 ， 你 得 有 良好 的 道路 ，
或 有 好的 手机 连接 信号 。 最好 配有 一些 电网 电力 。
我们 都 在 地球 城市 生活 。 这 情况 转变
这些 数字 是 相当 大 的 。 现在 10亿 人生 活在 城市 的 寮屋 。
这 超过 六分之一 的 人们 以 他们 的 方式 生活 着 。
这 将 影响 很 大 。
也许 城市 最 环保 的 一 点 就 是 城市 使得 人口 炸弹 延迟 引爆
他们 甚至 还 没有 富 起来 。 要 在 城市 求得 生存
就 意味 着 少生优生
当 我们 有 越来越 多 的 老人 和 我 一样 ，
在 北半球 ， 都 是 些 老人 、 老 城市
而 在 发展中 世界 的 新兴 城市 ， 年轻 人们 在 创新 ，
你 认为 这些 转变 将 在 哪 发生 ？
我 很 抱歉 地说 ， 气候 的 消息 比 我们 想象 的 恶化 得 厉害 ，
我们 会 很 惊讶 。 几乎 所有 的
随之 而 来 的 是 资源 的 战争
支持 该 国 人民 。 然后 人们 就 有 麻烦 了 。
基荷 电力 是 使得 一 个 城市
到 目前 为止 ， 只有 三 种 基荷 电力 资源 ，
否则 每个 人 都 会 继续 使用 煤炭 燃烧 生电 。
风能 和 太阳能 帮助 不大 ， 因为 到 目前 为止 ， 我们 没有 办法 存储 这些 能量 。
或者 核能 ， 这 是 当前 可操作 的 低 碳源 ，
如果 我们 最终 可以 很 好 的 应用 太阳能 ，
请 记住 ， 这 可以 推动 发展中 世界 的 乡村 和 城市
如果 你 一直 都 使用 核能 发电 ，
废弃物 的 数量 加 起来
一 个 普通 的 ， 1千 兆瓦 的 燃煤 发电厂 ， 每 天 燃烧 80 节 煤炭 轨道车 。
因此 ， 当 你 就 这些 不同 能源 形式 一 生 的 排放量
噢 ， 对不起 。 还有 水 电能 和 风能 ， 领 先于 太阳能 。
而 是 从 那些 感受 到 核电 威胁 的 矿工 那 得知 。
是 忙于 建设 ， 并 开始 建造 核 反应堆 。
那 就 是 环保 人士 喜欢 称之为 微型 反应堆 的 东西 。
我 不 太 确定 ， 据说 是 当地 太阳能 和 风能 和 热电 联供 发电
但 坦率 地说 现在 刚 开始 有的 微型 反应堆
在 俄国 北部 ， 那里 的 冰融化 ， 有 了 新 通道
俄罗斯人 开始 在 那 建设 浮动 核 反应堆
下面 是 东芝 早期 的 设计 。
拿 它 和 一般 威斯汀 豪斯 或 Ariva 派 的 标准 大 铁块 反应堆
这些 就 小 得 多 ， 并且 非常 容易 安装
几乎 所有 这些 不仅仅 是 小 ， 并且 可以 避免 核 扩散 的 发生
所以 我 认为 在 未来 微 反应堆 变得 重要 。
这 就 是 在 这个 会议室 有 百分之十
其中 一半 是 来自 俄罗斯 拆除 的 核弹头 。
我 想 看到 布什 政府 积极 推进 的
全球 核 能源 合作 计划 能够 继续 推进
我 也 很 高兴 看到 奥巴马 总统 前 几周
他们 有利于 环境 的 保护 ， 因为 它们 免去 了 翻土 的 耕作
也 不断 减少 二氧化碳 从 土壤 中 排放
还 增加 产量
最后 ， 生物 技术 正 快速 在 非洲 发展 。
但 我 知道 就在 几 个 星期 前 ， 美国 国防 高级 研究 规划局 还 为此 开 了 一 个 会
事实上 所知 的 会 越来越 可怕 。
我们 可能 会 说 ， “ 好吧 ， 我们 到底 能 做 些 什么 呢 ？ ”
工程师 是 谁 ？ 他们 做 什么 ？ 他们 在 哪 做 ？
这 就 好比 两 国 间 的 战争 行为 。
我 要 说 ， 这 比 人们 想象 的 要 更为 实际
气候 学家 很 关注 下面 的 例子 。
第二 年 1992年 ， 很多 的 冰
才 使 北极熊 幼仔 丰产 ，
每 年 将 花费 10亿 美元 成本
这 真 不 算 什么 。
计划 是 靠 雾化 海水
这 将 影响 整个 地球 的 反照率 。
在 许多 很 小 的 地方 以 很多 不同 方式 发生
在 《 地球 目录 》 的 第一 句 话 是 ：
“ 我们 就 像 上帝 一样 ， 我们 也许 真的 能 做 得 像 上帝 那么 棒 。 ”
“ 我们 就是 上帝 ， 我们 必须 做好 这个 角色 。 ”
我 随 一 艘 研究 船 在 海上 呆 了 一 个 礼拜 。
在 墨西哥湾 工作 ， 这个 团队 在
顺便 提 一下 ， 这 是 我们 乘坐 的 船 。
不 是 在 研究 在 大家伙 上 的 石油 和 化油剂 的 影响 - -
这些 小东西 被 更 小 的 东西 吃掉
跟踪 石油 和 在 植物病 理学 上
因此 ， 与 我们 数 月 之前 听到 的 相反
它 仍在 不断 向 食物链 上方 产生 影响 。
现在 我们 对 这 应该 不 会 感到 奇怪 了 。
仅仅 是 为了 杀死 些 小 东西 ， 昆虫 ，
是 什么 不断 地 把 我 拉回 到 墨西哥湾 ，
的 是 我 不 认为 我们 完全 达成 了 共识
在 它 意味 着 数月 来 的 每 一 天 24 小时 的
努力 寻求 金融 中 的 “ 垃圾 弹 ” --
要 赌上 全部 身家 的 赌局 之中 ：
关于 “ 如果 政府 间 气候 变化 专门 委员会 （ IPCC ） 的 科学家 全都是
由 麻州 理工 大学 的 物理学家 伊芙林·福克斯·凯勒 提出 的 --
这 不 应由 公众 承担 ， 这样 是 有害 的 ，
它 应该 由 获得 利益 的 行业 来 承担 。
如果 有 这样 的 政策 存在 的话 - -
“ 在 我们 开始 真正 的 降低 排放 之前 ，
“ 我们 能 让 这个 地球 再 升温 多少 ，
再 提高 两 度 ， 三 度 ， 或者 --
让 这 个 星期 不太 热 ， 也 不 太 冷 ，
温度 正 合适 -- 适合 居住 的 风格 --
这 是 个 常见 的 解释 ， 并且 也 有 许多 证据 表明 这 点 。
例如 ， 如果 你 是 名 35 岁 的 银行家
实际上 你 没有 太 多 的 选择 。
你 能 解决 问题 -- 你 瞒天过海 --
是 那 种 世上 绝无仅有 的 天才 。
这些 选项 -- 天才 和 骗子 --
顺便 说 一下 ， 托尼 · 海沃德 ， 英国 石油 公司 的 前任 CEO ，
我 打赌 你们 中 就 有 人 信奉 这 一 标语 。
因为 -- 也许 这 不 是 特别 的 一 幅 画 - -
但 我 希望 永远 都 考虑 到
而 这一 问题 -- 称之 特权 的 危险 - -
因为 我们 中 没 人 -- 至少 在 北半球 没有 - -
并且 等 你 认为 这些 故事 消失 在 历史 长 河中 ，
我 展示 这个 广告 不 是 为了 指责 摩托罗拉 --
但 我们 关于 自然 的 童话 不仅仅 只是 支配 自然 。
以至于 我们 绝 不 可能 削弱 她 的 富饶 。
“ 墨西哥湾 是 个 非常 辽阔 的 海洋 。
我们 投入 其中 的 石油 和 化油剂 的 数量
相对于 水 容量 总数 来说 非常 微小 。 ”
收拾 我们 用上 一 项 科技 造成 的 烂摊子 。
然而 我们 发现 自己 陷入 了 某 种 叙事 轮回 之中 。
我们 不仅 继续 讲述 和 重述
这 矛盾 的 信息 让 人 欣慰 也 让 人 疯狂 。
我们 常 听到 我们 继续 保持 原状 ，
因此 这 意味 着 在 最 深 的 水中 钻油 ，
值得 花 些 时间 来 理解 这 一 开采 过程 ，
不 能 仅仅 是 钻 个 空就 能 把 它 抽 出来 。
首先 要 去除 那些 树木 。
然后 废水 被 排入 大型 的 有毒 矿渣坑 。
很 难 了解 这 种 作业 的 规模 ，
并 扩展 为 英格兰 大小 的 区域 。
有史以来 最 大 的 自动 倾卸 卡车 ，
现在 ， 我 应该 承认 ， 在 我 看来
当 我们 知道 我们 需要 学习
我 的 国家 中心 的 这个 黑洞 --
我们 只 能 站 在 一旁 长久 的 观看 。
在 最后 一 刻 ， 我们 会 得到 拯救 ，
这 种 被 称为 地球 工程学 的 背后 的 观点
我们 应该 能 发射 硫酸盐 和 铝 粒子
最 疯狂 的 计划 是 -- 这不 是 我 瞎编 的 - -
这样 是 用 更 多 的 污染 来 解决 污染 问题 。
这 会 产生 什么样 可怕 的 副作用 。
毕竟 我们 不 需要 改变 我们 的 生活 方式 了 。
他们 的 救世主 穿着 飘逸 的 长袍 。
对 另 一些 人 而言 ， 他们 的 救世主 则 手 握着 橡皮 软管 。
我们 需要 各种各样 的 英雄 故事
比如 数百 个 年轻人 由于
Dan Holzman : 请 把 豆袋 椅扔 过来 . 我们 开始 吧 .
Barry friedman : 现在 这里 有 许多 高科技 的 椅子 .
当它 到达 顶峰 时 , 我 想 , 这些 都很
DH : 很 明显 , 这些 不 是 我们 的 常规 表演 .
这 是 我们 不经意 学会 的 .
我们 将要 尝试 一下 。 可以 来 点 鼓舞 人心 的 音乐 吗 ?
BF : 很 棒 的 表演 , Danial , 很 棒 . 你 了不起 .
BF : 人们 做 这些 的 时候 , 他们 会 一直 落 下去 .
就 是 这 种 额外 的 努力 让 我们 走到 了 今天 。
对 ， 来 看看 这个 ， 全是 一些 不同 的 . ....
老实 讲 ， TED 是 关于 发明 创造 的 。 DH : 是的
BF ： 昨天 Michael Moschen 展示 了 一些 杂技 的 道具
现在 ， Dan 准备 给 我们 展示 他 发明 的 一些 东西
DH : 这 是 个 小 插曲
DH ： 各位 ， 这 是 摇摇杯 道具 ， 不 是 用来 让 大家 安静 的
让 我 得寸进尺 试 一下 ， 我 来玩转 6 个 杯子
为了 表演 玩转 6 个 杯子 ， 我 必须 控制 好
现在 有 6 个 杯子 ， 让 我 先试 一下
我 先 尝试 然后 再 决定 ， 怎么样 ？
BF : 好 主意 ， 让 那个 门开着
BF : 好 ， 他 做 那个 ， 好的
BF : 你 知道 ， 多年以来 ， 每 年 聚会 时
玩 点 刺激 的 东西 成 了 我们 的 惯例
还 有 Richard . 我们 经常 玩 赶牛 鞭子
在 我们 的 表演 中 你 看 可以 看到 ， 很 有趣 ， 这些年 都 是 Daniel 拿 气球
DH : 对不起 ， 我们 可以 做 那个 麦克风 设计 的 表演 吗 ？
BF : 是 ， 我们 找到 了 如何 让 Richard 参与 这个 节目 的 办法
他 实际上 做 的 比 这个 更 危险
DH : 耶稣 啊 . Richard , 请 站到 我 前面
RW : 过去 的 每 一 年 ， 我 都 和 他们 排练 这个 表演
这 就 是 - 我 不 知道 ， 是 真的
DH : 好 ， 请 站在 ...
上帝 ， 我 讨厌 那个 . 把 你 的 手 这样 放 ， 谢谢
通常 是 Dan 来 拿 气球 的 ， 但是 现在 有 你 保护 着 他
来 一点 理查德 的 时间 ， 真好 ， 很好
让 他 握住 你 的 你 的 手腕 ， 这样 我 就 可以
DH : 请 握住 我 的 手腕 ， 保持 一会儿
BF : 这些 年 的 电话 都 打 过来 了 ， Richard 。 （ 暗指 ： 以前 和 和 他 练 过 的 人 ）
DH ： 那么 ， 理查德 ， 我们 在 名单 上 吗 ？ 1020 个 ？
DH : 别 握 我 太紧
BF : 我们 已经 进行 了 一 次
BF : 对 ， 你 可 不 想 抓 ， 相信 我
DH : 你 能 分开 一下 腿 吗 ？
BF : Gloria , 你 想 这么 干 ？ 酷极了
再 来 一 次 ， 哥们 ， 我 可 不 想 它们 靠的 太近
BF : 真 酷 ． 我 一直 想 试试 刚才 的 那个 表演
现在 ， 我们 冒着 理查德 的 生命 危险 ， 只有 我们 冒着 自己 的 危险 才 显得 公平 。
因此 ， 为了 做到 这 一 点 ， 我 要 用 这 三 个 锋利 的 镰刀 来 杂耍 。
如果 这个 不够 锋利 ， 你们 的 反应 也是 以 一样 的 。
BF ： 哇 ， 希望 能 更加 锋利点 。
DH : 在 空中 接到 镰刀 。 在 那 着地 ， 倒在 血泊 中 。
DH ： 好的 ， 我们 开始 这个 特技 ， 但 请 记住 ，
BF ： 十 年 来 完善 ， 你们 将 看到 的 是 什么 呢 ？
DH ： 其实 没 那么 难 ， 我们 只是 不喜欢 练习 太 久 。
事实上 ， 我们 会 证实 — 它们 可能 假 的 —
— 它们 可能 假的 — 它们 都 是 很 锋利 的 。
DH ： 有 人 可以 扔 个 农场 的 小 动物
只是 想 试 一下 可能性 。 好的 ， 我们 开始 。
DH ： 你 感觉 怎么样 ， Barry ， 你 感觉 好 吗 ？
DH ： 你 感觉 所有 都 好吗 ？ 氛围 ， 那个 --
BF ： 这个 有 一 点 ， 谁 负责 灯光 ？ 你 可以
我 还 能 看到 一点点 。
DH ： 调大 强度 ， 我们 中间 还是 粉红色 的 。
BF ： 恩 ， 太远 。 这 太 多 关于 视觉 的 了 。
身体 的 设计 — 完全 不同 的 事情 。
DH ： 对不起 。
BF ： 我 想 我 的 部分 是 难 的 。
来 ， 跳 起来 ， 快来 ， 跳 啊 。
奇怪 ， 没人 跳舞 。 只有 我们 两 在 这儿 这样 。
DH ： 恩 。 BF ： 还有 另外 一 个
BF ： 恩 ， 有些 我们 的 经历 你们 可能 知道 。
不管 你 相信 与否 ， 你 不 可能 夺得 世界 杂耍 冠军
我 知道 你 在 想 什么 ， 别的 杂耍 队 一定 很 逊色 。
但是 ， Barry ， 还 有 一 个 棒子 在 我 的 脚 旁边 ，
你 想要 我 怎么 做 。
理查德 ， 理查德 ， 你 告诉 他 。 这 是 你 最后 一 年 了 。
恩 ， 一 个 好 机会 。
我 要 用 我 黑豹 般 的 反应 。
俯身 用劲 抓 棒子 。
我 碰到 了 ， Barry 。 这 就 足够 了 。
它 会 影响 一半 的 舞台 吗 。 是的 ， 太 怪异 了 。
请看 ， 我 将 会 把 第七 个 棒子 移动 到 我 脚上 。
你 是 我 的 英雄 ， 你 是 我 的 小 吉姆 谢伊 。
从 我 的 脚上 ， 我 会 踢起 第七 个 棒子 。
在 等着 你 的 下 一 句 话 呢 。 它 会 是 什么 呢 ？
好 的 。 你 有时 必须 得 关闭 电视 。
从 我 的 脚上 ， 踢起 第七 个 。
从 六 个 到 七 个 。 DH ： 这 是 一 个 世界 纪录 。 我们 的 。
请 ， 请 安静 。 安静 。 谢谢 。
我 已 在 空气 中 排放 了 九 吨 二氧化碳 。
当 我 回到 家 时 ， 我 要 自杀 吗 ？
我 所 要 做 的 是 另 一 种 抵消 二氧化碳 的 方式 ，
我们 知道 珊瑚 对 温度 非常 敏感 ，
它们 对 海洋 的 多样性 也 起 至关 重要 的 作用 。
假若 是 在 15 年 前 ， 我 根本 无法 拍摄 到 这 种 图片 。
现在 这儿 开辟 了 一 条 大 西洋 和 太平洋 的 新 航道 。
这 是 乞力马扎 罗山 的 新装 ， 它 的 雪顶 已 消失 不见 。
冰川 对 地球 上 的 生命 来说 也 很 重要 。
于 2050年 ， 海上 的 主要 资源 将 会 消失 。
在 非洲 ， 玉米 是 许多 地方 的 主要 食品 之一 。
都 是 用来 喂养 动物 或者是 制作 生物 油 。
每 一 年 ， 都 会 减少 五万 平方英里 的 森林 面积 。
今天 ， 于 世界上 共 有 2000万 难民 。
我们 已经 在 100 个 城市 里 举办 图片 展览 。
很 明显 我 要 去 做 另 一 个 项目 。
第一 个 男人 ： 在 我 生命 中 发生 的 最美 好的 事情 是 什么 ？
那 是 当 我 父亲 告诉 我 ： “ 过来 ， 我 把 这个 女孩 给 你 做 你 的 新娘 。 ”
第一 个 女人 ： 爱 ？ 爱 是 我 所 能 拥有 的 最美 好的 事物 。
第二 个 男人 ： 罗密欧 与 朱丽叶 ， Sassi and Panno ， 多迪 和 戴安娜 王妃 ， Heer and Ranjha ，
这 就 是 爱情 ！ （ 第三 个 男人 ： 我 最大 的 恐惧 是 ... ）
第四 个 男人 ： 因为 我 完成 了 我 所 想要 做 的 事情 ， 所以 我 觉得 我 生活 得 很 幸福 。
第七 个 男人 ： 我们 发明 了 故事 ， 我们 可以 飞往 世界 各地 游玩 ， 但 我们 还 可以 待在 我们 的 阁楼 里 想象 。
第九 个 男人 ： 你 要 晓得 ， 家庭 . . . 真 糟糕 。
第十 个 男人 ： 在 生活 中 ， 你 的 生命 是 唯一 的 。
第十一 个 男人 ： 我 是 谁 ？ 这 是 头等 重要 的 问题 ？
第十二 个 男人 ： 如果 我 可以 回到 伊拉克 ，
我 得 跪 下来 ， 亲吻 他们 的 脚来 请求 宽恕 。
就 如同 当 我 要 夺走 一 个 伊拉克 女人 的 孩子 时 ，
你们 不用 担心 我 。 爸爸 也 不用 再 来 闽区 打工 了 。
来到 深圳 这里 ， 我 只是 想 展现 自己 。 让 自己 赢得 更 多 的 利润 ，
让 父母 去 尝试 到 很 富裕 的 感觉 吧 。
不 想 让 他们 尝到 永远 在 一 种 很 贫穷 生活 下 度过 。
如果 哪 一 天 我 真的 很 发达 ， 很 成功 ， 我 第一 要 感谢 的 就是 我 的 父母 。 我 要 对 他们 说 ：
谢谢 你们 栽培 了 我 ，
才 会 让 我 有 今天 。 谢谢 。 ”
第十三 个 男人 ： 我 已 在 轮椅 中 度过 七 年 的 时光 ，
但 这 并 有 阻碍 到 我
许多 人 说 我 不 可以 冲浪 。 而 我 则 去 航游 世界 ， 以前 进行 潜水 运动 。
我 认为 这 一 切 都 紧密 联系 着 大自然 ，
因为 在 地球 上 我们 都 有 着 某 种 方式 的 缺陷 。
第十四 个 男人 ： 比方说 ， 你 我 都 彼此 喜欢 。
如果 我 的确 喜欢 你 。 我 会 给 你 一 头 牛 和 许多 其他 东西 ，
现在 我 来 谈谈 我 的 电影 。
它 也 是 一 部 精彩 的 关于 生命 征程 的 故事 。
视频 ： 地球 已 有 45亿年 历史 了 。
却 不 像 在 我们 身边 赖 以 生活 的 数百万 其它 物种 那样 。
我 有幸 从 高空 仔细 观察
我们 的 生活 依赖于 我们 地球 的 福祉 。
我们 大家 都 分享 着 地球 馈赠 的 礼物 。
是 为了 保护 我们 地球 的 天然 产品 。
为了 更 好 的 未来 ， 我们 每个 人 都 有 能力 来
伯特兰 ： 吕克贝松 是 这 电影 的 制片人 。
我 临床 研究 的 重点 一直 是 骨髓 移植 。
却 带来 了 一 升 骨髓 。
挽救 成千上万 人 的 生命 。
他们 中 大多数 人 患有 白血病 和 淋巴瘤 等 晚期 恶性 肿瘤
几 年 前 ， 我 在 斯坦福 大学 作 骨髓 移植 研究员 。
在 手术室 ， 我 给 鲍勃 做 手术 。
为了 挽救 一 个 白血病 儿童 ， 我们 要 横穿 美国 派送
那么 ， 目前 我们 怎样 采集 骨髓 呢 ？
噢 ， 我们 有 专业 的 手术室 团队 ， 全身麻醉 ， 护士
鲍勃 在 手术 台上 ， 我们 用 这 种 小 针头 ，
我们 通常 要 做 的 是 ，
在 硬骨 穿 个 孔 ，
到 臀部 里面 -- 这 是 个 医学 术语 （ tuchus 臀部 ） --
用 针管 抽取 大约 10 毫升 骨髓 出来 ，
我 递给 护士 针管 ， 她 收集 骨髓 到 一 个 錫袋 。
然后 再 递给 我 针管 。 我们 如此 重复
手术 结束 后 我 胳膊 酸痛 ， 手上 都 长 了 老茧 。
你 知道 的 ， 这个 方法 已经 40 年 都 没有 改变 了 。
可能 有 更 好 的 方法 去 采集 。
这个 新 发明 就是 骨髓 采集 器 。
它 的 工作 原理 如下 。
采集 器 只 需 一 次 ， 就 进入 到 的 屁股 前面 和 后面 。
并 带有 特殊 金属 环状 顶端 ， 它 能够 进入 骨髓 海绵状 的 部分 ，
并 沿着 臀部 的 轮廓 而 移动 采集 。
和 吸取 大量 的 骨髓 。
你 可以 多 次 同样 的 操作 只是 不一样 的 路线 。
这样 ， 非常 快 ， 鲍勃 只 需 一 个 穿刺 ， 局部 麻醉 ，
我 得到 斯坦福 很 小 的 资金 资助 然后 做 了 一些 模型 。
后来 ， 我们 临床 试验 两 个 大型 动物 ， 和 猪 的 应用 研究 。
我们 惊讶 地 发现 ， 比起 普通 仪器 来 ， 借助 骨髓 采集 器 ， 我们 不仅 采集 了 骨髓 ，
还 得到 了 10 倍 多 的 活体
干 细胞 。
去年 美国 食品 和 药品 管理局 刚刚 批准 了 这个 发明 。
你 可以 看 这个 幸存 病人 的 例子 ， 采集 器 沿着 弯曲 的 路线 转动 。
它 是 从 同 一 个 穿孔 ， 同 一 个 病人 ， 两 条 纹路 采集 。
这样 病人 只 需 局部 麻醉 ， 不用 入院 。
比起 普通 方法 ， 我们 又 一 次 从 同 一 个 病人 身上 采集 了 3 至 6 倍 左右 多的
干 细胞 。
那么 ， 你 为什么 要 在乎 呢 ？ 因为 骨髓 是 干 细胞 非常 丰富 的 来源 。
他们 有 很 大 的 潜力 ， 但是 还 没有 进入 临床 试验 阶段 。
包括 骨髓 里 的 造血 干 细胞 。
它 一直 是 用来 干 细胞 治疗 的 方法
在 过去 的 十 年 ， 大量 激增 用
骨髓 干 细胞 去 治疗 患者 的 其他 疾病
希望 是 ， 这 项 发明 采集 更 多 的 干 细胞 。
鼓励 更 多 的 人 去 申请
你 自己 的 骨髓 干 细胞 ，
一旦 你 需要 ， 可以 随时 使用 。
最后 ， 请 看 我们
每 年 在 斯坦福 大学 我们 一起 聚会 。
女性 有 两 条 那个 大大 的 X 染色体
当然 ， 还 有 个 小小 的 Y
男士们 ， 不好意思 ， 就是 那个 小东西 让 你 不同
你 看到 的 当然 就是 这个 双 螺旋 结构
生命 的 密码 就是 由 这些 生化 的 字母 组成
人类 基因组 有 多少 这样 的 结构 ？ 30亿
但是 ， 如果 我 把 一 个 碱基 放在
这个 1280 × 800 屏幕 的 一 个 像素 上
得 要 三千 个 屏幕 一 睹 人类 基因组
一 群 人 － 都 是 带 Y 染色体 的
15 年 ， 实际上 花 了 大约 40亿
2003年 最终 “ 完成 图 ” 面世 ， 他们 继续 完善 它
这些 都 是 由 这样 个 机器 完成 的
每 个 碱基 大概 要 花费 1 美元
我 现在 做 的 是 获取 一 个 基因组
然后 分割 成 50 个 碱基 读数
重新 合成 并给 你 解读
为了 让 你 更 直观 地 了解
这个 夏天 将 有望 提升 至 600
所以 每个 碱基 测序 的 价钱
这 就 像 你 1998年 给 车 加满 油
能到 木星 两 个 来回
旧 的 测序 方式 ， 然后 是 这些 新 玩意
你 不 会 常 看到 趋势 像 那样 上升
今年 大概 是 五万 到 十万 人类 基因组
这 是 依据 被 配置 的 机器 估算 的
而 这 在 未来 可能 会
中国人 毫无疑问 正在 领跑 这 场 新 的 登月 竞赛
她 患有 II期 ER 阳性 乳腺癌
2 年 后 ， 她 发现 患上 III 期C 卵巢癌
3 年 后 她 42 岁
最后 呼吸 衰竭 八 天 后 死亡
首先 她 接受 的 10 年 治疗
正 因为 有 人 ， 比如 我 的 同事 ， 里克 ? 威尔森
决定 对 她 尸检
他 进行 测序 ， 他 取 了 皮肤 细胞 ， 健康 的 皮肤
他 测定 两 者 的 所有 基因组
他 用 软件 对比 两 组 基因组
如果 这个 基因 发生 有害 突变
就 有 百分之九十 的 可能 患癌
但 这 对 她 的 家人 来说
他们 接受 基因 测试 然后 了解 到 该 情况
他们 就 可以 接受 常规 检查 并 早点 发现 病症
让 我 来 介绍 毕瑞 兄妹
他们 在 2 岁 时 被 诊断 为 脑瘫
她 不 相信 诊断 符合 症状
通过 她 不懈 努力 和 网上 搜索
照片 中 的 男士 叫 乔 ? 毕瑞
所以 他 测定 他 的 孩子 （ 的 基因 ）
他们 发现 了 SPR 基因 上 的 一 个 系列 突变
这个 片段 与 产生 血清素 的 功能 相关
所以 除了 L－ 多巴 ， 他们 也 用 血清素 前体 药物 辅以 治疗
各位 ， 没有 基因组 测序 这些 都 无法 实现
当时 ， 几 年 前 的 时候 ， 花费 高达 10万 美元
后年 是 一百
尼克 去 儿童 医院 接受 治疗
而 是 他 吃 的 时候 ， 他 的 肠子 就 打开
为 我 祈祷 吧 ， 我 十分 痛苦 “
他 的 儿科 医生 恰好 有 临床 遗传学 方面 的 背景
他 说 ” 让 我们 给 他 做 基因组 测序 吧 “
发现 一 个 单 点 突变
所以 根源 就是 他 对
这 是 种 自然 反应 ， 它 会 导致 程序性 细胞 死亡
但 这个 基因 的 此种 功能 出现 问题
所以 对于 这个 问题
他 接受 了 骨髓 移植 的 治疗
意味 着 我们 可以 多 活 十 到 二十年
当然 还 有 人类 遍布 全球 的 足迹
随着 人口 不断 增长
我们 会 不得不 使用 转基因 产品
这 是 我 的 唯一 立场
实际上 ， 打字机 完全 被 这个 取代 了
然后 是 更多 代 文字 处理器 面世
不过 ， 最 令 人 措手不及 的
突然 我们 就 有 了 Netscape ， 雅虎
这 是 基因 革命 地 时代 ， 我们 所处 地 时代
而 是 整 个 星球 上 基因 相连
这 意味 着 什么 ？
我 不久前 才 买 了 人身 保险
A . 我 从来没有 进行 过 基因 测试 ， B . 我 有过 ， 没戏 了
C . 我 有过但 我 不 说 出来
要是 我 的 保险 代理人 在 听着 的话 我 可 确实 没 说谎
如果 我 选 的 是 C 呢 ？
你 想 不 想 知道
要 不 要 在 你 的 iPhone 上 基因 测序 ？ 有 这么 一 个 应用
为 AVPR1 基因 上 的 等位基因 334 测序
谁 今天 是 和 你 重要 的 另 一 半 一起 来的
只要 转 过去 ， 刮下他 ／ 她 的 口腔
寄到 那个 实验室 你 就 知道 了
她 四 年 的 税后 申报
然后 她 要求 其他 的 竞争者 也 这么 做
你 觉得 这 会 帮到 约翰 ? 麦凯恩 ？
跟 我 同一 个 姓 ， 雷斯尼克 ？ 请 举手
我 父亲 是 雷斯尼克 10 兄弟 种的 一 个
他们 移居 到 这 世界上 不同 的 角落
我 与 我 遇到 过 的 雷斯尼克 都 有 关系 ， 但 我 不 确定
试想 如果 我 的 基因组 被 确定 ， 保存 在 软件 里
一 个 三 表 兄弟 的 基因组 也是
有 软件 可以 对比 两 个 （ 样本 ）
不 难 想像 ， 我 的 公司 就 有 这样 的 软件
如果 软件 可 向 双方 征询 同意 书
“ 你 想 不 想 与 你 的 三 表兄 见面 ？ ”
这 屋子 里 有 多少 父亲 ？ 请 举手
好的 ， 专家 认为 你们 中间 百分之一 到 三 的 人
它们 并不 代表 我们 人际 关系 的 质量
或者 我们 这个 社会 的 性质 － 至少 目前 还 没有
是否 用于 对 人类 有益 的 一 面
所以 我 强烈 期望 你们 所有 人 醒悟
并 参与 到 这 场 发生 在 你们 周围 的 基因 革命
在 接下来 的 18 分钟 里面 我 会 尽 我 所能
在 不用 方程 的 前提 下 让 大家 领略 粒子 物理 的 美妙
人们 发现 能 在 珊瑚 身上 学到 不少 东西
每 一 簇 珊瑚 都 由 成千上万 的 独立 的 珊瑚虫 组成
假设 这些 珊瑚 有 超常 的 智商
我们 就 可以 抓住 其中 一 个 来 问他 一 个 简单 的 问题
你 是 为什么 恰好 出现 在 这个 位置 呢 ?
-- 这 是 偶然 造成 的 命运 安排 的 还是 其他 因素 ？
在 通过 全球 变暖 对 我们 发出 警告 之后
他 说 ， 问 这 种 问题 真是 愚蠢 之极
你 知道 这 珊瑚 有时 还 真的 不太 客气
它 的 邻居 就 是 和 它 一模一样 的 复制品
它 和 其他 珊瑚 合为 一 个 整体
和 我们 不同 高 智商 珊瑚 已 具备
它 告诉 我们 现实 世界 和 珊瑚 一样
人类 很 难 理解 这 一 问题
因为 每个 人 只 能 经历 一 种 人生
在 此 实验 中 薛定谔 待在 含有 放射 物质 的 箱子 里
根据 量子 力学 原理 放射 物质 有 两 种 可能 情况
可能 衰变 或者 不 衰变
会 激发 连锁 反应 释放 毒气 薛定谔 就 死了
但 在 另 一 种 可能 中 他 会 活 下来
另 一 种 可能 对 他 来说 并不 存在
这 显得 非常 奇怪 因为 我们
我们 和 薛定谔 一样 ， 如同 那些
这 就 是 微观 世界 的 法则
用 一 句 话 来 概括 ：
物理学 的 其他 方向 则 描述 哪些 可以 发生
物理学 告诉 我们 一切 都 可 用 几何学
现在 我 将 讲述 我们 对 这些 粒子 的 认识
在 此 装置 中 ， 一簇 质子 和 一簇 反质子
然后 迎头 相撞 ， 产生 出 一 股 巨大 的 纯 能量
周围 的 检测仪 和 电脑 将 对 他们 的 性质 加以 分析
运转 时 消耗 的 能量 相当于
我们 无法 精确 预测 哪些 粒子
但 物理学 告诉 我们 哪些 粒子 有 可能 产生
这些 产生 的 粒子 的 质量 和 能量
必须 和 质子 和 反质子 的 守恒
这个 新型 粒子 加速器 令 人 无比 兴奋 的 原因 就 在于
它 达到 的 能量 极限
所以 我们 很 快 会 看到 新 的 粒子
我 先 介绍 下 那些 已知 的 粒子 。
在座 的 各位 的 工作 有 不少
电子 有 个 不 带电 的 伙伴 叫做 中微子 ，
不 带电 ， 质量 极 小 。
与此相反 ， 上夸克 和 下 夸克 质量 很大
把 三 者 合 在一起 就 得到
这些 粒子 分为 两 类 左旋 和 右旋
第二 代 和 第三 代 电量 和 第一 代 相同
粒子 通过 基本力 相互 作用
还 有 一 种 十分 微弱 的 力 很 直接 的 叫做 弱力
色荷 分 三 种 红绿蓝
这 都 是 默里盖尔曼 的 错
最后 就是 重力 通过 质量 和 旋转
每 一 种 力都 对 应有
和 物质 发生 作用
有 一 种 我们 没 见 过 但 确信 存在 的 粒子
称为 希 格 斯 粒子 它 使 所有 粒子 有 了 质量
是 发现 希格斯 粒子 我们 确信 可以 做到
但 最 大 的 奥秘 在于 我们 还 能 看到 什么
我 会 在 演讲 最后 向 你们 展示
现在 如果 我们 用 不同 的 自旋 和 载荷
计算所 有 可能 的 粒子 共 有 226 种
数目 大得 惊人
但 如果 我们 按 他们 各自 的 载荷 把 他们 画 出来
由 2 个 上 夸克 和 1 个 下 夸克
生成 的 质子 有 一 个 正电荷
粒子 还有 极性 相反 的 反粒子 。
我们 发现 电荷 实际上
如果 我们 把 超荷 和 弱荷 分开
在 这个 二维 载荷 空间 上 画出 粒子 的 载荷
因为 希格斯 粒子 的 缘故 我们 只 对 电荷 有 了解
却 不 知道 超荷 和 弱荷
左边 的 希格斯 粒子 质量 很大
由于 大量 的 希格斯 粒子 在 水平 方向 分布
产生 电磁 力 的 光子 仍然 没有 质量
而且 在 载荷 空间 中和 电荷
通过 粒子 载荷 的 图案 表示 出来
我们 可以 把 强力 沿 两 个 载荷 的 方向 表示 出来
沿 这 两 个 方向 画出 来
所有 已知 粒子 的 载荷 可以
二维 空间 以便 我们 能 观察 到
无论 粒子 如何 作用 自然 会 在 这 四 个 载荷 方向 上
一 个 粒子 如果 和 它 的 反粒子 相撞 会 产生 能量
四 个 电荷 方向 的 载荷 叠加 变为零
这样 只要 保持 能量 相同 和 载荷 总量 为零
可以 产生 任何 物质
比如说 这个 弱子 和 它 的 反粒子
一 个 弱子 可以 衰退 成 一 个 电子
而 这 三 个 的 总 载荷 仍然 是 零
所以 这些 电荷 的 图案 不仅 漂亮
还 告诉 我们 什么样 的 相互 作用 是 符合 规则 的
如果 在 四维 空间 中 旋转 载荷 空间
可以 从 更 好 的 角度 观察 强相互 作用
在 强相互 作用 中 强子 比如说 这个
会 和 色 夸克 相互 作用 比如 这个 绿 夸克
这样 的 作用 会 让 夸克 带上 不同 的 色荷 比如 这个 红 夸克
若 把 它们 全 部分 开会 在 六维 载荷 空间 中
这个 图案 把 我们 已 知 的
自然界 在 微观 世界 中的 粒子 组成
其中 的 一些 粒子
在 实验 中 很难 看到
从 这个 图案 中 我们 了解 了 微观 世界 的 粒子 组成
宇宙 在 这 种 微观 世界 中的 运行 模式
接 下去 我 想 讲 一下 关于 未知 领域 的
我们 把 这个 图案 用 数学 方法 进一步 扩展
看看 能 不 能 俯瞰 全貌
我们 希望 找到 构成 宇宙 的
然后 在 获得 更 高 能量 进行 实验 之前
这个 不对称 的 载荷 图案
源于 一 个 更 完美 的 图案
跟 希格斯 粒子 使 电弱 图案 分裂
因此 我们 要 导入 含有 新的 载荷 方向 的
在 导入 新 方向 的 时候 我们 要 猜测
然后 我们 就 能 让 它 和 其他 粒子 一起 旋转
如果 猜对 的话 我们 就 可以 在 六维 载荷 空间 中
七 维 载荷 空间 图案 的 非对称 子集
这 种 粒子 选择 方法 由 帕蒂 和 萨拉姆 在 1973年 提出
发现 有些 空间 应该 有 粒子 却 空 出来了
这个 更 大 的 结构 可以 让 我们 预测 那些
这个 统一 模型 推测 出了 这 两 种 新子
对应 的 粒子 它们 应该 和 弱力 很 相似
现在 可以 在 七维空 间中 旋转 这个 载荷集
同时 考虑 一下 关于 粒子 的 奇怪 现象 :
物质 的 第二 代 和 第三 代 拥有 和 第一 代 物质
这些 粒子 通过 对应 的 六 个 载荷 无法 一一 识别
在 标准 载荷 空间 上 他们 会 彼此 叠加
我们 可以 赋予 每 一 个 粒子 唯一 的 新 载荷
这里 我们 可以 看到 物质 的 第二 代 和 第三 代
通过 一 种 叫 “ 三 重 性 ” 对称 和 第一 代 相关联
在 八维 中的 这个 特殊 的 载荷 图案 是
数学 中 最为 漂亮 的 几何 结构 之一
这 是 最 大 的 例外 型 李群 E8 的 图案
李群 是 光滑 曲线形 的 248 维 空间
图案 的 每 一 点 都 能 这个 极其 复杂 而 又 美丽 的
E8 中 的 一 小 部分 可以 用来 描述
爱因斯坦 广义 相对论 中用 来 解释 重力 的
这个 几何 形状 和 量子 力学 一起
而 在 八维 载荷 空间 中的 这个 图案
转动 它 时 可以 看到 包含 其中 的 很多
通过 某种 旋转 我们 可以 在 八维 空间
这 是 个 很 美 的 结构 和 其他 统一 理论 一样
我们 可以 看到 在 这个 图案 中 有 一些 空格 需要
在 这 有 20 个 空格 需要 新 粒子 来 填补
其中 两 个 已 有 帕蒂 和 萨拉姆 粒子 填补
从 图案 的 位置 我们 知道 这些 新 粒子 和
但是 它们 拥有 色荷 且 和 强力 相互 作用
在 数学界 中 它 被 很多 人 认为 是
有 人 预言 这个 拥有 无比 数学 美的 结构
能够 以 我们 可以 想象 到 的 最小 尺寸
而 这个 数学 描述 自然 的 理论
“ 大自然 这 本 一直 展示 在 我们 面前 的 书
它 由 三角形 圆形 和 其他 几何 形状 组成
没有 了 这些 我们 会 迷失 在 黑暗 的 迷宫 中 ”
我 相信 这 是 真的
当 我 和 其他 物理学家 在 研究 这些 东西 时
但是 我们 确信 数学 的 核心 是
同时 粒子 在 每个 可能 的 位置 相互 作用
借助 大型 强子 对撞机 之类 的 新型 机器
图案 得到 进一步 丰富 我们 可能 看到
到底 E8 图案 还是 另 一 种 图案 反映 了 自然 的 本质
这个 探索 过程 是 一 个 奇妙 的 探险
如果 对撞机 发现 了 符合 E8 图案 的 粒子
如果 对撞机 发现 了 新 粒子 但 不 符合 这个 图案
那 会 非常 有趣 虽然 对 E8 理论 不利
但 推测 大自然 的 运作 总是 很 冒险 的
这个 理论 和 其他 这 类型 的 理论 都 是 在 下 大 注
即使 花 很多 精力 取得 很多 成果
这样 看来 新 物理 理论 就 像 新开 的 公司
巨大 投资 后 对 那些 失败 的 尝试
情感 上 总会 难以 割舍
但 在 科学界 如果 没有 用
而 在 这些 不 确定 中
唯一 能够 保持 理智 并 获得 幸福 的 方法 是
我 已经 尽可能 保持 生活 的 平衡 了
我 试着 在 物理 爱情 和 冲浪 中 寻找 平衡
这样 就算 我 的 物理 研究 没有 任何 成果
过去 十 年 我 大部分 时间 都 住在 毛伊岛
现在 我 父母 最 大 的 谜团 是
我 是 怎样 在 没有 一 个 全职 工作 的 情况 下
我 要 告诉 你们 这个 秘密
这 是 我 在 毛 伊 岛 上 的 家庭 办公室 的 照片
你们 可能 注意 到 这些 照片
因为 这 曾经 是 我 在 毛 伊 岛 的 家 和 办公室
不 担心 房租 让 我 把 时间 花在
流浪 的 生活 方式 有时 会 很 艰难
也 正 因此 我 才 能 可 生活 在 美丽 的 地方
维持 我 所 喜欢 的 平衡 的 生活
我 可以 花 大量 的 时间 在
同时 我 也 很 乐意 和 超级 聪明 的 人 打交道
很 高兴 能 被 邀请 到 这儿 演讲
我 想 我 只 懂 了 百分之二 的 部分 ，
但是 我 绝对 喜欢 它 。 所以 我 想 献 一下 丑 。
好吧 ， 它 让 人们 兴奋 的 原因是
如果 你 是 对 的 ， 那就把
所以 你 是 不 是 说 我们 应该 了解
在 宇宙 中 那些 最 微小 的 事物
我 是 说 ， 你 心里 是 不 是 有 一 个 最 小 的 尺寸 ，
嗯 ， 刚刚 给 你们 看得 图案
就 是 我们 所 知 的 基本 粒子 物理 ，
那个 就是 我 所 说 的 我们 很 确信 的 地方 。
而 这个 形状 和 E8 有 着 明显 的 相似处 ，
在 剩下 的 图片 中 几乎 和 E8 合为 一体 。
我 给 你们 看得 这些 点状 图案
弦 理论家 会 在 更小 的 弦震动 里
我 知道 你 不 喜欢 弦理论 。
但 我们 该 怎样 理解 在 E8 模型 中 的 电子 ？
加勒特 ： 不 ， 它 将 会 是 这个 E8 型状 对称性 的 一 部分 。
所以 实际上 ， 当 这个 形状 在时 空中 游走 ，
它 会 扭曲 。 而 它 扭曲 的 方向 就是
我们 所 看到 的 粒子 。 所以 就是 --
我 自己 有些 想象 不 出来 。
嗯 ， 就 我们 所知 电子 是 点 粒子 ，
所以 这个 会 让 我们 看到 最 小 的 尺寸 。
所以 在 量子 场论 中 ， 这些 东西 的 解释 方式 是
所有 的 可能性 都 在 同时 展开 发展 。
这 也 是 我 为什么 拿 珊瑚 作 类比 。
因为 这样 ， E8 的 进入 方式 是
一 个 可以 连接 时空 中 每 一 点 的 形状 。
还有 ， 想 我 所 说 的 ， 形状 在 经过 这个 曲线 的 表面 时
它 的 扭曲 的 方式
我 不 知道 我 能 不 能 解释 得 更加 清楚 了 。
它 已经 激起 了 我们 的 兴趣 。
太 感谢 你 的 光临 了 。 你 的 演说 太 吸引 人 了 。
又 或者 … …
你 听见 这 种 叫声 从 山谷 这 头 传到 那头
我 今晚 的 演讲 想
他 谈 的 是 这个 令 人 惊异 的 灵长类 幼仔 ， 叫 Selam ， 三 岁 大
我们 还 听了 通过 测绘 DNA 基因 所 得的
已故 古生物 学家 路易斯 · 李奇
是 他 把 我 引 上 研究 黑猩猩 之 路 的
可 他 的 论据 是 ， 因为 他 曾 寻找
在 非洲 的 早期 人类 化石 遗迹 ——
对于 那些 早期 人类 的 模样 像 什么
但 他们 的 行为 表现 是 什么样 的 ？ 这 是 他 想知道 的
他 辨称
如果 我们 发现 当代 人类 在 行为 模式 上 与
和 其 最 相近 的 物种 巨猿 相似 或者 相同
那么 或许 这些 行为 在 大概 七百万 年 前
因此 ， 也许 我们 身上 的 那些 行为 特征
噢 ， 如果 你 看 一下 现在 讲 人类 进化 的 书
就 会 常常 发现 ， 人们 是 基于 黑猩猩 的 行为 表现
来 思考 早期 人类 可能 的 行为 方式
与 别的 存活 动物 相比 ， 他们 更 像 我们
这 一 点 我 在 这 次 TED 会议 中听 到过
所以 我 今天 要 讲的
就 是 黑猩猩 是 在 其 行为 方式 的 与 人类 的 相似点
当然 ， 我 给 他们 起 名字 。 他们 能活 60 岁 或者 更长
尽管 我们 觉得 他们 中 的 绝大多数 在 野生 环境 活 不到 60 岁
这 是 Wurzel 猩猩 。 母 猩猩 在 11 或 12 岁 时 生 第一 个 孩子
之后 每 五 年 或 每 六 年 她 只 生 一仔
这么 长 的 童年期 内 小 猩猩 很 有 依赖性 ， 需要 照料
晚上 和 妈妈 一起 睡 ， 骑在 她 背上
我们 认为 这么 长 的 童年期
对 黑猩猩 很 重要 ， 这 牵涉 到 学习 ， 就 像 童年 之 于 我们 一样
我们 发现 ， 在 一 种 个体 的 生命 历程 中
年纪 小 的 黑猩猩 花 很 长 时间 观察 它们 的 长辈 做 什么
我们 现在 知道 ， 他们 能 模仿 所见 的 行为 表现
从 那些 在 非洲 研究 的 所有 不同 黑猩猩 种群 身上
看到 的 使用 工具 的 不同 行为 ——
这些 行为 是 怎样 通过 观察 、 模仿 和 实践
所以 ， 我们 可以 把 这些 使用 工具 的 行为 说成 是 原始 文化
黑猩猩 没有 语言 ， 我们 以前 提到 过
但 他们 确实 有 一 整 套 非常 丰富 的 姿态 和 动作
其中 许多 与 我们 的 很 像 ， 甚至 一模一样
并且 具有 相同 涵义 黑猩猩 打 招呼 时会 拥抱
他们 也 亲吻 、 牵 手 、 一 个 拍 另 一 个 的 背
在 黑猩猩 的 社会 里 ， 我们 发现 很多 很多
和 我们 一样 ， 不幸 的 是 ， 他们 也 有 天性 中 阴暗 的 一 面
他们 可以 极度 凶残 ， 甚至 像 一 种 原始 战争
多数 情况 下 ， 这些 极 具 攻击性 的 行为
是 直接 针对 相邻 社群 中 个体 的
我 觉得 ， 与 别的 生物 相比
黑猩猩 更 有助于 我们 认识 到 ， 人类 和
动物 王国 里 的 其他 成员 终归 并 无 明显 界限
这 种 界限 非常 模糊 ， 并且 随着 我们 更 多 的 观察
我 1960年 开始 的 研究 一直 持续 到 现在
这些 黑猩猩 在 野生 环境 过 着 复杂 的 社会 生活
我们 认识 到 ， 我们 与 形形色色 的 动物 在 地球 上 共处 ， 我们 是 其中 一部分
不 能 与 这些 动物 分割 开来
世界 上 其他 众多 生物 一样 失去 聚居地 ， 是 很 让 人 难过 的
你 可以 看到 森林 覆盖 的 Gombe 高地
16 年 前 ， 我 走遍 整个 地区
小巧 的 、 面积 只有 30 平方英里 的 Gombe 国家 公园 就 坐落 在 这里
“ 我们 怎么 能 进而 去 试图 拯救 这些 出 了 名 的 黑猩猩 ，
而 住在 国家 公园 周围 的 人 却 在 为 生存 而 挣扎 ？ ”
那里 人口 众多 ， 非 单薄 的 土地 所 能 承受
随着 来自 布隆迪 的 难民 涌入
那些 人 非常 穷 —— 无力 从 别的 地方 买 吃 的
一 个 计划 由此 产生 ， 我们 称之为 “ 关爱 ”
它 用 整体 化 的 方式 来 改善
住在 湖 周围 村子 里 的 人 的 生活
刚 开始 是 小规模 的 ， 有 12 个 村子 。 现在 是 24 个
这里 没有 时间 去 深入 介绍 ， 不过 该 计划 包括 象 林木 苗圃 等 事情 ，
以及 适于 在 山上 这 片 目前 严重 剥蚀
以便 两 年 内 这些 农田 可以 重新 有 收成
帮助 村民 从 井 里 取得 淡水
全世界 的 情况 一样 ， 在 所有 贷款 中 我们
给 女孩子 提供 奖学金 ， 以便 让 她们 完成 中学 学业
很 清楚 ， 世界 各地
我们 提供 计划 生育 和 艾滋病 及其 病毒 方面 的 信息
自然 保护 方面 发生 的 事情 是 ， 住在 这 24 个 村子 里 的 农民
并没有 把 我们 看成 是
跑来 研究 整个 一伙儿 猴子 的 一 伙儿 白人
顺便 说 一下 ， 现在 很多 工作 人员 是 坦桑尼亚人
进入 村子 的 是 一 个 坦桑尼亚 小组
和 村民 交谈 的 是 一 个 坦桑尼亚 小组
他们 对 健康 感兴趣 ， 他们 对 教育 感 兴趣
随着 时间 推移 ， 随着 他们 境况 开始 改善
他们 开始 不断 理解 更 多 有关 自然 保护 的 必要性
当 山上 较 高 位置 的 数 被 砍光 以后
可怕 的 土地 侵蚀 和 泥流 就 来 了
现在 ， 我们 正在 开发 所 说 的 大 Gombe 生态 系统
这 是 一 片 国家 公园 以外 的 地区
由于 这些 村子 生活 标准 高 一些
把 他们 土地 的 10-20% 放到 高地 一侧
以便 当 树长 回来 时
但是 ， 就 像 我们 在 TED 开始 的 所有 这 几 天 一直 讨论 的
非洲 的 问题
使得 土壤 裸露 ， 任风 侵蚀
同时 处于 绝望 的 人 砍倒 越来越 多 的 树
以便 为 他们 自己 和 家人 努力 培育 粮食
还 有 别的 问题 —— 不仅 在 非洲
而且 是 其它 所有 发展中 世界 ， 甚至 是 地球 上 所有 地方
的 生活 标准 都 达到 欧 美 平均 水平
今天 他们 说是 四 个 。 可 我们 没 那 些个 ， 我们 只 有 一 个
发生 了 什么 ？ 我 是 说 ， 这里 的 问题 是 ， 我们 在 这里
或许 可 称为 地球 上 有史以来 最 有 智慧 的 生命
阐述 备至 的 这些 技术
但 我们 却在 毁坏 着 这个 惟一 的 家园
“ 这 决定 如何 影响 我们 接下来 的 七 代 人 ？ ”
今天 ， 重要 决定 —— 我 这里 不 特别 谈 非洲
谈论 黑猩猩 面临 的 问题 及其 日益 消逝 的 森林
我 愈来愈 意识 到 如此 之 多 的 非洲 问题
是 如何 与 以前 的 殖民 开发 有关 的
因此 我 开始 在 非洲 之外 旅行 ， 在 欧洲 演讲
你 知道 我 说 的 是 什么 问题 ， 这 包括 污染 问题
我们 呼吸 的 空气 经常 毒害 我们
水 —— 水 也许 是 本世纪 我们 要 面对 的
最 要紧 问题 之一
似乎 没 办法 从 过去 的 经验 获利
海啸 等 影响 日益 加重
终于 ， 全世界 的 人 都 开始 相信
有 什么 事 发生 了 ， 我们 的 气候 不对劲 儿 了
最 受 不利 影响 的 是 穷人
在 次 撒哈拉 非洲 的 许多 地区 ， 干旱 非常 严重
雨 终于 下 起来 时 ， 又 常常 导致 洪水
及 更 多 的 不幸 ， 贫穷 、 饥饿 和 疾病 周而复始
还 有 很多 人 住在 土地 供养 不 起 的 地区
因为 全部 土地 都 剥蚀 了 ， 所以 也 没法 离开
于是 有 了 沙漠化 —— 一点点 漫延 ， 漫延 ， 漫延 ——
同时 最后 的 树 也 被 砍倒
这 种 事情 不光 在 非洲 遍布 全球
碰到 那么 多 年轻人 ， 他们 看上去 失去 了 希望
我们 似乎 已经 失去 了 智慧 ， 那 种 属于 原住民 的 智慧
你们 觉得 在 这
TED 技术 作为 例证 的 那 种 大脑
和 人 的 心脏 之间 会 有 某 种 隔绝 吗 ？ 用 非 科学 的 术语 来 谈谈
根据 爱 和 同情 。 有 隔绝 吗 ？
这些 年轻人 ， 当 我 和 他们 讲话 时
或者 痛苦 、 愤怒 他们 或多或少 说 的 是 同 一 件 事情
“ 我们 这么 感觉 是 因为 我们 觉得 你们 损害 了 我们 的 未来 ，
我 有 三 个 小 孙子 ， 每次 看着 他们
我 就 想 ， 从 我 像 他们 那么 大 以来 ， 我们 是 如何 损害 这个 美丽 的 地球 的
我们 由此 开展 这 项 我们 称之为 “ 根 与 芽 ” 的 计划
现在 已经 传播 到 世界 上 97 个 国家
芽 看上去 细小 ， 在 阳光 照耀 下 却 可 穿破 砖墙 ——
砖 可以 看成 是 我们 给 地球 造成 的 环境 的
世界 各地 成千上万 的 年轻人
可以 取得 突破 ， 为了 所有 生物 ， 让 这个 世界 更 美好
每 一 天 ， 我们 每 一 个 人 都 在 改变 世界
我们 有 一 个 选择 这 屋子 里 我们 每 一 个 人
我们 都 有 一 个 选择 ， 关于 我们 想 做 些 什么 来 改变 世界
很 穷 的 人 没有 选择 我们 要 改变 这些 事
“ 根 与 芽 ” 小组 都 选 三 个 方案
取决于 成员 年龄 ， 所在 国家
在 城市 还是 乡下 ， 来 选 不同 的 方案
基本上 ， 我们 现在 的 计划 从学 前 一直 到 大学
愈来愈 多 的 成人 开始 建立 他们 自己 的 “ 根 与 芽 ” 小组
三 种 不同 的 方案 ， 来 创造 更加 美好 的 世界
因此 他们 的 方案 之一 将 会 帮助 他们 自己 的 人类 社区
然后 ， 如果 他们 能干 ， 他们 可以 筹集 资金
他们 的 方案 之一 将 会 帮助 动物 —— 不光 是 野生 动物
他们 的 方案 之一 将 会 帮助 我们 共 处 的 环境
交织 在 所有 这些 方案 中 的 讯息 是
学着 与 我们 自己 、 家庭 、 社区
和谐 相处 ， 包括 国家 之间 ， 不同 文化 之间
不同 宗教 信仰 之间 ， 以及 我们 和 自然 世界 之间
我们 需要 自然 世界 我们 不 能 继续 象 现在 这样 破坏 世界 了
我们 只 有 一 个 地球
就 在 非洲 这里 ， 仅仅 选出 一 个 或 两个
只要 一 个 或 两 个 方案 —— 在 坦桑尼亚 、 乌干达 、 肯尼亚 、
以及 别的 团体 。 就象 我 说 的 ， 遍布 世界 97 个 国家
当然 ， 他们 种树 ， 他们 种 有机 蔬菜
卖 鸡蛋 得 些 微薄 收入
因为 他们 自己 种植 蔬菜 养殖 小鸡
实施 这些 方案 让 他们 重塑 自我
所以 现在 没 时间 实施 更 多 的 “ 根 与 芽 ” 计划
那 是 “ 根 与 芽 ” 计划 非常 重要 的 组成 部分
年轻 人 更 愿意 听 别的 孩子 的 ， 而 不 是 成人 的
希望 。 我 周游 世界 被 问及 的 就是 这个 问题
从 世纪 之 交 的 大约 一百万
到 现在 的 不足 15万 。 那么 多 其它 动物 也 一样
你 不 可能 来 参加 象 TED 这样 的 会议 ， 却 不 报 希望 ， 对吧 ？
当然 ， 有 希望 。 希望 之一 是 这 令 人 称奇 的 人脑
我 最后 还是 很 激动 ， 碰到 人们 谈论 堆肥 厕所
我们 就 把 所有 这些 水 冲下 马桶 ， 这 很 可怕
然后 谈论 了 可再生 能源 ， 非常 重要
我们 为 孩子 关心 过 地球 吗 ？
我们 多少 人 有 孩子 或者 孙子 、 侄子 、 外甥 ？
如果 关心 他们 的 未来 ， 作为 全球 精英
我们 可以 做些 事情 。 我们 可以 做 决定 ， 每天 怎样 生活
决定 带着 问题 做 这些 选择
我 的 孩子 长大 后 ， 这 会 怎样 影响 他 或 她 那时 的 生活 ？
那么 人脑 ， 与 人心 结合 ——
那 是 TED 所 竭力 帮助 的 ， 是 Google 帮 了 我们
ESRI 帮 我们 绘制 了 Gombe 国家 公园 的 地图
现在 让 我们 把 它们 连 起来 ， 它 即将 发生 ， 对吧 ？
今天 下午 你们 听 过 了 。 它 即将 发生
变化 ， 如果 我们 关心 未来 的话
报 有 希望 的 下 一 个 理由 —— 大自然 的 复员 能力 令 人 称奇
假以 时间 ， 可能 还 有 一些 帮助 ， 这 地区 会 重新 焕发 生机
我 告诉 你 ， 在 一块 看上去 死 了 的 树桩 ——
你 不 需要 砍伐 因为 你 有 小 林地
那么 五 年 后 你 会 有 30 英尺 的 树
会 得到 第二 次 机会 。 那 是 我 下一 本 书
它 鼓舞 人心 。 它 带 我 到 我 最后 一 类 希望 ——
过去 两 天 我们 听 了 那么 多 关于 这个 的
因此 ， 你 觉得 会 被 贫穷 、
疾病 、 或 别的 什么 打垮 的 那些 人 ， 可以 让 自己 走出 困境
有时 借助于 援手 ， 他们 可以 参与 到 社会 中
只要 想想 真正 鼓舞 人心 的 一 个 或 两 个 人 走出 非洲
带着 这 种 令 人 称奇 的 能力 去 宽恕 ， 以便 他 能 领导 他 的 国家
走出 种族 隔离 的 邪恶 体制 而 不 用 大 屠杀
Ken Saro-Wiwa ， 在 尼日利亚 ， 与 石油 巨头 对抗
尽管 世界 各地 的 人 竭尽全力 ， 他 还是 被 处决 了
这样 的 人 是 我们 所 需要 的 对 非洲 年轻 人 的 榜样
我们 也 需要 一些 环境 方面 的 榜样
所以 我 由衷 感谢 有 这 次 机会 来 再次 分享 这些 讯息
我 希望 我们 中 的 一 部分 人 能 聚在一起 讨论 一下 这些 事情
那个 管 整个 会议 中心 的 年轻 姑娘
她 很 兴奋 地 走上 前来 ， 拿着 她 的 证书 。 她 参与 了 “ 根 与 芽 ”
她 在 达累斯萨拉姆 的 领导层 里
她 说 它 使她 得以 做 现在 的 工作
见到 她 我 真是 非常 非常 兴奋
见到 的 这个 还 仅仅 是 一 个 例子 ： 当 年轻人
被 赋予 权力 ， 给予 机会 去 采取 行动
就 是 我们 能否 进化 出 一 种 第六 感官 。
在 我们 需要 做出 一些 决定 的 时候 ，
TED ， 毫无疑问 ， 是 每 年 最佳 的 社交 场所 。
然后 说 ： “ 你 能 等一会 吗 ？
我 要 用 手机 Google 一下 你 。 ”
难道 你 会 拿出 手机 ， 打开 浏览器
登录 一 个 网站 ， 尝试 去 决定
最 佳 决定 的 信息 。
因此 ， 我 的 实验室 的 研发 团队
获取 这些 信息 。
仍然 在 不断 改进 。
顺便 提 一下 ， 目前 这个 设备
一 个 便携 的 用 电池 供电 的 投影仪 和 一 个 小 镜子 。
这些 组件 跟我 口袋 中 的 手机 进行 通讯 ，
画面 中 ， 是 我 的 天才 学生 Pranav Mistry ，
信息 就 会 被 投影 到 表面上 ，
可以 把 你 的 指甲 染成 不同 的 颜色 。
例如 ， 他 可以 打开 Long Beach 的 地图 ，
系统 就 会 拍照 ， 把 你 面前 的 东西 拍 下来 。
当 他 回到 Media Lab 实验室 之后 ，
你们 当中 有些 人 两 年 前 在 这里
你们 可能 觉得 ： 这 套 系统 跟 Surface 看起来 很 像 。
但 区别是 ， 我 这 套 系统 可以 在 任何 表面上 操作 ，
所以 ， 最 重要 的 区别 就是 ， 我 这 套 系统 是 完全 便携 移动 的 。
另 一 个 更 重要 的 区别是 ， 这个 设备 将来 量产 ，
不 会 比 今天 的 手机 贵 ，
也 不 会 像 我 现在 戴着 的 这么 笨重 ，
比 我 现在 戴着 的 这个 要 好看 。
这个 设备 除了 让 你们 的 幻想 变为 现实 ，
让 你们 看起来 跟 《 少数派 报告 》 里 的 Tom Cruise 一样 酷 之外 ，
真正 值得 振奋 的 是 ，
它 确实 可以 充当 一 种 “ 第六 感官 ” ，
我们 看到 Pranav 现在 去 了 超市 ，
当 他 拿起 一 种 纸巾 时 ，
然后 显示 一 个 绿灯 ， 或者是 橙灯 。
根据 他 个人 的 标准 ， 是 一 个 最佳 选择 。
你们 有些 人 可能 想要 含有 最多 漂白剂 的 厕纸 ，
当 他 在 书店 拿起 一 本 书 时 ，
这些 信息 直接 被 投影 到 书 的 封面 上 。
在 亚马逊 大 受 好评 。
然后 ， 当 Pranav 翻开 这 本 书 ，
会 看到 这 本 书 的 更 多 相关 信息 --
读者 评论 ， 他 最 喜欢 的 书评 家 对于 此 书 的 评论 ， 等等 。
他 会 看到 我们 的 朋友 中 的 某个 专家
所 作 的 一 个 注脚 ， 给 他 提供 一些
你 可以 看到 事件 的 视频 报道 ，
你 会 看到 一 个 标签云 ，
在 这个 例子 中 ， 我们 看到 这 位 学生 对 相机 感 兴趣 ， 等等 。
当 你 拿出 你 的 登机牌 ， 它 会 告诉 你 航班 延误 了 ，
还有 ， 如果 你 想知道 时间 的话 ，
方便 我们 的 生活 ，
我 的 天才 学生 Pranav ，
他 过去 三 个 月 废寝忘食 的 工作 。
他 的 女朋友 肯定 是 一 肚子 牢骚 。
但是 ， 这个 设备 目前 还 不 完善 。
我们 的 大脑 中会 植入 超级 的 第六 感官 。
也 是 塑料 污染 联盟 的 创始人 之一 。
我 艺术 创作 的 原材料 是 裁制 和 缝合 塑料
在 与 塑料 打交道 的 八 年 之后 ，
碎成 许多 小 塑料 块 。
塑料 碎成 许多 小块 ，
漂浮 于 大海 。
我 知道 太平洋 垃圾 环流 和 垃圾 漩涡 。
我 想 这 也 是 多数 人 的 第一 反应 ，
我们 要 去 那里 并 清理 这些 塑料 。 ”
我 计划 是 航行 到 垃圾 环流带 ，
切割 它 变成 小片 ， 然后 冷压 变成 塑料 块 ，
他们 也 曾 研究 过 塑料 污染 对 海洋 环境 的 污染 ，
相 比起
我 必须 回过头 想想 ， 要 展望 更 大 的 蓝图 。
我们 需要 在 源头 找到 解决 方法 。
看看 这个 ， 我 也 知道 我 非常 生气 。
你 也 可能 想象 到 的 在 太平洋 中部
我 不仅仅 是 关心 塑料 环流带 ，
我 要 去 超市 ， 所有 事物 都 是 塑料 包装 。
我 也 关注 在 冰箱 的 塑料 ，
还有 塑料 以及 滤取 塑料 的 毒素
我 和 其他 的 一 群 人们
海洋 废弃物 是 塑料 ，
然后 我们 为什么 不 称 其为 ：
类似 的 观点 。
大家 扔 东西 到 垃圾 桶 里 ， 但是 从来 没有 再 想 过 此 事 。
在 美国 ， 塑料 垃圾 回收率 少于 百分之七 。
可以 被 重制 成 一 个 塑料瓶 ，
正 是 被 降级 回收 ， 使得 塑料瓶 被 制成 小 塑料体 ， 使得 一 个 塑料瓶 不 再 被 制成 塑料瓶 回收 利用 。
我们 关注 ， 并 让 人们 思考 的 另 一 件 事
我 自己 现在 收集 这些 很 酷 的 耐热 玻璃 容器 ，
使用 这些 而 替换 高兴 派 和 特百惠派 塑料 容器
我 知道 我 这样 做
我们 选择 使用 不锈 钢瓶
你 如果 要 出门 ， 记得 带 不锈 钢瓶 ，
让 它 灌满 水 ， 或者 滤过水 ，
我 猜 我 想 要 告诉 大家 的 是
我 知道 你们 大家 关于 此 塑料 污染 知道 得 很多
漂 在 大海 上 的 塑料 是 个 严重 的 问题 ，
但 这 是 我们 做为 消费者 自身 产生 的 问题 ，
我们 通过 提高 这 问题 的 意识 ，
我们 可以 切断 源头 ， 阻止 这 塑料 污染
我 今天 想 谈谈 几 件 事情 。
我 可以 看到 大家 都 十分 享受
由 大会 所 提供 的 饮用水 ，
我 确定 你们 都 感觉 那些 水 是 出自 一 个 安全 的 水源 。
如果 是 出自 这样 的 水源 呢 ？
我 过去 常常 谈 关于 数据 ，
以及 为 所有 的 人 提供 安全 的 饮用水 的 问题 。
我 ， 像 你们 其中 的 大多数 人 ， 在 2004年 的 圣诞节 后 的 一 天 在 电视 机前 坐了 下来 ，
“ 好吧 ， ” 我 想 ， “ 这里 个 第一 世界 国家 ， 让 我们 看看 他们 可以 做 些 什么 。 ”
你们 可 知道 他们 花 了 整整 5 天 时间 才 把 水 弄到 新奥尔良 体育馆 （ 难民 集中 处 ） ？
那时 ， 我 就 决定 我 要 做些 什么 了 。
在 接下来 的 几 个 星期 和 几 个 月 里 ， 我 在 我 的 车库 里 花费 了 不少 时间 。
也 在 我 的 厨房 里 花 了 不少 时间 ， 使 我 的 妻子 看 了 摇头 。
我 终于 做出 了 这个 ， 救生 瓶 。
在 救生 瓶 发 明前 ， 最 佳 的 手动 过滤器 只能
所以 那 绝对 会 穿过 那个 200 纳米 的 网孔 。
好 了 ， 我 将 要 给 你们 一 个 示范 。
我 花 了 好些 时间 把 这个 设置 好 ， 所以 我 想 我 应该 做个 示范 。
美好 的 牛津 ， 我 所 做 的 是 ， 我从彻 韦尔 河里
流过 来 的 水 。 这 就 是 我 弄来 的 水 了 。
如果 我们 在 洪水 区里
所以 我 弄 了 这些 东西 来 ， 把 他们 加 进去 。
我们 把 这 也 放 进去 。
和 这些 乱七八糟 的 东西 ， 一起 丢 进去 。
这 是 我 朋友 的 兔子 送给 我 的 “ 礼物 “ 。
我们 把 这个 也 给 放 进去 。
就 为了 给 你们 瞧瞧 ， 让 我们 放 点 粪便 进去 ，
那 还 不够脏 ， 让 我们 搅 一下 。
好 了 ， 我 就 要 把 这 极 脏 的 水 ，
放进 这里 。 你 现在 想 喝 这个 水 吗 ？
让 我们 看看 克里斯 接下来 节目 的 表现 怎么样 。 好嘛 ？ （ 意味 克里斯 会 拉肚子 ）
好 了 。 救生 瓶 正在 被 世界 各地 上 千 人 所 使用 。
把 净化 盒 取出 ， 装进 新 的 一 个 。
然后 ， 几 个 星期 后 ， 我们 架设 起 难民营 。
然后 大众 会 被迫 去 难民营 去 取得 饮用水 。
你们 想想 ， 当 20000 人 挤在 一 个 难民 营里 会 发生 些 什么 ？
然后 开始 重建 他们 的 家园 和 生活 。
让 我们 依靠 起 大自然 母亲 。 她 有 一 个 神奇 的 系统 ，
然后 在 那边 的 山上 ， 河里 和 小溪 里 放下 它 （ 雨水 ） 。
把 水 杀菌 ， 变成 可引 用水 。
这样 母亲 和 孩子们 每天 不必 走上 4 小时
我们 可以 用 20亿 磅 ， 使 每个 人 都 能 有 安全 的 可 饮用水 。
每 年 死亡 的 两百万 的 儿童 ，
我 的 儿子 在 2001年 9月 11日 早晨
我们 担心 国家 会 以 我们 孩子 的 名义
同时 美国 政府 对 他 将 判决
当 我 更 坚强 的 时候 ， 我 想 见见 这个 女人 。 ”
因为 ， 当 人们 听说 我 儿子 是 受害者 的 时候 ，
让 我 和 那些 受害者 的 父母 取得 联系 。
所以 撒 迦利亚 的 事 对 我 真的 意味 太 多 。
我 不 知道 他 是否 还 活 着 。 我 不 知道 他 是否 被 虐待 过 。
这 也 是 为什么 我 决定 讲述 我 的 故事 的 原因 ，
以便 我 的 痛苦 能 对 其他 妇女 有些 正面 的 帮助 。
为了 所有 的 妇女 ， 所有 赐予 生命 的 母亲 ，
所以 在 她们 年少 时 不 会 接受 违背 她们 意志 的 婚姻 。
如果 我 能 拯救 一 个 年轻 的 女孩 ，
从而 避免 她们 过早 结婚 而 像 我 一样 遭受 这么 多 ，
这 就 是 为什么 我 在 这里 站在 你们 面前 。
回首 我们 初次 见面 的 那 天
老实 说 ， 我们 担心 国内 的 那些 极端 （ 左翼 ） 爱国 主义者 --
但是 我 想 告诉 你们 我 有 多么 抱歉
同时 我 以为 ， 如果 有 人 犯罪 的话 ，
但 她 是 用 这 种 方式 与 我们 感同身受 。
这 是 ， 我 想 说 ， 这 是 一 种 冰释 前嫌 的 方式 。
接 下去 发生 的 是 ， 我们 全都 讲述 了 自己 的 故事 ，
我们 感觉 就 好像 我们 永远 了解 彼此 一样 。
是 作为 一 个 女人 ， 可以 变的 如此 宽容
有 如此 艰苦 命运 的 人 。
我 还 能 遇见 一些 我 所 不 了解 的 人 ，
我们 要 尝试 着 了解 其他 人 ， 其他 事 ，
我 希望 有一天 我们 会 生活 在一起
无常 世 间道
这 是 豪斯 曼 的 《 施罗普希尔 的 少年 》
和 你 在 尼尔森 交响乐 中 听到 的 一样
我 相信 我们 坐上 了 同 一 条 船
活 在 历史 洪流 中 的 同一 时刻
固有 权力 的 秩序 开始 改变
这些 -- 我们 今天 很 清楚 看见
顺道 一 提 ， 它 大概 一 世纪 出现 一次
你 也许 不 认同 最后 那 次 的 发生 时间 –
就 是 豪斯曼 和 丘吉尔 同时 察觉 的
欧洲 旧 国家 ， 旧 势力
前后 两 次 的 世界 大战
毛泽东 称 它 为 欧洲 内战
这 形容 确 也 贴切
为了 我们 ， 今天 我 打算 谈谈 三 个 原素
这 当中 的 头 一 个
至于 ， 第二 个 我 称 它 为 新 领域
过去 好像 都 没 出现 过
我们 先 说说 发生 中 的 权力 转移
今天 出现 的 权力 转移 ， 更 包括
和 国家 宪法 里 的
今天 都 很 大 程度 搬上 了 国际 舞台
现今 国际 和 环球 舞台 上 的 权力 属于
互联网 、 卫星 广播
融资 额度 约 是
贸易 需求 的 32 倍
近来 ， 他们 所 为 相当 令 人 拜服
行动 又 不 受 约束
在 无约束 下 运作
但 从 历史 可知 ， 不久 将来
没有 法治 的 所在
会 不断 膨胀 ， 不只 出现 一些 你 要 的 东西
同时 ， 也 会 出现 些 你 不 要 的
即使 你 身在 地球 上 最 强势 的 国家
4百万 元 流动 资金 的
当中 约 60% 是 用来 支助 911 事件 的
看 ， 我们 的 敌人 也 会 利用 这些 空间
集体 运输 ， 互联网 ， 卫星 广播
不久 ， 这 会 毁掉
如果 这 是 事实 ， 那 我 相信
那 随之 而 来 的 挑战 ， 便 应是
我 相信 未来 的 几十年
将 会 出现 不同 程度 的 骚乱
多少 能够 成就 这个 目标
女士 先生们 , 顺道 一 提 ， 我 个人 认为
如果 我们 没有 这 联合国 ， 我们 必需 成立 一个
去 合法化 国际 的 联合 行动
但 当 涉及 管治 全球化 时
当 权力 聚拢 的 时候 才 会 真正 出现
如 你 有 留意 ， 你 会 看见 它 正在 发生 ， 慢慢 浮现
在 必要 时 ， 他 的 现有 势力 己 足以 制衡 强国
现在 我们 知道 我们 要 联合 起来
这 便 是 G20 ： 一 个 条约 为本 的 机构
我们 回头 再 谈 这个
如果 你 集中 权力
那 ， 那些 没 参加 的 弱国 怎么 办 呢
稍后 再 到 回 这 话题
如果 你 身处 这 混乱 年代
我 知道 我 不 必 向 你们
也许 你 会 从 文明 进化史 角度 和 我 争论
西方 最近 一 次 的 势力 增长 在 大西洋 沿岸
我们 正 目睹 一 幕 重要 的 权力 转移
你 已经 见到
发展 外交 政策 ， 增加 国防 预算
这 不 只是 西方 转移 到 东方
但 他 掌握 权力 的 背景
完全 单极 的 世界
都 以 华盛顿 为 马首
美国 担当 着 世界 的 领导 角色
你 开始 见到 其他 权力 中心 冒起
虽然 个人 认为 ， 中国 的 崛起 之 路 不 会 平顺
对 我们 欧洲人 来说
为 ” 欧洲 权力 音乐会 “
英国 便 加入 另 一 方 的 维也纳 和 罗马
当 世界 被 单一 势力 支配 时
和 其它 国家 结盟
西方 国家 不 宜 单独 行动
我们 需 拉拢 阿拉伯 联盟
我 估计 伊朗 和 阿富汗 事件
将 是 西方 尝试 自行 解决 的 最后 一 次
我们 已 到达 400年 兴盛 的 末落 之门
我 说 400年 ， 因为 它 是 代表 西方 霸权 主义
你 知道 ， 到 目前 为止 ， 如果 西方 能 共同 行动
一起 应付 金融 危机
我们 要 跨出
在 蓝色 贝蕾帽 和 蓝 旗下 服役
有 多少 在 联合国 司令部 底下 服务
当然 是 中国 ， 他们 重视 商易
愈来愈 多 地 ， 我们 不得不 与 一些
没有 共同 价值观
但 在 那 刻 ， 有 共同 兴趣 的 人 通商
看待 今日 新兴 的 世界
因为 人们 在 这里 谈论 各 种 事情
以 一 种 前所未有 的 方法
一 个 国家 闭关 自守
或 他 是否 有 足够 的 能力
已 开始 反过来 影响 国内
曾 参与 不列颠 帝国 最后 一 场 小 战事
就 是 我们 的 陆军 有 多 强 ， 我们 的 空军 有 多 强
我们 的 海军 有 多 强 和 我们 的 联合 部队 有 多 强
那 是 敌人 在 墙外 的 年代
现在 ， 如果 我 要 谈 国防
我 要 去 跟 卫生部长 说
因为 流行病 威胁 我们 的 安全
我 要 去 跟 农业 部长 说
因为 食品 安全 威胁 我们 的 安全
我 要 跟 工业 部长 说
在 网络 战争 里
我 要 跟 内政 部长 说
住在 市中心区 的 排屋
对 国内 发生 的 事 有 直接 影响
就 像 伦敦 的 七七 爆炸案
国家 安全 已经 不再 单纯 是
军队 和 国防部长 的 事
是 依 工业 革命 的 经济 模式 建构
女士 先生们 ， 我们 当前 的 结构 模式 ，
顺道 说 ， 请 别 问 我 有关 阿什当 第一 和 第二 定律
第三 定律 ， 总是 比较 好听 ， 对吗 ？
阿什当 第三 定律 便是 现世代
取决 你 能干 什么 的 最重要 因素 是
或是 一 盘 生意
如果 事情 真是 这样 ， 女士 先生们
串连 一起
也就是说 ， 我们 有着 相同 的 命运
如果 我 的 民族 比 别的 民族 强 ， 我们 是 安全 的
如果 我 的 国家 比 别的 国家 强 ， 我们 是 安全 的
我们 的 联盟 ， 如 北约 组织 ， 比 别的 联盟 强 ， 我们 是 安全 的
是 因为 双方 知道 零 和 游戏 不行
中东 和平 的 其中 一 大 障碍
我 想 是 以色列 和 巴勒斯坦 双方
我 以 一 首 诗 开始 ， 亦 将 会 以 一 首 诗 结束
诗 是 这样 写的
是 由 我们 的 基因 决定 的 。
另外 的 百分之九十 则 取决于 我们 的 生活 方式 。
因此 ， 对 蓝区 研究 的 前提 是 ： 如果 我们 能 找到
我们 就 可以 得出 一 个 实际 的
但是 ， 如果 你 问 个 普通 的 美国人 ， 最 佳 的
他们 也许 听说 过 南海 岸 饮食法 ， 或者 阿特金斯 饮食法 。
但是 我们 真的 很 困惑
需 不 需要 服用 滋补品 ，
然后 带领 一 组 专家 到 这些 地区
仔细 分析 在 那里 生活 的 人们 做些 什么
在 我 的 报告 的 最后 ， 我 会 揭晓 这些 真谛 ?
但 首先 ， 我 想 戳穿 一些 常见的
谣言一 ： 如果 你 很 努力 地 尝试 ，
事实上 ， 在 美国 ， 每 五千 人 中 只有 一 人
尽管 现在 美国 正处 与 人口 增长 最 快 的 时期 ?
以及 下 一 代 ， 你 孩子 有 他们 自己 孩子 的 年龄
大象 ， 人 ， 或是 其它 ， 道理 都 一样
所以 要 活到 一百 岁 ， 你 不仅 要
有 一 个 很 好 的 生活 方式 ， 你 还 必须
说到 这 ， 有 99 种 可能 会 使 我们 老去 。
让 大脑 缺氧 ， 仅 几 分钟
过度 打 网球 会 损害 膝盖 的 软骨
我们 的 动脉 会 堵塞 。 大脑 会 因 血 小板 凝结
我们 体内 有 35万亿 个 细胞
我们 这里 说 的 是 国债 数量 。
这些 细胞 每 八 年 翻转 一 次
这些 损伤
有点 像是 那段 时间 里
我们 会 复制 盒式 磁带
最 可信 的 科学 表明 人类 能活 ，
明显 还 差 了 12年
研究 表明 这些年 主要 是 免于 慢性 疾病 的 年月 ， 比如
我们 认为 要 得到 这 12 年 ， 最好 的 方法 是
去 欣赏 全 世界 的 文化
比 我们 大 十倍
这个 国家 的
我们 发现 第一 个 蓝 区 距离 撒丁岛 的
意大利 海岸 大约 125 英里
这个 岛 大约 有 140万 人 ， 但是 并非 分 布于 整个 岛屿 ，
他们 只 在 一 个 叫 怒奥罗 的 高低 上 居住
这个 区域 的 人 寿命 最长
逾 百 岁 的 人 是 我们 在 这里 居住 的 美国 的 10 倍 多
这个 地方 的 人 不仅 活到 100 岁
活到 102 岁 仍然 骑 自行车 工作
伐木 ， 能 打败 小 他们 60 岁 的 人
他们 的 历史 追溯 到 基督 时代
是 被 隔离 的 青铜 时代 的 文化 。
是 地里 自产 的 食物
他们 找到 了 一 种 未经 发酵 的 全麦 面包
所以 奶酪 含有 高欧米茄-3 脂肪酸
还 有 一 种 酒 ， 它 的 多酚 含量
是 世界 所有 已知 酒类 所含 含量 的 三倍
撒丁岛 社会 里 一 个 最 显著 的 现象 是 ，
这个 已 被 证明 ， 不仅 有 益于 你 的 年迈 父母
而且 传授 大约 4 到 6 年 的 额外 寿命 。
研究 表明 对 那些 家庭 的 孩子 也 很 有益
因为 这些 家庭 的 死亡率 和 疾病 率 比较 低
中心 岛屿 的 北部
最 长寿 的 女性 就是 在 这个 地方 发现 的
这个 地方 的 人 是 世界上
他们 活 很久 ， 常常 在 睡觉 中 死去
他们 比 普通 美国人 寿命 长 7年
是 美国 百岁老人 的 5 倍
在 美国 结肠癌 和 乳腺癌 是 强大 杀手
事实上 ， 国家 产生 的 这些 数量
绿色 蔬菜 繁多
他们 是 美国人 吃豆腐
比 吃 什么 更 重要 的 是 如何 来 吃
众所周知 ， 这 在 美国 是 一 个 大 问题
他们 吃饭 用 较 小 的 盘子 ， 所以 每次 就 吃 较 少 的 卡路里
在 这 种 类型 的 用餐 上 ， 你 会 边 聊 边 没 意识 的 吃 ，
他们 是 在 吧台 服务 ， 把 食物 拿走
我 认为 是 前所未有 的 最 棒 饮食 建议
这 种 饮食 就 是 周知 柯罗 ， 八术门 ， 卜 饮食 。
吃饭 前 这些 人 简单 说 一点 谚语
提醒 他们 吃到 8 成 饱 就 停止 进食
这 种 饱腹感 要 用 一 个 小时
能 阻止 你 做出 极端 的 事情
但是 ， 和 撒丁岛 一样 ， 冲绳 有 很少 社会 建构
15 年 前 ， 平均 每 个 美国人 有 三 个 好朋友
如果 你 很 幸运 生在 日本 冲绳
他们 称作 魔埃
如果 你 在 魔埃 碰到 好运 的话 能 与人 分享 馈赠
我们 把 成人 寿命 分成 两部分
“ 你 早晨 醒来 的 理由 。 ”
每 周 还 出海 为 家庭 打 三 次 渔 。
对于 这个 问题 ， 老年 研究所
给 我们 做 了 这些 百岁老人 的 调查 问卷 。
对 其中 一 个 问题 ， 他们 的 文化 警惕性 很 高 ，
有 一 个 问题 是 ， “ 你 的 生活 价值 是 什么 ？ ”
他们 立马 知道 早晨 为何 而 醒来 。
这 两 个 女性 年龄 差距 是 101 岁 半 。
她 仰着 头 说道 ：
一时间 我们 观察 了 明尼苏达 草原 ，
那里 确实 有 相当 比例 的 百岁老人 。
男人 之间 的 差别 则 更为 显著 ，
他们 唯一 的 共同点 是 都 有 一 套
不管 多 忙 ， 工作 压力 多 大 ，
所以 他们 放下 一切 事情 只 关注 上帝 ，
在 宗教 里 ， 他们 的 社会 交际网 ， 固定 的 权利
这 能量 不 是 偶然 发出
而 是 一 生 中 每 周 如此 。
没有 难度 也 没有 花费 。
冒险家 也 想 与 同行 一同 去 闲逛 。
你 看 不 到 人们 痛饮 玉米 威士忌 或 做 烟卷
他们 以 深刻 有 策略 的 方式 影响 着 彼此 。
在 这 种 文化 中 诞生 了 埃尔斯沃斯
他 说 这 点 钱 我 自己 搞定 。
所以 接下来 的 三 年 他 外出 铲水泥
到 97 他 仍然 每 月 做 20 次 心脏 手术 。
是 个 活泼 的 牛仔 ， 每 天 早晨 游泳 。
周末 他 喜欢 上 舞台
她 的 孙子 住在 双子城 ?
但是 让 我 告诉 你 ， 没有 比 运输 途中 担任 马吉德 顿 护卫 更加
她 说 ： “ 陌生人 是 一 个 我 还 未 见 过 的 朋友 。 ”
我们 试图 归结 为 九点
其 实在 这 次 蓝区 远征 前
以便 常常 进行 体力 伙动 。
在 地上 上来 下去 ，
撒丁岛 人居 住在 垂直 房屋 里 ， 上下 楼梯
做 打扫 工作 和 家务 没有 按钮 一 按 则 使用 。
如果 想做 蛋糕 ， 就 自己 动手 。
这个 燃烧 的 热量 和 跑步 机上 消耗 的 一样 。
是 他们 享受 这些 事情 的 时候 。 他们 常常 步行 ，
这 被 证明 是 防止 认知 降低 的 唯一 方法 ，
他们 知道 如何 安排 生活
但是 你 的 匆忙 或 压力 引发 的
每 天 减缓 行动 15 分钟
一 个 人 一生 中 最 危险 的 两年
一 是 出生 的 时候 ， 因为 婴儿 死亡率 高
他们 生活 活跃 ， 能 有 7 年
这些 人 每天 就 喝 一点 酒 ，
不 是 说 不 吃 肉 但是 吃 很多 豆类 和 坚果 。
几乎 没有 什么 能 把 他们 推向 餐桌 。
这些 的 根本 是 他们 如何 联系 。
照顾 孩子 和 年迈 的 父母 。
他们 的 社区 建立 在 诚信 基础 上 ，
或者是 主动 和 正义 之士 呆在 一起 。
你 也 有 一半 肥胖 的 可能 。
随时 间 推移 会 受到 很大 影响 。
他们 饮酒 适量
饮食 适度 ， 他们 投入 工作 值得 信任 ，
最后 就 会 对 你 产生 最大 影响 。
食物 没有 什么 用 ， 历史上 没有 一 种 食物
能养活 2% 的 人口 。
因此 ， 它 是 你 为 增加 寿命 和 让 生命 生机 勃勃 能够 做 的 最 重要
谢谢
认识 我 的 人 可能 都 知道 我 对
我 有 一 个 机会 给 世界 上 最 伟大 的 重 力学 专家
我 第一 次 见到 他 是 在 阿康 艾克斯 基因 研究 大奖上
那 是 一 个 我们 组织 的 比赛 。 第二 届 艾克斯 基因 研究 大奖
颁发 给 第一 个 在 10 天 内 把 一百 位 人类 基因组 排序 小组 。
他 说 他 的 梦想 是 空间 旅行
但是 我 可以 让 你 体验 失重 的 状态
那么 ， 在 地球 上 体验 零 重力 的 唯一 方法 就是
你 坐 在 飞机 上 ， 飞到 最高处 的 时候 你 大概 能 体验 25 秒
你 最多 可以 体验 八 次 10 分钟 的 无重力 状态
当 我们 宣布 我们 要 跟 史蒂芬霍 金 一 起 飞 的 时候
我们 有 个 政府 部门 和 一 位 公司 的 飞行员 说
你们 疯了 么 ？ 别 啊 ， 你们 会要 了 他 的 命的
6 个 月 后 ， 我们 在 肯尼迪 航天 中心 坐 下来
我们 宣布 说 我们 准备 做 一 次 零 重力 抛物线 飞行
如果 一切 顺利 的话 ， 我们 可能 会 做 三次
我们 其实 问 了 霍金 先生 为什么 想 上去 做 这 件 事
他 说 的 话 让 我 很 感动
他 说 ： “ 地球 上 的 生命 正在 经历 着 与日俱增 的
如果 不到 宇宙 空间 去 ， 人类 就 没有 未来
所以 我 想 鼓励 大众 对 宇宙 的 兴趣 。 “
我们 带他 到 了 肯尼迪 空间 中心
进 了 NASA 的 车子 ， 然后 到 了 那 架 飞机 上
和 我们 同行 的 还有 20 位 捐款 的 人们
我们 共 为 儿童 慈善 基金 募集 到 了 十五万 美金
飞机 上 还有 四 位 急救室 的 医生 和 两 位 护士
我们 时刻 监视 着 他 血液 中 PO2 的 含量 ， 他 的 心跳率 还有 血压
我们 准备 好 了 一切 的 应急 措施
天 知道 你 可不 想 伤害 到 这 位 世界级 的 专家
医生 说 一切 正常 ， 他 就 笑了 ， 然后 我们 说 继续
为了 表示 对 爱 萨克 牛顿 爵士 的 敬意 ， 我们 还 实验 了 漂浮 一 个 苹果
因为 霍金 教授 也 有 剑桥 大学 的 那个 席位
然后 我们 做 了 第四 次 ， 第五 次 ， 第六 次
这时候 他 看上去 可 不 像 一 个 被 绑在 轮椅 上 的 65 岁 男人
在 我们 的 有生之年 我们 离开 了 这个 星球
我 从 一 个 略微 不同 的 视角 看待 问题 。
在 艺术 里 真 和美 的 表现 形式
因为 艺术 和 科学 两 者 本身 就 是 极 美妙 的 事物 —
它们 都 有 许多 美妙 的 东西 —
真 和美 ， 作为 可以 被 科学 及 数学 研究 的 思想 ，
就 好 象是 完美 的 连体 双胞胎
它们 是 强有力 的 理想 ， 它们 是 不 能 简化 的 ，
事实上 ， 现在 您 可以 开始 播放 一些 图片 了 ，
因为 我 不 想 在 屏幕 上 看到 自己 。
对于 非 科学 领域 的 人 来说 。
它们 用 自己 独特 的 方式 来 描述 美 ，
而 只有 当你 懂得 研究 课题 的 人 所 使用 的 语言 和 语法 时 ，
该 课题 中 表达 着 真 与 美 。
隐藏 着 跟 人类学 有关 的 理论 ， 从中 你 可以 体会 到 生命 必须
这些 事 真 得 很 难 理解 。
既然 我 已 训练 成 一 个 医学 画家 - -
他 是 一 位 雕刻家 及 我 的 视觉 导师
我 希望 能 过 找到 一 种 解决 办法 ， 能 帮助 人们
通过 使用 动画 ， 使用 图片 以及 讲述 故事 等 方式 。
使 那些 人们 不 一定 很 清楚 的 事物
可以 被 提出 ， 被 教授 ， 被 理解
这里 ， 他们 所 学 的 科目 中 包含 了 真 与 美 ，
但是 他们 所 被 教授 的 方法 却 是 被 分割 的
这 种 方法
就 像是 一 道 古老 的 鸡汤 菜谱 ，
烹煮 鸡肉 直 到 香味 通通 散去
我们 并不 想 对 我们 学生 也 这么 做 。
所以 我们 有 机会 可以 真正 开启 教育 。
数 年 前 ， 我 接到 哈佛 大学 ，
Robert Lue 的 电话 。 他 问 我 ， 我 和 我 的 团队
哈佛 大学 里 的 医学 和 科学 教育 方式 。
所以 我们 开始 了 进行 细胞 探索 的 一 个 计划 ，
能 把 所有 事情 联系 在一起
他们 脑海 中 ， 将 会 形成 一 个 生动 的 细胞 印象
而 这些 微型 机器 却 是 生命 的 中心 。
能 让 当今 全球 纳米 工程师 嫉妒 ，
它们 是 由 氨基酸 链所 构成 的 。
能 让 细胞 复制 ， 它们 也 使 我们 心脏 跳动 ，
我们 想 做 的 是 ，
如何 通过 动画 讲述 这个 故事
这 就 是 哈佛大学 BioVisions 的 主轴
这些 动画 ， 作为 课本 文本 信息 ，
能够 从 细胞 内部 发现 细胞 的 真 和美
并 在 学习 过程 中 ， 能 一直 将 此 画面
印 在 脑海 中 ， 从而 他们 的 想象力 被 激发 出来 ，
然后 他们 可以 继续 前行
用 它们 脑海 中 的 这些 画面 做 新 的 探索
并 最终 发现 生命 的 原理 。
所以 我们 开始 研究 这些 分子 到底 是 如何 整合 在一起 的 。
我们 想出 了 一 个 剧情 大纲 ， 那就是 ， 巨噬细胞 正在 流过 一 个 毛细血管 ， 它们 不时 接触 着 毛细血管 管壁 ， 它们 收集 来自 细胞 散布 在 毛细血管 管壁 上 的 信号 ，
这个 信号 是 ： 在 （ 毛细血管 ） 外侧 ， 有 炎症 发生 ， 巨噬细胞 本来 是 无从 得知 （ 此 事 的 ） 。
但是 ， 它们 得到 的 信息 ， 使 它们 停下来
使 它们 内化 ， 使 它们 动员 细胞 各 部分
使 自己 改变 形状 ，
并 努力 穿越 毛细 血管 搞 清楚 到底 放生 了 什么
因此 这些 分子 的 马达 -- 我们 必须 和 哈佛 的 科学家 一起 研究 ， 使用 数据库 中 真实 的 由 原子 构成 的 分子 结构 模型 并 搞 清楚 他们 是 如何 运动 的 ， 它们 做 了 什么 。
并 想出 一 个 办法 ， 能够 真实 的 表现 （ 细胞 ） 里面 正在 发生 的 事情 ， 但 又 不 是 那么 地 真实 ， 因为 实际上 细胞 中 紧密 拥挤 使 这 种 景象 变得 不 可能 。
我 将 给 您 展示 的 是 一 段 3 分钟 的 影片 ， 这 是 我们 做 的 影片 第一 部分 的 《 读者 文摘 》 版 。
这个 计划 尚 未 完成 ， 还 需要 4 ， 5 年 时间 。
我 请 您 看 这个 并 看看 这些 细胞 造 的 路 这些 小 的 正在 走动 的 机器 ， 是 驱动 蛋白 -- 它们 负载 而 行在 大小 比例 关系 上 ， 可以 和 蚂蚁 一 决 雌雄 。
但 这些 赋予 细胞 内部 生机 的 机器 实在 令 人 惊奇 ， 他们 真的 是 所有 生命 的 基础 。
因为 所有 这些 机器 都 在 互相 交流 。
他们 决定 细胞 里 不同 的 事件 发生 。
在 空间 里 ， 细胞 通过 利用 能 读懂 基因 的 分子 从 细胞核 中 带来 信息 ， 从而 正确 生产 出 它 所需要 的 部分 。
没有 任何 生命 ， 从 最 小 的 生命 到 在 坐 的 各位 ，
事实上 ， 没有 这些 机器 的话 ， Chris , 今天 的 出席 状况 将 非常 惨烈 。
这 是 细胞 中 FedEx 快递 人员 ：
这个 小家伙 叫 驱动 蛋白 他 拉着 一 大 袋 新 合成 的 蛋白质 ，
到 细胞 所需要 的 任何 地方 -- 不论 它 是 细胞膜 ， 还是 一 个 细胞器 也 不管是 用来 搭建 什么 ， 还是 修复 什么 。
我们 体内 每个 细胞 ， 大约 有 10万 个 这样 的 小家伙 此时 此刻 ， 正在 跑来 跑去 而 我们 大约 有 100万亿 个 细胞 。
所以 无论 你 觉得 自己 有 多 懒 本质 上 ， 你 并不 是 什么 都 没 做 。
当 你 回家 时 ， 我 希望 你们 能够 思考 这个 问题 ， 想想 我们 的 细胞 是 多么 地 强大 。
想想 我们 正在 学的 细胞 机器 的 种种 事情 。
一旦 我们 全盘 了解 细胞 内 发生 的 所有 事情 —
相信 我 ， 我们 大概 才 知道 1% 而已 --
我们 将 能 更好 地 控制 我们 的 健康 ， 我们 的 下 一 代 ， 我们 的 寿命 。
并且 ， 希望 我们 可以 借此 去 发现 更 多 的 真 和美 。
这些 细胞 ， 这些 微型 机器 ， 真的 不可思议 ， 它们 能 过意 识到 细胞 需要 它们 为 其 做些 什么 事情 。
他们 同心协力 ， 它们 使 细胞 能够 完成 需要 做 的 事情
这个 他们 永远 看 不 见 的 巨大 整体 — 能够 正常 工作 。
所以 在做 新闻 记者 的 22年 里 ， 我 知道 了 很多 新奇 的 事物 。
而 三 年 前 ， 我 学会 做 的 一 件 事 就是 变成 隐形 人 。
我 辞掉 了 报纸 编辑 的 工作 在 我 父亲 那 年 二月 去世 之后 ， 我 决定 去 旅行
当时 这么 做 ， 是 因为 有 很多 我 想 去 感知 和 处理 的 事 。
旅游 时 我 天天 都 在 露营 。 并且 决定 在 休 旅 车里 住 一 年 就 当作 是 一 段 长期 野营 旅行 。
所以 ， 我 就 带上 我 的 猫 ， 我 的 罗特 威尔犬 和 露营 的 装备 装载 到 1975 产 的 雪佛莱 旅游车 上 ， 开车 去 看 日落 但 当时 完全 没 想过 三 件 严重 的 事 。
即使 是 很 小 的 房间 ， 和 人 的 价值 等同 起来 。
其他 人 的 负面 言语 对 我们 本身 的 影响 是 多么 严重 ， 假如 我们 放任 不管 。
而且 有 时间 去 抒发 情感 。
但是 后来 ， 因我 父亲 去世 而 带来 的 悲愤 和 痛沮 开始 加剧 。
我 就 需要 去 找 一 件 全职 工作 来 支付 我 的 账单 。
不管 车 停 在 哪 都 是 难以 忍受 的 不用 说 也 很 明显 我 带 着 一 只 猫 和 一 只 狗 ， 而且 非常 的 热 。
猫 从 车窗 来回 的 跑 。
不管 什么 时候 ， 只要 可以 ， 我 就 会 去 用在 办公 大楼 和 卡车 车站 里 员工 用 的 淋浴 。
在 夜里 车 里 的 温度 很少 会 降到 华氏 80 度 以下 ， 这 使 我 几乎 无法 入睡 。
冷藏柜 里 的 冰 几 个 小时 就 化 完了 ， 非常 苦闷 的 时期 。
我 没 钱 找 公寓 ， 或者 找不到 让 我 可以 养狗 和 猫 的 地方 。
但 炎热 的 天气 使我 饱受 折磨 以至于 在 夜里 走 50 英尺 到 车 外面 的 公共 卫生间 都 懒 的 动 。
我 用 桶 和 垃圾袋 当 厕所 。
当 冬天 来临 的 时候 ， 温度 骤 降到 零 度 以下 。
我 又 遇到 了 一 堆 新 问题 。
这样 才 可以 不 让 警察 发现 以至于 和 警察 争吵 。
但是 ， 我 觉得 我 已 无力 掌控 自己 的 生活 了 。
我 也 不 知道 什么 时候 或者是 如何 发生 的 ， 我 这么 快 就 从 一 个 有才 的 写手 ， 新闻 从业者 变成 一 个 无家可归 ， 住在 车里 的 女人 这 简直 是 快 的 难以 置信 。
后来 有 人 介绍 我 去 一 个 专为 无家可归 之 人 开 的 健康 诊所 。
我 去 了 。 我 有 三 天 都 没有 洗澡 了 ，
我 和 其他 那些 排队 的 人 一样 沮丧 ， 身上 的 味道 也 很 难闻 。
当 一些 无家可归 的 人意 识到 ，
他们 说 ： “ 你 不 是 无家可归 ， 你 真正 在 这里 的 原因 是 什么 ？ ”
后来 ， 教授 听了 我 的 故事 后 他 说 ，
诊所 针对 我 沮丧 开 的 药物 的 副作用
在 他 去世 前 一 年 写 的 ， 被 收录 到 了 提姆 的 新 书里 。
他 那时 在做 巡回 演讲 ， 提到 我的 写作 。
当 我 发现 提姆 路 塞特 ， 前 Meet the Press 节目 的 调解员 ，
而 我 却 生活 在 停在 沃尔玛 停车场 里 的 旅行车 里面 ，
我 是 一 位 作家 呢 ， 还是 一 位 无家可归 的 女人 ？
于是 我 走进 一 家 书店 。 找到 提姆 的 书 。
我 站在 那 ， 又 重新 读 了 一 遍 我 写 的 短文 。
有时 住在 车里 ， 有时 会 去 朋友 家 睡 沙发 。
在 接踵而来 的 夏天 里 ， 我 又 成为 了 一 名 新闻 记者 。
我 得了 奖 ， 住在 我 自己 的 公寓 里 。
所以 那些 无家可归 ， 有 工作 但是 无家可归 的 人 ， 大部分 还是 隐藏 着 的 。
只要 有 希望 ， 人类 的 精神 可以 克服 一切 困难 。
我 并不 是 来 这里 为 无家可归 的 人 做 宣传 的 。
我 不 是 来 这里 鼓励 你们 去 施舍 下 一 个 你 见到 的 乞丐 。
而 我 在 这里 是 来 告诉 你们 ， 根据 我 过去 的 经历 ，
或者 他们 在 任何 一 个 时间 的 生活 状态 所 决定 的 。
三 年 前 ， 我 住在 一 个 停在
四十 年 前 ， 我 还是 个 年轻 小伙子 的 时候 ，
无数 人 过 着 贫困 的 生活 。
所以 ， 第一 步 就 要 保证 孩子 和 母亲 的 生活 ，
光 控制 婴儿 的 死亡率 是 不够 的 ， 你 还 需要 计划 生育 。
1974年 ， 在 我 的 国家 里
但是 需要 医生 开药 。 ”
我们 向 护士们 和 助产 士们 求助 ， 她们 都 是 女性 ，
但是 这 也 只 能 帮助 全 国 20％ 的 地区 。
剩下 的 80％ 怎么 办 呢 --
撒手不管 ， 说 ： “ 没 办法 ， 我们 没有 足够 的 医务 人员 ” ？
于是 我们 向 普通 老百姓 求助 ， 就是 你们 看到 的 这些 人 。
我们 当时 的 名气 比 可口可乐 大多 了 。
他们 帮助 的 人群 正 是 我们 的 目标 人群 。
他们 不但 帮 了 大忙 ， 自己 也 在 进行 节育 措施 。
提供 避孕药 和 安全套 。
就 这样 ， 我们 找 这些 老百姓 帮忙 。
他们 实际上 是 在 帮助 自己
你们 看到 这些 划船 的 妇女 -- 在 卖东西 - -
接着 ， 我们 决定 找 宗教 人士 帮忙 ，
我们 去 找 他们 ， 他们 说 ： ” 能 请 你们 帮忙 吗 ？ “
我 当时 在场 ， 穿 蓝色 衣服 的 就是 我 ， 不 是 黄 衣服 那个 ，
一些 和尚 在 各自 的 村子 里 也 在 做 同样 的 工作
妇女们 说 ： ” 难怪 我们 没 感到 任何 副作用 。
超过 二十五万 人 在 学校 学习 与 计划 生育 有关 的 新 字母表
A ， B 是 birth （ 生育 ） ， C 是 condom （ 安全套 ） ，
我们 后来 还 有 一 套 智力 棋 游戏 ， 置 色子 来 玩 的 。
如果 你 的 棋 落 在 支持 节育 的 格子 里 ， 那 你 就 可以 继续 向前 走 。
叔叔 买 了 一 个 安全套 。 非常 好 ， 叔叔 。 往前 走 。
叔叔 喝醉了 ， 没有 用 安全套 。 退 回去 ， 从头 来 。 ”
孩子们 在 学校 里 也 有 这些 活动 。
安全套 荣幸 地 成为 女 孩子们 最 亲密 的 朋友 。
在 泰国 ， 对于 穷人 来说 ， 钻石 太 遥不可及 了 。
如果 你 没 怀孕 ， 那 就 可以 向 我们 贷款 。 ”
这 不 是 一 个 真的 银行 ， 而 是 一 个 基金会 -- 提供 小额 贷款 。
我们 不 需要 一 个 大型 组织 来 管理 这个 项目 。
在 这里 ， 你 可能 很 难 看到 泰国 男人 。
而 先 到场 的 美籍 男性 可以 享受 特殊 待遇 ，
宾馆 把 舞厅 借给 我们 做 场地 。
他们 说 ： “ 好 了 ， 我们 会 准备 午餐 。
可 供 选择 的 食物 有 汉堡包 和 热狗 。 ”
我 觉得 还是 热狗 更具 象征 意义 。
这 一 位 小伙子 叫 威利 . 波姆 ，
看 他 手里 拿着 吃 得 只 剩 一半 的 热狗 ， 还 乐呵呵 的 。
这 在 美国 制造 了 很多 新闻 ， 还 惹怒 了 一些 人 。
我 说 ： “ 没 关系 。 你们 也 过来 吧 ， 我们 会 满足 所有 人 的 需要 。 ”
你 可以 把 它 称为 可口可乐 策略 。
我 不 确定 是 可口可乐 学 我们 ， 还是 我们 学 他们 ，
这 是 所有 人 一同 出力 的 结果 。
当时 的 政府 软弱 无力 ， 而 我们 又 没有 足够 的 医生 。
我们 不得不 停下 手中 忙碌 的 事业
不幸 的 是 ， 政府 一再 否决 我们 的 行动 。
于是 ， 我 想 ： “ 既然 不 能 向 政府 求助 ， 那 就 去 找 军方 。 ”
他们 说 ： “ 好的 。 你 可以 用 我们 所有 的 电台 和 电视台 。 ”
在此之后 ， 我们 有 了 新 一 任 总理 。
他 说 ： “ Mechai ， 你 愿意 加入 我们 吗 ？ ”
他 邀请 我 加入 是 因为 他 很 欣赏 我 夫人 。
他 成 了 国家 艾滋病 协会 主席
每 个 部门 的 部长 ， 甚至 法官们 ， 都 必须 接受 艾滋病 教育 。
作为 回报 ， 我们 让 每个 电台 或 电视台
这些 高中生 正在 教 其他 高中生 。
在 教课 方面 ， 女生 比 男生 强 多 了 。
这些 到 各个 校园 宣传 安全性 知识 和 艾滋病 预防 的 姑娘们
这些 是 小学生 -- 三四 年 级 --
没有 家长 反对 ， 因为 这 是 在 拯救 生命 ，
病 了 的 员工 不 能 工作 ； 死 了 的 顾客 不 能 购买 。
他 很 受 欢迎 。 一 个 代言人 是 必要 的 。
每 个 国家 ， 每个 政策 ， 都 需要 一 个 形象 代言人 ，
这 份 工作 应该 算是 他 靠 MBA 混 来 的 最美 的 差事 了 。
我们 在 大街 上 到处 发放 安全套 --
交警 也 会 给 你 发 安全套 -- 这 是 我们 的 “ 胶警 ” 项目 。
大家 能 想像 到 纽约市 交警 给 你 发 安全套 吗 ？
我 反正 没 问题 。 他们 肯定 会 乐此不疲 的 。
某些 人 在 搜寻 大规模 杀伤性 武器 ，
但是 我们 找到 了 大规模 保护性 武器 -- 安全套 。
这 一 个 有 星条旗 图案 的 写着 ，
这 一 件 我 刚才 跟 大家 提 过 --
在 泰国 ， 我们 信佛 ， 不信 上帝 ，
大家 可以 看到 ， 为了 让 人们 过上 更 美好 的 生活 ，
所有 宾馆 和 学校 的 冰箱 里 都 保存 着 安全套 ，
否则 ， 今天 就 看 不 到 这么 多 泰国人 在 街上 晃悠 了 。
这 是 在 告诉 大家 ， 你们 也 能 尽 一 份 力 。
这 不仅仅 是 专家 ， 医生 和 护士 的 责任 。
接着 ， 我们 决定 帮助 人们 脱离 贫困 ，
我们 成功 阻止 了 艾滋病 的 蔓延 ，
这些 都 必须 由 企业界 提供 。
致富 的 唯一 出路 是 创业 。
资金 引入 到 农村 ，
他们 种树 所得 的 钱 要 转成 小额 信贷 基金 ，
贷款 之前 ， 你 必须 经过 培训 。
我们 相信 ， 如果 你 想 帮助
不过 拿到 贷款 之前 ， 你 必须 经过 培训 。
这样 ， 他们 贷款 以后 才 会 成功 赚钱 。
这个 非常 有 意思 -- 耐克 牌 的 冰淇淋 和 饼干 。
他们 说 ： “ 他们 应该 停止 生产 鞋子 和 服装 。
正 如 左边 这 张 图 ， 我们 现在 还 生产 苏格兰 格子 呢绒 ，
这 是 泰国 的 星巴克 里 的 标语 --
星巴克 咖啡 让 你 保持 清醒 ， 而 我们 既 让 你 保持 清醒 又 让 你 充满 活力 。
你 还 可以 点 一 杯 牛奶 咖啡 ， 顺便 来 几 个 安全套 。
我们 想 充分 利用 学校 资源 ，
把 它 变成 一 个 供人 终生 学习 的 场所
我 想 信 Buckminster Fuller （ 美国 著名 建筑 设计师 ）
当然 ， 先 解决 婴儿 死亡率 问题 ， 接着 实行 计划 生育 。
我们 现在 有 了 大规模 保护性 武器 。
非常 感谢 。 站在 你们 这些 绝顶 聪明 的 人 之间
我 将 会 在 这里 讲述 关于 激情 的 故事
我 善于 讲 故事 并 希望 能够 向 大家 诉说
在 过去 的 20 年 间 我 出版 了 一些 书籍
但是 直到 2006年 2月 我的生活 一直 很 平淡
那时 我 在 意大利 冬奥会 上 举 着 奥林匹克 旗
这 让 我 成为 了 名人 。 现在 去 商场 也 能被 认出来
请 允许 我 在 四 分钟 内 讲述 关于 荣誉 的 故事
通知 我 被 他们 选中
我 立马 回复 说道 这 肯定 弄错 了
因为 我 根本 就 不 是 一 位 田径 运动员 呀
其实 ， 我 只是 不太 确定 在 没有 拐杖 的 帮助 下
他们 告诉 我 这 并非 玩笑
我 马上 想象 到 我 穿着 蓬松 的 厚 夹克
欢迎 着 来自 世界 的 80 支 奥林匹克 代表团
这些 运动员们 将 会 竭尽全力 在 比赛 中 竞争
他们 均 理应 获胜 ， 但是 其中 也 存在 运气 的 因素
一 个 雪 斑点 ， 一 英尺 的 冰 ， 风速
均 可以 影响 到 比赛 的 结果
但是 ， 最为 重要的 - 比 训练 或 运气 更 重要 - 是 心
只 有 永 不 畏惧 并 拥有 坚强 的 心 的 人 能够 获胜
都 灵 市 的 街道 被 红色 张贴画 给 盖满
心 能够 驱使 我们 并 决定 我们 的 命运
那 是 我 在 我 的 书 中 将要 描述 的 角色
她们 提出 质疑 ， 脱离 常规 并 敢于 冒险
循规蹈矩 的 好人 不 会 是 有趣 的 角色
在 运动场 的 绿色 房间 中 我 遇到 了 其它 的 护旗手
三 位 运动员 ， 以及 演员 苏珊.萨兰登 和 索菲亚 . 罗兰
她 种植 了 超过 3000万 棵 书 ， 并 通过 此 行为
以及 柬埔寨 活动家 苏曼丽.马恩
当 她 14 岁 时 ， 她 的 祖父 将 她 卖到 了 妓院
她 告诉 我们 这些 被 强奸 的 女孩 若 与 男性 发生 性行为
便 可 治愈 她们 的 爱滋病
并且 妓院 逼迫 童妓们
如果 她们 反抗 ， 将 会 受到 电刑
这 并不 是 我 平时 所 穿 衣服 的 类型
但是 这 并不 是 我 之前 所 想象 的
所有 的 护旗手 都 穿上 了 制服 ， 除了 索菲亚 . 罗兰
她 很 性感 ， 苗条 并且 很 高 ， 拥有 古铜色 皮肤
如何 才 能 保持 古铜色 皮肤 并且 没有 皱纹 呢 ？
电视 采访 时 被 问到 ： “ 她 怎么 看上去 那么 棒 ? ”
地球 上 最 漂亮 的 女人 之一 的 建议
我们 被 叫到 运动场 一侧
广播 中 传来 会旗 进场 ， 同时 音乐 响起
顺便 提 一下 ， 就是 跟 这里 同样 的 音乐
索菲亚 . 罗兰 就 站在 我 前面 ， 比 我 高一 个头
她 步伐 优雅 ， 就 像是 非洲摹 上 的 长颈鹿
将 旗子 一端 扛 在 肩上 ， 我 则 在 后面 小跑 着
掂 着 脚 ， 举 高手 才 勉强 够到 旗子
因此 ， 我 的 头 实际上 是 在 那 旗子 下面
我 还算 幸运 ， 因为 后来 登出 的 照片 中
那 可是 大多数 男人 梦寐以求 的 地方
我 的 爱人 听 我 这么 描述 ， 觉得 没有 受到 尊重
即使 我 私下 跟他 解释 到 我们 的 事
我 留下 了 那 四 分钟 的 所有 剪报
我 也 要 将 奥林匹克 的 精神 铭记 于心
来到 1988年 ， 地点 是 在 一 座 囚营 附近
顺便 说 一下 ， 世界上 80% 的 难民 和 流民
这些 地方 简直 就 是 刚果 的 死刑场
即使 没有 被 杀死 ， 最终 也 被 病死 或 饿死
是 年轻 女性 罗斯 . 马培德 和 她 的 孩子们
但是 她 努力 维持 自己 七 个 孩子 的 生计
几 个 月 之后 ， 她 生了 一 对 双胞胎
以 获取 他们 的 照顾 ， 从而 用 红茶 来 喂养 他们
当 士兵 冲进 她 的 小屋 并 试图 强奸 她 的 大 女 儿时
她 紧紧 地 抓住 了 她 并 严厉 拒绝
即使 被 枪 抵 住 脑袋 也 仍然 如此
之后 在 运气 的 帮助 下
将 她 带到 了 美国 的 营救 飞机 上
罗斯 . 马培德 和 她 的 九 个 小孩 来到 了 亚利桑那州 的 菲历克斯
我 的 书 中 的 主角 都 是 坚韧 且 充满 热情 的 妇女
她们 并非 虚构 ， 也 没有 必要 虚构
我 一生 都 和 女性 也为 女性 而 工作
很久以前 我 出生 于 很 远 的 地方
难怪 我 在 5 岁 时 就是 热血沸腾 的 女权 主义者
因此 没 人 知道 我 到底 哪 出 了 问题
很 快 地 ， 我 就 发现 要 想 享受 自由
但是 我 还是 会 去 顶嘴 ， 因为 我 每次 被罚 时
有 次 ， 我 当时 20多 岁 的 女儿 宝拉
给 我 说 女权 运动 过时 了 ， 叫 我 好好 过日子
的确 ， 对于 我 女儿 和 在座 各位 这样 幸福 的 女性 ， 的确 是 过时了
不过 对 其他 地方 的 姐妹们 却 并非 如此
生下 自己 不 想要 或者 养 不 起 的 孩子们
无法 掌控 自己 的 身体 和 人生
被 强暴 ， 殴打 ， 有时 还 因 受罚 而 被杀
女权 主义 永远 不 会 性感 ， 但 我 要 向 你们 担保
并且 我 也 很 少 受到 缺乏 男子 气概 的 影响
它 只是 不断 在 进化 ， 如果 你 并不 喜欢 这 词 的话
改名 叫 爱芙罗蒂 、 维纳斯 或 花瓶 ， 如果 你 喜欢 的话
只要 我们 互相 了解 并 理解 其 含义
我 再 讲 一 个 热情 但是 却 悲伤 的 故事
这 事 发生 在 孟加拉 的 一 个 村子 的 小 妇女 诊所
在 她 三 个 星期 的 假 期中
但是 当她 到 那里 时 却 发现 并没有 医生
没有 牙科 医生 ， 诊所 也 到处 飞 满 了 苍蝇
珍妮 发现 唯一 的 解决 办法 就是 拔掉 坏 牙齿
她 没有 相关 执照 ， 之前 从没 干过 这 事
她 做 了 祈祷 之后 就 开始 进行 手术
最后 ， 病人 亲吻 了 她 的 手心
那 一 天 这 位 卫生员 拔出 了 很多 牙齿
第二 天 ， 当 她 再次 来到 这 所谓 的 诊所 时
她 的 第一 位 病人 正和 她 的 丈夫 一起 等 着 她
脸肿 得 都 看 不 到 她 的 眼睛
病人 的 状况 与 手术 无关
前 一 天 ， 她 的 丈夫 狠狠 地揍 了 她 一顿
但是 她们 仅仅 拥有 低于 1% 的 资产
相同 的 工作 他们 的 报酬 比 男性 更低
即使 她们 得到 报酬 ， 也 很 容易 受到 伤害
事实上 如果 给 妇女 提供 教育 ， 工作
她 的 孩子 和 家庭 都 将 会 获益
她 与 妇女 交谈 ， 并 向 她们 解释 土地 荒芜 的
她 让 妇女们 种植 新 的 树木 并且 进行 浇灌
在 五 年 或者 六 年 后 ， 他们 拥有 了 森林
土壤 被 催肥 ， 村庄 被 拯救 了
我 敢 保证 如果 妇女们 一起 工作
能够 为 这个 星球 带来 和平 和 繁荣
在 当今 的 任何 战争 中 ， 大多数 受害者 是 平民
男性 主宰 世界 ， 然后 看 着 我们 所 带来 这 一切
这 是 一 个 我们 常常 扪心自问 的 问题
这 对 已 有 世界 秩序 行得通 吗 ？
并且 每人 都 能够 有 丰富 多彩 的 生活
一月份 我 参观 了 费尔南多 . 波特 罗 的 绘画 展览
没有 博物馆 或 展览厅 会 展示 波特 罗 的 作品
他们 没有 胆量 展示 这些 绘画
展览 有 着 大量 的 虐待 和 侮辱 的 绘画
我 没有 办法 得到 这些 图象
我 害怕 力量 的 滥用 以及 力量 所 造成 的 暴力
然后 逼迫 他人 接受 现实
规则 常常 发生 变化 ， 但 总是 对 男性 有益
从上到下 ， 一 层层 的 力量 滥用
女性 和 儿童 ， 尤其是 贫穷 的 ， 就 这样 处于 底层
即使 是 最 一无所有 的 男人 也 有 人 被 他 凌虐
我 再 也 受 不 了 少数 人 操纵 多数人
我 认为 现在 时机 已经 成熟
我们 需要 让 足够 的 妇女 拥有 权力
并且 培养 男人 心中 的 妇女 力量
这里 当然 是指 年轻 男人 了
老 男人们 都 没 求 了 ， 只 能 等着 他们 死光
的确 我 也 想 拥有 索菲亚 罗兰 的 长腿
不过 若 是 可以 选择 ， 我 宁愿 拥有 勇敢的心
像 旺 加里 . 马塔伊 ， 苏曼丽.马恩 ， 珍妮 和 罗斯 . 马培德 那样 的
为什么 不 这样 ？ 这 是 能够 做 得 到 的 。
让 我们 走出 冷气 房 ， 卷起 袖子
这 是 我们 这个 时代 的 一 个 重大 问题 之一 。
我们 习以为常 了 ， 我们 走进 商店 的 时候
走进 餐厅 的 时候 ， 或是 一 个 小时 后 我们 进入 这个 剧院 的 门厅
总 会 有 食物 等着 我们
然而 ， 当 你 想像 每 一 天 ， 在 一 个 伦敦 那么 大 的 城市 ，
而且 类似 的 事情 每天 都 发生 着
变成 我 身后 的 这些 特别 的 景象
这 是 巴西 Mata Grosso 的 大豆田
我们 很少 人 亲眼 目睹 过
所以 每年 全球 有 三分之一 的 粮食
虽然 说 需要 3 倍 的 粮食
来 喂养 一 个 人 ， 如果 从 喂养 动物 的 粮食 也 计算 在内
这 并不 是 一 个 很 有 效率 的 喂养 方式
将 在 城市 居住
预测 到 也 将 需要 两 倍 的
所以 肉 的 消耗 和 城市化 是 共同 发展 的
这 是 个 大 问题 . 如果 我们 还 像 我们 现在 这么 发展 ,
我们 很 可能 没法 在 2050年 解决 这个 问题
每 年 有 1900万 公顷 的 雨林 消失
尽管 与此同时 我们 也 失去 等量 的
在 欧洲 ， 我们 需要 10 卡 路里 的 能量 来 生产 1 卡路里
尽管 这些 食物 我们 都 是 花 了 很多 功夫 才 生产 出来
在 美国 有 一半 食物 被 扔弃
最终 , 在 这 漫长 过程 的 最后
我们 将 没法 养活 我们 这个 地球
我们 中 10亿 人 肥胖 , 还有 多于 10亿 的 人 处 于 饥饿 中
当 你 发现 现在 80% 的 全球 食物 贸易
随着 我们 搬进 城市 , 世界 正在 接受 西方 的 饮食
更 重要 的 是 , 我们 应该 怎么 做 ?
因为 你 可以 看到 它 是 新月 形的
几乎 在 同时 , 同一 地点
因为 农业 和 城市 是 紧密 联系 的 . 它们 需要 彼此
第一 次 生产 出 足够 的 粮食
如果 我们 看 一下 当时 那些 居住地
因为 这些 神殿 组织 耕作
收集 这些 粮食 , 供奉 给诸神
然后 把 诸 神 没 吃 的 食物 发还 给 人们
这些 城市 的 精神 和 物质 生活
事实上 ， 过去 的 每个 城市 都 是 如此
当然 ， 并不 是 每 个 都 是 那么 小 的 城市
那么 ， 这样 的 城市 是 如何 维持 供给 的呢 ？
在 我 眼里 ， 我 把 答案 称作 “ 古老 的 城市 之 路 ”
这样 使 从 很 远 的 地方 进口 食物 成为 可能
这样 是 在 古代 能 实现 的 唯一 的 方法
因为 陆上 运输 相当 困难
仅仅 是 为了 得到 他们 的 粮食 储备
其实 ， 事实上 ， 你 可以 把 帝国 的 扩张
事实上 ， 我 喜欢 这个 事实 。 我 不得不 指出 的 是
罗马 （ 从 英国 进口 牡蛎 ）
但是 还有 一 件 有趣 的 事情
如果 我们 看看 十七 世纪 伦敦 的 地图
我们 可以 看见 作物 从 泰晤士 河畔 出产 的
因为 市场 在 城市 的 南部
如果 我们 随便 看看 这里 的 一 条 街道 的 名字
这个 道理 同样 使用 于 鱼类
鱼 当然 是 从河 里面 打捞 出来 的
Billlingsgate 是 伦敦 有名 的 卖鱼 市场
这 是 很 特别 的 ， 真的 ， 当 你 仔细 想想
还有 ， 在 港口 还有 发臭 的 鱼
因为 ， 动物 自己 走向 城市
当 他们 过来 ， 抵达 城市 的 西北方
伦敦 一 个 非常 有名 的 肉类 市场 ， 在 这里 产生
家禽 从 Anglia 的 东部 来 ， 去往 东北部
我 感觉 这 有点 像 一 个 天气 播报 员
事实上 ， 如果 你 看看 任何 一 个 城市 的 地图
事实上 ， 你 可以 看出 食物 是 如何 塑造 一 个 城市 的
通过 阅读 街道 的 名称 ， 你 就 会 发现 很多 线索
是 一 个 在 星期五 买 鱼 的 地方
但是 ， 你 同时 也 必须 想象 那里 到处 都 是 食物
是 食物 买卖 的 唯一 地点
如果 你 想象 一下 1830年 的 Smithfield
你 会 发现 很 难 在 这样 一 个 城市 里面 生活 下去
并且 不留意 食物 的 来源
你 将 很 有可能 听到 窗外 的 牛羊 的 叫声
这 是 大西 铁路 在 1840 的 照片
你 可以 看见 ， 一些 早期 的 铁路 乘 客们
一 夕 之间 ， 这些 动物 不再 走进 市场
城市 需要 通过 很 艰难 的 方式 获得 食物
突然 ， 他们 从 地理 限制 中 解放 了 出来
你 可以 看看 伦敦 的 地图
它 从 容易 喂饱 的 一 小 点
通过 动物 步行 到 市场 等 方式
步行 运输 再 也 不 能 喂饱 每 个 人
当然 ， 这 仅仅 是 开始 。 当 汽车 代替 了 火车
这 真正 标志 这个 过程 的 结束
这样 类型 的 城市 没有 了 原来 城市 的 味道
因为 没有 人 想要 在 这么 大 的 一 块 地方 步行
事实上 ， 他们 都 开小 汽车 去 购买 食物 了
然后 考虑 到底 如何 规划 这些 食品
这 时刻 ，
过去 买 食物 是 在 市中心
在 城市 的 最 核心 地带
买卖 食物 曾经 是 一 种 社会性 的 活动 ，
我们 原来 还 需要 烹饪 ， 现在 我们 只 需要 加水
或者是 一些 鸡蛋 ， 当 我们 在 做 蛋糕 或者 其他 东西 的 时候
我们 不 会 在 去 闻闻 食物 来 确认 它 是否 可以 吃 了
我们 只是 阅读 包装袋 上 的 使用 说明 就好
我们 没有 发现 食物 的 价值 ， 我们 也 不 信赖 它
从 体会 它 的 价值 变成 浪费
当今 食品 工业 最最 讽刺 的 是
他们 让 生活 极致 地 便利
因为 可以 自由 的 建立 新 城市
但是 他们 却 疏远 了 人 可贵 的 联系
同时 ， 他们 也 让 我们 依赖 这个 系统
所以 ， 我们 应该 做 点 什么 呢 ？
500年 前 ， 汤 马斯 摩尔 曾经 问 过 自己
一 天 的 行走 你 会 看见 所有 人 农场 都 在 疯狂 的 种植
小型 都市 被 可 耕地 包围
这些 田园 都市 是 有的 ， 但 与 当初
这 也 与 乌托邦 的 构想 产生 了 冲突
乌托邦 实际 是 上 一 个 托马斯 摩尔 故意 使用 的 一 个 词
这 似乎 是 一 个 笑话 。 因为 它 在 希腊 中 有 两 个 来历
他 既 可以 表示 一 个 好的 地方 ， 也 可以 表示 一 个 不存在 的 地方
因为 他 是 一 种 理想 。 一 个 想象 中 的 事物 。 我们 不 能 拥有 它
用来 深 层次 的 思考 人类 居住 的 问题
只要 认 清楚 这个 事实 ， 食物 便 能 成为 有力 的 工具
一 个 概念性 的 工具 ， 设计 工具 ， 用来 改变 这个 世界
如果 这样 做 ， 希 托 邦 会 成 什么样
我 是 这样 想 的
我 用 投影 这 张 照片 ， 是 因为 这 狗 长相 可爱
这 是 食物 在 我们 社会 里应 有的 地位
但 想 做到 这样 ， 得 先 有 这些 人
他 也 可以 是 男的
看到 一 堆 生菜时
我们 需要 这 种 人 。 我们 都 是 整体 的 一 部分
因为 如果 没有 这样 的 人 ， 就 不 会 有 这样 的 地方
我 故意 选 了 这个 因为 这 张 照片 显示 一 个 人 在 买 蔬菜
但是 整体 联络 ， 食物 是 当地 生产 的
这 是 城市 社会 生活 的 一 部分
因为 没有 它 ， 你 就 不 会 拥有 这样 的 地方
种植 食物 的 地方 也 是 风景 的 一 部分
这 有 一 颗 菜 叫做 凯文 ， 他 也许
属于 一 个 叫 凯文 的 小孩子 。 我 不 太 确定
是 及其 重要 的 ， 因为 他们 试图 重新 建立 我们 和 自然 的 联系
因此 ， 希托邦 ， 是 另 一 种 观点
如果 我们 这样 做了 ， 城市 将 不 再 是
但 这 也 不 是 什么 大 理论
因为 我们 不 需要 这样 的 食物 产出 方式 了
很 合适 来 做 一 个 结论
我 知道 的 最好 的 方式 是 这张 650 年 前 的 画
他 勾画 出 城市 和 乡村 的 关系
我 认为 他 想 传达 的 思想 非常 清晰
现代 版 “ 优秀 政府 的 寓言 ” 会 是 什么 样子
所以 ， 我们 也 了解 我们 的 食物 决定 了 世界 的 状况
如果 我们 采纳 这个 想法 ， 我们 可以 利用 食物
作为 一 个 强有力 的 工具 来 重新 塑造 世界
“ 推己及人 。 ”
“ 已 所 不 欲 ， 勿施于人 。 ”
这 已 不 是 只 做 一 天 好事
当 你 每 天 都 坚守 恕道 的 时候 ，
你 就 可以 摆脱 以 自我 为 中心 的 世界 ，
但是 ， 你 知道 大多数 时候 你 对此 一无所知 ，
这 就 是 宗教 生活 的 核心 。
宗教 领袖 聚在一起 的 时候 ， 他们 会 争辩 深奥 的 理论
又 或 谴责 同性恋 等 此 类 问题 。
当 我 跟 众多 宗教 人士 交谈 时 ，
这 当然 违背 了 修行 的 目的 。
让 我 能够 可以 向 更多 ， 更 广 的 观众 演说
这样 我们 就 能 对待 所有的人 ， 无论 他们 在 哪里 ， 他们 是 谁 ，
能否 将 这个 世界 传承 给 下 一 代 。
就 是 建立 一 个 全球性 的 社会 ， 就 像 我 所 说 的 ，
而 宗教 ， 本 应 做出 主要 贡献 的 ，
当然 ， 不只是 宗教 人士 才 相信 恕道 。
在 我 看来 ， 我们 现在 有 了 个 选择 。
我们 既 可以 奉行 ， 或 强调
拉比 的 时代 ， 拉比 希勒尔 ， 出生 在 比 耶酥 还 早的 时代 ，
单 脚 站立 着 归纳 整个 犹太 教义 的 时候 ，
他 说 ： “ 勿 对 旁人 做出 连 自己 都 憎恶 之 事 。
这 就 是 托拉 （ 律法 ） 的 全部 ， 余下 的 都 是 注释 。 ”
拉比 和 早期 的 神父们 皆 言
马来西亚 将 会 举办 一 场 艺术 展览 ，
但 我们 不 能 仅 止步 于此 。 不 能 就 这样 浅尝 辙止 。
宗教 教育 才 是 我们 犯错 的 地方 。
我 愿意 至死不渝 地 为 此 而 努力 。
在 消除 我们 看待 其他 人时 所持 有的
我 从未 设想 过 将 宪章 上传 至 网络 。
与 一 大 堆 研究 人员 集聚 一 室
不过 TED 介绍 给 我 一 种 全新 的 ，
因为 那 就 是 TED 的 奇妙 之 处 。
但 我 想 引用 一 句 话 以 作为 结束
一 位 英国 作家 的话 ， 一 位 来自 牛津 的 作家 ，
但 他 有 一 句 话 却 深深 地 印 在 我 的 脑海 中 ，
当 我 还是 一 名 小女孩 时 我 所 读到 的 一 句 话 。
当 两 个 人 相互 对视 ， 着迷地 看着 对方 的 眼睛 。
当 两 人 肩 并肩 地 站 在一起 时 ，
我们 不 需要 爱上 对方 ，
我们 学会 了 同 他人 一起 生活 并 了解 对方 。
却 不 明白 自己 究竟 画 的 是 什么 。
你们 中间 喜欢 用 数码 产品 的
甚至 是 以 此 为 豪 的 人 ， 可能 听 了 我 说 会 吃惊 ：
我 因为 画了 《 傻瓜 通 科技 》 出 了 点名 ，
可是 在 准备 这 书 的 座谈会 的 时候
自己 花 了 两 天 才 让 电脑 和 刻录机 愿意 合作 。
就 从来 没 想 过去 读 说明书
不过 倒 是 自己 摸索 出来 了 ， 不然 怎么 行 呢
都 要 得到 一 个 可怕 的 提醒 ： 现场 可 没有 录像 放映机
所以 我 的 转盘 带子 就 白带了
我 本 可以 谈谈 我 的 成名 作品
更 适合 留心 科技 的 人们
要么 我 可以 谈 我 在乎 的 东西
这么 说 吧 ， 我 在 罗德岛 设计 学院 读 的 建筑
那 还是 60年代 下半 段 的 事
够 幸运 的 是 ： 我 临 毕业 那年 ， 就是 第五 年
是 在 罗马 度过 的 。 这 改变 了 我 的 一 生 。
挺 重要 的 一 点 是 改变 了 我 上学 在家 两 点 一 线 的 生活 --
那 是 个 有趣 的 时代 ， 真想 念 它 。
在 罗马 的 一 年 也 是 非比 寻常 。
是 个 时常 让 我 怀念 的 地方 。
我 就 要 在 罗马 ， 或者 为 罗马 做 点 事儿
我 画画 来 帮 大家 理解 一些 东西
希望 人们 相信 我 懂 那些 东西 。
所以 让 你们 看看 罗马 的 一些 画
这些年来 我 画 了 许多 罗马 的 画
画 归 画 ， 我 也 尽量 经常 回 罗马 看看
那些 不同 的 材料 、 风格 、 时期
画画 草图 ， 注意 罗马 的 各 种 细节
它们 有助于 解释 我 的 经历
表达 我 对 罗马 的 感情 和 如此 感受 的 原因 。
一些 小 细节 就 这样 被 记录 下来 。
或许 因为 人们 让 它 有机 地 成长 。
建筑 之间 漏下 的 几 线 光芒
似乎 在 你 的 脑海 里 产生 一 幅 游动 的 地图 - -
比起 你 平时 在 街上 看到 的
我 寻思 如何 让 读者 身临其境 。
这 是 罗马 的 一些 死胡同
让 你们 知道 在 罗马
如果 不熟悉 路 ， 恐怕 很 长 时间
这 是 张 小 地图 -- 开始 我 就 想到 了 地图 。
或许 该 画 一 个 小 地理图
这儿 的 一 行 字 我 弄成 了
一 辆 小 摩托车 喷出 的 尾气
这 行 字 转过 了 一 座 喷泉
这 幅 画 正 过来 倒 过去 都行 。
这 行 字 可以 是 一 个 故事
或许 我 应该 抛开 地图
坦诚 展示 我 偏爱 的 罗马 的 那些 部分
就 这么 踢 上 一 脚 球 ，
就 像 罗马 许多 广场 上 能 看到 的 一样
让 它 弹来 弹去 。 而 我 来 解释
球弹 到 的 不同 东西 。
看起来 像是 个 雕虫小技 。
这 却 不 是 我 尝试 的 首个 方案 ，
最终 我 发现 没有 什么 可 依赖 的 内容
对于 好多 小东西 这 招 还 挺 奏效 的 。
于是 我 想 一 个 书箱 装 四 本 小书 的 设计 挺 巧 的
是 坐在 不同 交通 工具 上
比如 你 在 飞船 上 鸟瞰 罗马 的 景象 。
步行 于 罗马 ， 你 能 更 细致 入微 地 欣赏
那些 美妙 的 线条 和 难以 名状 的 东西
找到 了 一 个 他 设计 的 够大 的 飞行器
用 它 做 一 个 标尺
和 罗马 城 的 东西 放 一块儿 ， 显出 它们 的 尺寸
或者 停在 它们 前面 ， 作用 就 像 一 把 尺子 --
横穿 全书 -- 尽管 不 是 尺子 。
并不 是 要 告诉 你 11 号 飞船 有 多长
而 是 你 能 把 它 和 万神殿 相 对照
等等 等等 ， 如果 你 乐意 的话 。
这 位 是 碧翠丝 ， 她 有 只 狗叫 阿贾克斯 。
她 买 了 一 艘 飞船 ， 小型 飞船
阿 贾克斯 钻进 气球 用 鼻子 检查 有 没 有 漏洞
开始 空中 的 环城 旅行
这样 展示 山丘 上 淌下 的 河流 小溪 真好 。
马可·奥略 留 记功 柱
你 现在 知道 飞船 的 直径 有 多 大 了
正如 你 所见 ， 她 开始 阅读 记功 柱 上 环绕 的 故事
靠 得 有点 太 近 了 ， 就 碰了 它 一下
这个 场景 让 我 能 画出
其实 不 比 那 一 堆 房子 高
又 高 又 密 的 房子 ， 在 圣依那爵 广场 上空 看来 --
广场 是 个 超 棒 的 画框 ， 透过 那里 面 ， 通常 来说
文字 从右 起 ， 又 是 上下 颠倒 的 ， 你 就 不得不
把 书 倒 过来 ， 于是 你 能 从 地面 的 角度
和 她 的 角度 ， 望向天孔
这 让 你 在 空间 中 移动 。 而 尤其 适合
从 地面 的 中心 到 天孔 的 中心 的 距离 相等 。
一些 正在 参观 万 神殿 的 童军 的 脚上
从 他们 的 角度 看来 罗马 城 的 石拱
自然 而然 就 是 上下 颠倒 的
他们 一 到达 圣依华 教堂 就 下船 了 ，
在 Tres Palini 饭店 看到 一 大 群 人
这 提醒 她 该 吃 午饭 了 ， 她 也 饿了
他们 继续 驶向 鲜花 广场 ，
很 快 就 到 了 。 小狗 阿 贾克斯 被 放在 篮子 里
吊 下来 ， 随身 带 了 张 食品 采购 清单 就 进 了 市场
直 到 下午 一点 ， 市场 都 生意 红火
到 第二 天 六 七 点 才 会 回来 。
还 别说 ， 小狗 还 真 把 东西 带回 了 飞船 。
你 看 它 飘到 左上角 去 了 。
于是 想 找个 地方 降落 吃 午饭 。
上面 都 是 小洞 ， 用来 停泊 飞船 挺 理想 的
大 竞技场 残留 的 外墙 。
他们 就 在此 停船 ， 饱餐 一顿
吃 过 了 饭 ， 他们 又 起锚 出发 了
穿过 卡拉卡拉 浴室 ， 飞越 了 城墙
接着 又 要 去看 一 眼 赛 斯 提 乌斯 的 金字塔
这时 麻烦 来 了 ： 他们 靠 得 有点儿 太近 了 --
她 的 小 故事 看来 要 告一段落 了 。
另 一 个 人 ， 马尔切洛 大概 是 个 懒汉 ，
不过 他 中午 才 需要 去 上班 。
闹钟 响 的 时候 已经 12点 缺 5 分 了 。
他 就 起床 ， 上车 ， 扬长而去
每 次 上班 都 把 罗马 静谧 的 后街 生活 完全 打乱 。
我 希望 这幅 图 能 表现 这 家伙 的 速度 --
又 是 一 张 正 着 倒 着 都 能 看的图 ，
因为 下面 上面 都 有 字
而 有 一 边 的 字 是 倒着 印 的 。
他 一路 向前 ， 接近 了 一 个 毫 不 知情 的 侍者
正 端着 两 碟子 扁 面条
他 正 走向 酒店 街边 座位 上 的 客人 。
从 现在 起 他 看到 的 一切 都 跟 面条 扯上 了 点 小 关系 。
不过 还 得 继续走 ， 上班 要紧 。
城市 规划 结构 的 决心 。 罗马 持续 成长
来 适应 不同 时代 的 需要
它 自觉 地 如此 ， 我们 也 加以 推动 。
在 万神殿 前 弄得 一 阵 鸡飞 狗 跳 ， 终于 到了 。
如果 你 坐 过 64 路 车 你 就 知道
这 车 开 得
最后 是 卡尔莱托 -- 他 的 公寓 在 左上角
今晚 要向 他 谈 了 40 年 的 女友 求婚
他 摆开 了 蜡烛 ， 放好 了 鲜花
正 想 着 该 把 杯盘 放 在 哪儿 。
电话 响了 -- 叫 他 去 palazzo 。
他 快步 走去
不过 跟 马尔切洛 相比 ， 他 简直 在 晃荡 。
大家 都 认识 他 是 因为 他 负责 修 电视 。
终于 到了 ， 他 来到 大门 那儿
看门人 说 楼里 出 大 事儿 了
大家 都 耐 不 住 了 ， 怕 错过 比赛 。
于是 他 下到 地下室 检查 电线
从 那儿 一路 忙 到 楼顶 ，
他 一直 往上 查 ， 终于 到了 主 楼梯
又 一 个 小些 的 楼梯 ， 到了 阁楼 。
打开 窗户 ， 当然 当然 ， 有 张 桌布
并且 他 也 解决 了 自己 的 问题 。
桌子 布置 停当 ， 他 现在 要 做 的
这 是 我 的 第一 个 尝试 ， 不过 好像 分量 还 不够
传达 我 想 表达 的 对 罗马 的 理解
塑造 了 这 座 城市 的 力量 。
把 它们 画到 万神殿 里 去 ， 保持 原 尺寸
你 就 能 看到 圣依沃 堂 和 赛斯提乌 斯 金字塔
还 有 布拉曼特 的 小礼 拜堂 的 尖顶 ， 都 在 这里 并列 。
呵呵 ， 我 想 或许是 时候 让 皮拉内西 见见 埃舍尔 了 。
其实 你 看 我 有点 控制 不 住 作品 的 走向 了 ，
仿佛 是 贯穿 整 书 的 线索 ， 把 一切 系 在一起 了 。
我 突然 意识 到 ： 等等 ， 我 在 干 嘛 呢 ？
书 不 光 是 积存 信息 的 便捷 工具
你 总是 一 层层 地 剥开 来 --
一 页 页书 ， 某 种 程度 上 是 在 “ 剥 ” 。
想象 那些 层次 。 罗马 是 个 有 层次 的 地方 --
而 我 想 ， 如果 “ 剥 ” 开 一 页 书 就 能 --
如果 你 跟着 我 的 思路 - -
就 能 展示 出 这些 层次 的 深度 就 好了
罗马 大多数 建筑用 墙面 的 灰泥
把 许多 个 世纪 的 伤痕 遮掩 了
如果 我 在 左半 页 做 一 个 折叠 页 ，
你 把 它 打开 ， 就 看见 了 所谓 伤口 下面 的 组织 。
我 只要 剥掉 这 幢 楼 的 一 层 你 就 知道 里面 发生 了 什么
那些 雄伟 建筑 的 角落 里 都 有些 什么
以及 砖头 和 灰泥 冒充 的 假 石块 ，
我 能 把 你 从 一 条 窄 街上
送进 一 个 豁然 开朗 的 广场 ， 用 个 双 扇 折叠 就 行 。
双 扇 折叠 页 -- 如果 你 和 我 一样
小时候 喜欢 读 这 种 立体书 -- 你 恐怕 想 把 头 伸 进去
那 一 刻 你 就 置身于 广场 上了 。
我 实在 没有 做 什么 更 复杂 的 东西 了
不过 接着 我 想 ， 我 或许 可以 简单 一点儿
我们 来 看看 万 神殿 和 前面 的 罗 通达 广场
要 不 是 我 把 书 整个 打开 ，
要是 我 只 翻开 九十 度 ， 我们 就 在 俯视 万 神殿 的 正面 。
仿佛 是 在 天上 往下 看 广场 。
如果 我 把 书 换 一 个 方向
我们 的 视线 就 穿过 广场 看到 万神殿 的 正面
只是 本 没 完全 打开 的 书 。
我 觉得 这个 不错 ， 值得 一 试
甚至 可以 和 折叠 页 结合 起来 用 。
书 就 这么 扩展 着 ， 延续 着 。
我 猜 我 可能 走 对路 了 ，
所以 我 回到 故事 的 表现 方式
要是 想 让 别人 集中 注意
读 你 的 书 ， 同时 又 能 学到 东西 ， 讲 故事 这个 方法 不错 。
-- 题目 管用 的话 ， 就是 它 了 。 这 将 会 是 一 次 穿越 罗马 之旅
把 我 喜爱 的 罗马 的 一切 展示 出来 。
就 是 这 只 教堂 顶上 的 鸽子
白天 飞走 ， 做做 鸽子 该 做 的 事 ， 再 飞 回来 - -
脚手架 和 绿色 防护网 把家 封死 了 。
没辙 ， 回 不 了 家 了
于是 它 必须 找个 新 家 。
这 给 了 我 机会 画出 我 钟爱 的 那些 地标 。
我们 从 较 高 的 那些 开始
不过 有可能 它 还是 得 回去 和 家人 团聚 --
这样 鸽子们 又 在 一块儿 了 。
可是 应该 有 个人 也 来 参与 一下 。
我 就 虚构 了 这个 老家伙
他 访遍 全 城 寻找 它们 。 危险 的 地方 也 在所不辞 。
也 学会 了 在 午饭 的 时候 做些 把戏 逗他 玩 。
不幸 的 是 老人 病了 ， 病得 很重 。
他 曾经 教 鸽子们 拼 他 的 名字 Aldo
它们 在 三四 天 没 见 着 他 之后 就 去 找他 。
所有 的 鸽子 在 那儿 等着 他 ， 就 像 《 红 气球 》 里 拍 的 一样
它们 带着 他 飞走 了 ， 飞过 城墙 。
每 次 死了 一 只 鸽子 的 时候 ， 他 就 把 它
（ 笑 ） 现在 这 本 书 进展 不少 了
不管 怎么说 ， 我 总算 是 想通 了 。 如果说 包装 并不 起 作用
我 希望 书 的 标题 能 来 一 个 完美 开局
这 一 页 页 零碎 的 画 最终 把 我
引向 了 答案 ： 这 是 一 个 年轻 女人 的 故事
她 用 回巢 的 信鸽 送 了 一 封 信 --
她 住在 罗马 城外 -- 要 把 信捎 给 城内 的 一 个 人 。
信鸽 沿着 阿庇安 公路 上空 飞过 。
你 能 看到 古墓 、 松柏 和 其他 的 林林总总 。
你 看 不 见 红线 的 时候 ， 你 就是 那 只 鸽子 。
此时 让 读者 身临其境
既 是 必须 的 又 很 可行
哪怕 你 最近 没 去 过 罗马 这些 都 会 很 熟悉 。
这 只 鸽子 做 了 一 件 其他 鸽子 归巢 时 不 做 的 事 ：
它 选择 了 一 条 观光 路线 。 这个 设计
用来 把 书 延长 个 四页
于是 我们 环绕 大 竞技场 一 周 ， 飞过 希腊 圣母堂
差点 撞上 法尼榭宫 的 飞檐
是 用大 竞技场 拆下来 的 石头 建 的 。 好险 啊 ！
我 很 乐意 把 这个 给 我 的 学生 看
而 我 认为 唯一 重要 的 透视法 就是
不过 你 要是 硬要 找 消失 点在 哪儿
鸽子 进入 广场 ， 飞到 和平 圣母 堂 前面
这个 是 我 被 足球 击中 的 景象 ， 画得 很 烂
和平 圣母堂 ， 足球 ，
鸟 翅膀 的 一 小 部分 。 没 感觉
如果 你 想 看 清楚 和平 圣母 堂 --
只要 把 它 掉 个个 ， 从 另 一 面 看
穿过 巷子 ， 你 能 看见 撞击 的 效果 体现 在 红线 上 。
然后 鸽子 在 中世纪 的 塔楼 上空 调整 了 过来 --
转过 俯瞰 那 佛 那 广场 的 圆顶
我们 已经 见 过 这儿 了 。
这 是 皮拉内西 的 四 条 河流 的 雕塑 。
在 万神殿 直径 26 英尺 的 天 孔 上 停下 休息
我们 可以 在 殿内 盘旋 ， 因为 是 在飞
此时 就 不用 担心 重力 了 ，
这 幅 图 的 朝向 可以 随心所欲 。
飞过 耶稣 堂 的 时候 鸽子 开心 起来 --
它 如此 模仿 这个 建筑 并不 令 人 奇怪 。
飞过 一 堵墙 ， 它 充满 着 我 前面 提到 的 “ 古今 并立 ” 的 风味
霓虹 灯 的 “ 饭店 ” 招牌 上方 就 是 些 漂亮 的 雕刻 。
最终 我们 来到 了 palazzo 的 前庭
他 从 鸽子 腿上 把 纸条 拆下来 。 纸条 是 这么 写的
上面 画着 的 其实 就是
鸽子 飞行 的 轨迹图 ，
红线 串联 起 沿途 的 地标 。
如果 你 想 了解 更 多 ， 给 你 的 虚拟 旅途 画上 句号
只 需要 读读 书后 的 这些 段落 。
我 所 认为 的 制造业 的 当前 状况 ，
那么 在 当前 的 制造业 中 ， 我们 有 摩天 大楼 ——
但 另一方面 ， 如果 看看 自然 系统 ，
那么 我们 构建 事物 的 方式 就 会 有 很 大 的 潜力 。
我 认为 关键 是 自我 组装 。
如果 我们 想要 在 自身 的 身体 环境 中 利用 自我 组装 ，
我们 所要 建造 的 东西 的 所有 的 复杂度 ——
我们 需要 把 它们 解码 成 简单 的 序列 ——
我们 需要 一些 能量 来 进行 激活 ，
使 我们 的 这些 部分 能够 依照 程序 折叠 起来 。
我们 需要 一些 类型 的 纠错 冗余
以 保证 我们 成功 建造 的 就是 我们 想要 的 。
因此 ， 我 要 向 各位 展示 一些
我 和 我 的 同事 正在 进行 的
你 需要 把 想要 折叠 的 方式 解码 成 ，
每 个 单元 获取 自己 的 消息 —— 比如 负 120 .
它 进行 旋转 ， 检查 是否 旋转 到位
我 是 说 ， 花费 数千 美元 许多 人时
我们 真的 能 扩大 它么 ？ 我们 真的 能 在 每 个 部分 中 都 嵌入 机器人 么 ？
基本上 嵌入 了 多数 计算 的 基础 构建 模块 ，
其中 一 个 是 来自 用户 的 输入 ， 就 像 你 在 构建 砖块 。
另 一 个 是 来 之前 前 放好 的 一 块 砖 的 输入 。
接着 它 会 给出 三维 空间 的 输出 。
用户 以 他们 想要 的 方式 堆砌 砖块 。
和 你 的 指令 进行 计算 。
现在 它 开始 在 三维 空间 内 移动 ——
看 左面 ， [ 1 , 1 ] 的 输入 等于 0 输出 ， 表示 向下 。
[ 0 , 0 ] 的 输入 是 1 输出 ， 表示 向上 。
因此 关于 想要 构建 的 事物 的 信息 已经 全部 嵌入 其中 。
这 意味 着 我们 有 了 某种 形式 的 自我 复制 。
如果 遇到 错误 ， 你 可以 替换 一 个 部分 。
所有 的 本地 信息 都 嵌入 其中 ， 告诉 你 如何 修复 它 。
因此 你 有 个 可以 攀爬 的 东西 ， 能 读出 它
我 要 展示 的 最后 一 个 项目 名为 偏心 链条 ，
它 可能 是 我们 现在 看到 的 被动 自我 装配 系统 中
每 个 链条 ， 或 每个 元素 想要 向 右转 或是 向左转 。
如果 你 要 装配 链条 ， 需要 为 它 编程 。
要 告诉 每个 单元 是 要 左转 还是 右转 。
或是 一维 、 二维 —— 这 链条 是 完全 被动 的 。
这 向 我们 预示 了 怎样 的 未来 呢 ？
从中 你 能 获得 计算 的 新 可能性 。
主办方 要求 我们 大胆 陈述 ， 做到 语不惊人 死不休 。
我 想 先 从 大家 都 知道 的 两 件 事 说起 。
第一 件 事 ， 事实上 这 是
这 就 是 地球 ， 或者 太阳系 ，
独一无二 地 适合 维持 我们 的 进化 ， 或者说 创造 ， 正如 我们 之前 所 理解 的 一 样 --
适合 我们 当下 的 生存 ， 最重要 的 是 我们 未来 的 生存 。
今天 这个 概念 有 一 个 戏剧化 的 名字 ： 太空船 地球 。
在 这个 概念 里 ， 太空船 之外
而 其 内部 是 我们 所 赖以 生存 的 一切 。
我们 只 有 一 次 机会 ： 如果 我们 将 我们 的 太空船 折腾 坏 了 ，
第二 件 大家 都 知道 的 事 是
与 我们 在 人类 历史 中 大部分 时间 所 坚信 的 相反
人类 事实上 并不 是 存在 的 中心 。
我们 只是 存在 于 一 个 典型 星球 表面 的 一些 化学 污垢
而 这个 典型 恒星 位于 一 个 典型 银河系 的 边缘 ， 以 此 类推 。
大家 都 知道 的 两 件 事 当中 的 第一 件
大概 是 说 我们 存在 于 一 个 非常 不 典型 的 地方 ，
而 第二 件 事 却说 我们 存在 于 一 个 典型 的 地方 。
尤其是 当 你 将 这 两 件 事 当作 生命 中 深刻 的 真理
那么 他们 似乎 彼此 有些 冲突 。
但是 这 也 没法 改变 他们 都 是 彻底 错误 的 这 一 事实 。 （ 观众 笑声 ）
他们 就是 错误 的 。 让 我 从 第二 件 事 说起 ：
典型 。 让 我们 看 一下 -- 这 是 一 个 典型 的 地方 吗 ？ 让 我们 看 一下 四周 ， 如 你 所见 ，
随便 超 哪个 方向 望去 ， 我们 会 看到 一 堵 墙 ， 还 有 一些 化学 污垢 -- （ 观众 笑声 ）
-- 而 这 在 宇宙 中 一点 也 不 典型 。
你 所 要 做 得 是 ， 朝着 同 一 个 方向 前行 数百 英里 然后 往回 看 ，
你 将 根本 不 会 看到 任何 墙 或者 化学 污垢 --
你 所 能 看到 是 一 个 蓝色 星球 。 如果 你 继续 前行 ，
你 会 看到 太阳 ， 太阳系 ， 以及 恒星 等等 。
然而 这 在 宇宙 中 仍然 不 算 典型 ， 因为 恒星 存在 于 星系 中 。
宇宙 中 的 大部分 地方 ， 或者说 宇宙 中 一 个 典型 的 地方 ，
因此 我们 继续 前行 ， 直 到 我们 走出 星系 ， 然后 再 往回 看 ，
是的 ， 你 会 看到 巨大 的 星系 ， 它 螺旋形 的 触手 展现 在 我们 面前 。
而 到达 此地 ， 我们 已经 跨越 了 十万 光年 。
但是 我们 仍然 一点 也 没有 靠近 宇宙 中 的 典型 地方 。
你 需要 跨越 此 距离 的 1000 倍 ， 直 到 你 到达 星系 与 星系 中间 的 地方 。
那么 宇宙 中 一 个 典型 的 地方 看上去 是 怎样 的 呢 ？
在 这里 ， TED 不惜 代价 ， 给 大家 安排 了 一 次 高 清晰 的
请将 电灯 关闭 ， 我们 就 可以 看到 了 。
不 太 准确 ， 不 是 非常 完美 -- 看到 了 吗 ？ 星系 间 的 空间
这个 空间 是 如此 的 黑暗 ， 假使 你 正 盯着 离你 最近 的 恒星 ，
这 颗 恒星 正好 发生 超新星 爆炸 ，
当 光线 射到 你 的 时候 ， 假使 你 正直 勾勾 地 盯 着 它 看 ，
你 甚至 连 微弱 的 闪光 都 无法 看到 。
宇宙 就是 如此 的 巨大 和 如此 的 黑暗 。
这 还 没有 考虑 超新星 爆炸 的 光线 是 如此 强烈 和 明亮 ，
你 在 距离 它 数 光年 的 地方 会 立马 毙命 。
但是 在 星系间 的 空间 ， 它 是 如此 的 遥远 ， 你 甚至 无法 看见 。
什么 都 没有 。 那里 真空 的 浓度 比
目前 地球 上 最好 的 技术 可以 产生 的 真空 浓度 的 100 万分之一 还 要 小 。
所以 这 就 是 宇宙 里 一 个 典型 的 地方 与 这儿 如何 地 不同 。
请 开灯 ， 谢谢 。
那么 我们 如何 了解 距离 我们 如此 遥远 的 一 个 环境 呢 ？
与 我们 所 熟悉 的 一切 相比 ， 它 是 如此 不同 ， 如此 陌生 。
地球 -- 我们 的 环境 ， 以 我们 这 一 形式 存在 -- 创造 知识 。
这 又 意味 着 什么 呢 ？ 向 我们 刚 去 过 的 地方 的 更 远处 望去 --
我 的 意思 是 从 这里 开始 ， 利用 望远镜 -- 你 会 看到 类似 恒星 的 东西 。
也就是说 是 指 看上去 有点 像 恒星 的 物体 。 （ 观众 笑声 ） 但是 他们 不 是 恒星 。
我们 已经 知道 他们 是 什么 了 。 数十亿 年 前 ， 数十亿 光年 之外 ，
一 个 星系 中心 的 物质 朝着
随后 密集 的 磁场 对 重力 塌陷 中 的 一些 能量 产生 了 导向 作用 。
以 巨大 的 喷射 流的 形式 逃离 ， 照亮 了 宏伟 的 太空 ，
然而 ， 与 这样 一 个 喷射 流 的 物理 相比 ， 我们 人类 大脑 的 物理 大相径庭 到 极点 。
在 这样 的 环境 里 ， 我们 连 一瞬间 都 无法 生存 。
当 我们 试着 描述 那样 的 喷射 流 中 的 状况 ， 语言 变得 无法 表达 。
这 可能 有点 像 经历 一 次 超新星 爆炸 ，
但是 是 在 零 距离 接触 并且 将 数百万 年 的 能量 集中 到 同一 时间 爆发 。 （ 观众 笑声 ）
但是 ， 这个 喷射 流 发生 得 如此 地 精确 ， 以至于 数十亿 年 后
在 宇宙 的 另 一 端 ， 一些 化学 污垢 可以 准确 地 描述 ，
建立 模型 ， 并 预测 和 解释 ， 最 重要 的 是 -- 你 可以 找 得 到 参考
包含 了 另外 一 个 物理 系统 的 准确 工作 模型 -- 类星体 。
不仅仅 是 一 个 粗浅 的 图像 ， 虽然 也 包含 图像 ，
这 就 是 知识 。 如果 这 还 不够 让 你 惊讶 的话 ，
一 个 结构 表达 另外 一 个 的 准确性
正 随着 时间 不断 提高 。 这 就 是 知识 的 增长 。
因此 ， 物理 规律 拥有 这样 一 个 特殊 的 性质 。
物体 ， 不管 他们 彼此 多么 相异 ，
却 仍然 能够 表现 同样 的 数学 和 因果 结构 ，
而且 随着 时间 增长 表现 得 越来越 多 。
因此 我们 是 与众不同 的 化学 污垢 。 这 一 化学 污垢 拥有 普适性 。
世界 万物 的 结构 。 这个 地方 ， 不 是 宇宙 中 任何 其他 地方 ，
在 它 自身 内部 ， 成为 一 个 包容 了 其他 一切 宇宙 万物 结构性 和 因果 性 精髓 的 中心 。
因此 ， 意义 深远 的 是 ，
物理 规律 允许 这一 现象 ， 抑或 甚至 主导 了 它 的 发生 这 一 事实
是 关于 物理 世界 的 最重要 的 事情 之一 。
那么 太阳系 -- 我们 的 环境 ， 以 我们 的 形式 --
是 如何 获取 这样 一 个 与 宇宙 其他 部分 的 特殊 关系 的 呢 ？
Stephen Hawking 观点 中 其中 一 个 正确 面 -- 我 的 意思 是 ， 这 是 正确 的 ，
但是 着重点 是 错 的 。 其中 一 个 正确 面是
它 并没有 倚赖 任何 特殊 的 物理学 。 没有 特殊 的 放宽 ，
没有 奇迹 发生 。 它 的 发生 只 依赖于 我们 现在 富有 的 三 种 东西 。
其中 一 个 是 物质 ， 因为 知识 的 增长 是 一 种 信息 处理 的 形式 。
现有 的 知识 下 不可能 不 需要 物质 来 制造 电脑 。
我们 还 需要 能量 来 制造 电脑 ， 最 重要 的 是 ，
要 使得 用来 记录 我们 所 发现 知识 的 媒介 工作 。
第三 种 东西 ， 较 难 感触 得到 ， 但是 在 开放式 的 知识 和 解释 的 开发 中
但是 我们 常常 忽略 了 测试 -- 比如 ， 牛顿 的 地球 引力 定律
但是 我们 习以为常 的 证据 ， 从 数十亿 年 前 就 在 地球 上 的 每个 角落 里 不断 坠落 ，
也 会 在 接下来 的 数十亿 年 里 继续 坠落 。
其他 科学 也 同样 如此 。
就 我们 所知 ， 发掘 所有 科学 大部分 基本 真理 的 证据
就 在 我们 的 星球 上 等待 我们 获取 。
我们 所在 的 地方 充满 了 证据 ， 还 有 物质 和 能量 。
创造 开放式 知识 的 前提 条件 存在 的 可能性 极端 之 小 。
正 如 我 所 说 ， 那里 空无 一 物 ， 寒冷 ， 黑暗 。 抑或 不 是 如此 ？
假想 在 星系间 空间 有 一 个 立方体 存在 ，
与 我们 的 房屋 般 大小 ， 太阳系 。 以 我们 的 标准 来看 ， 这个 立方体 非常 空 ，
但是 它 事实上 仍然 包含 着 超过 百万 吨 的 物质 。
一百万 吨 足够 建造 一 个 ， 比方说 ， 自给自足 的 空间站 ，
在 这个 空间站 内 聚居 着 一 群 科学家 ， 他们 致力于 不断 创造
然而 ， 现在 的 科技 甚至 连 从 星系间 空间 收集 氢气
和 将 其 转化 成 别的 元素 等 都 远 不 能 做到 。
如果 某事 是 物理 定律 所 允许 的 ，
那么 在 我们 知道 如何 运作 的 情况 下 ， 什么 会 妨碍 我们 去 实践 它 呢 ？
换句话说 ， 这 是 一 个 关于 知识 的 问题 ， 而 不 是 关于 资源 。
同样 ， 如果 我们 可以 做到 的话 ， 那么 我们 将 自动 获得 能源 供给 ，
因为 这里 的 变化 将 是 核反应堆 -- 证据 ？
还是 一样 ， 对 人类 的 感官 来说 那里 漆黑 一 片 。 但是 你 所 需要 做 的 是
往外 看去 ， 你 会 看到 我们 从 这儿 看到 的 同样 的 星系 。
如果 你 有 一 个 更 强大 的 望远镜 ， 你 将 能 看到 恒星 和 行星 。
在 那些 星系 里 ， 你 可以 进行 天体 物理学 研究 ， 了解 物理 定律 。
研究 初级 粒子 物理学 ， 化学 等 。
也许 最难 做 的 科学 研究 是 生物学 实地 考察 ， 因为 需要 花费
数百万 年 才 能 往返 最近 的 有生命 的 星球 。
但是 我 必须 告诉 你 -- 对不起 ， Richard --
但是 我 从来 都 不 是 那么 喜欢 生物学 实地 考察 ，
我 想 我们 可以 每 数百万 年 才 进行 一 次 。
因此 事实上 ， 星系间 空间 并不 具备 创造 开放式 知识 的 前提 条件 。
任何 一 个 这样 的 立方体 ， 在 宇宙 中 任何 地方 ，
都 可以 成为 跟 我们 一样 的 中心 ，
如果 履行 这 一 计划 的 知识 确实 存在 的话 。
如果 星系间 空间 可以 创造 出 一 串 开放式 的 解说 ，
那么 几乎 其它 所有 的 环境 都 是 可以 的 。 地球 也 一样 。 被 污染 的 地球 也是 一样 。
而 限制性 因素 ， 这里 和 那里 ， 不 是 资源 ， 因为 资源 很 充沛 ，
这样 一 个 知识型 的 宇宙观 也许 -- 我 认为 应该
-- 让 我们 感觉 非常 不 平凡 。 但 同时 也 让 我们 感觉 到 自己 的 脆弱 ,
因为 这 也 意味 着 如果 没有 那些 必需 的 具体 的 知识 来 帮助 我们 应对 宇宙 中
源源不断 地 挑战 ， 我们 将 无法 生存 。
仅仅 是 几 光 年 外 的 一 个 超新星 爆炸 ， 我们 都 将 必死 无疑 。
Martin Rees 最近 刚 写 了 一 本 关于 我们 人类 对于 所有 事物 的 脆弱性 的 书 ，
还 有 最 重要 的 拥有 大 规模 杀伤性 武器 的 恐怖 主义 。
他 认为 人类 文明 只有 50% 的 机率 可以 存活 过 这个 世纪 。
我 想 他 晚些时候 会 在 这个 会上 给 大家 讲述 。
但是 我 认为 这 一 问题 并不 适合 用 机率 来 描述 。
但是 我 同意 他 就此 的 看法 。 我们 可以 生存 下去 ， 我们 也 可能 不 会 存续 。
但是 这 并不 取决于 机率 ， 而是 我们 是否 可以 及时 创造 出 相关 的 知识 。
这 种 危险 肯定 不 是 前所未有 的 。 物种 一直 都 在 灭绝 。
文明 也 会 终止 。 绝大多数 存在 过 的 物种 和 文明
如果 我们 想 成为 例外 的话 ， 逻辑 上 来看 我们 唯一 的 希望
是 利用 将 我们 这个 种群 和 文明 与 其他 物种 区别 开 的 这个 特征 ，
也就是 ， 我们 与 物理 定律 得 特殊 关系 。
我们 创造 新 的 解释 和 知识 的 能力 -- 成为 存在 的 中心 。
让 我 将 此 运用 到 当前 的 一 个 论战 中 ，
不 是 因为 我 想 提议 任何 特定 的 解决 方法 ，
而 只是 用来 阐明 我 所 要 讲述 的 一些 事 。
我 是 一 个 物理学家 ， 但 我 并不 是 此 领域 的 物理学家 。 就 全球 暖化 来说 ，
我 只是 个 门外汉 。 对 一 个 门外汉 来说 理智 的 做法 是
严肃 对待 权威 的 科学 理论 。 而 根据 这 一 理论 ，
因为 ， 如果 我们 目前 最 好 的 选择 是 阻止 二氧化碳 排放 的话 ，
例如 通过 东京 议定书 之类 的 ， 限制 经济 活动 ，
以及 花费 千亿 美元 等 巨大 的 代价 ，
那么 不管 如何 衡量 ， 这 就 已经 是 一 个 灾难 了 。
倡议 的 行动 甚至 都 不 是 为 解决 问题 ，
而 只 是 稍微 推迟 灾难 的 到来 。 因此 灾难 在所难免 ， 一切 都 已晚 ，
或 在 所有 人 意识 到 这个 危险 之前 就 已经 太 晚 了 。
上世纪 70年代 的 时候 也许 就 已经 太 晚了 ，
那 时候 最先进 的 科学 理论 告诉 我们 工业 排放
将 促成 一 个 新 的 冰河 世纪 ， 数十亿 的 人类 将 从此 灭亡 。
这 一 教训 对 我 来说 清晰可见 ，
我 不 明白 为什么 它 没有 传达 至 公众 辩论 。
事实 是 我们 不 可能 永远 知道 。 当 我们 知道 有 一 个 灾难 将要 降临 ，
应对 这个 灾难 的 成本 要 比 灾难 本身 小 ，
那么 就 真的 没有 什么 好 争论 的 。
可以 帮助 我们 避免 我们 还 没有 预测 到 的 问题 。
因此 我们 需要 准备 好 去 解决 问题 ， 而 不仅仅 是 避免 问题 。
一 盎司 的 预防 等于 一 盎司 的 解决 ， 这 是 事实 ，
但是 这 只是 在 我们 知道 预防 什么 的 情况 下 。
如果 你 的 鼻子 被 打 了 一 拳 ， 医学 不 会 教 你
如果 医学 不再 研究 治病 的 方法 ， 而是 仅仅 研究 预防 ，
目前 整个 世界 都 在 不计 成本 地 忙着 计划 来 促成
而 它 应该 赶紧 计划 如何 降低 温度 ，
以及 计划 如何 在 温度 升高 之后 如何 生存 。
不 是 不 计 成本 ， 而是 有效地 、 廉价 的 计划 。 而 这样 的 一些 计划 已经 存在 了 ，
比如 在 太空 中 放置 大批 镜子 来 将 太阳光 反射 出去 ，
以及 刺激 海洋 生物 消费 更 多 的 二氧化碳 。
人类 在 应对 这个 问题 或者 广义 上 来说 这些 问题 的 时候 ， 它们 起不到 核心 作用 。
对于 我们 并未 知觉 的 问题 ， 纠错 的 能力 - -
不 是 无限期 的 躲过 期 发生 的 绝对 好运 -- 是 我们 唯一 的 希望 ，
我们 应该 拿起 两 块 石碑 ， 在 上边 刻上 铭文 。
另外 一 块 刻 上 ” 问题 是 不可避免 的 “ 。
休息 的 时候 ， 有 几 个 人 过来 问 我
我 的 唯一 看法 是
在 这 18 分钟 里 我 将 告诉 你们 的 是
我们 是 如何 做到
因此 过去 十 年 ， 我们 完成 了 大量 的 基因组 测序
到 今年 年底 的 时候
我们 刚刚 从 戈登 - 贝蒂 · 摩尔 基金会 获得 一 笔 资助
阅读 遗传 编码 的 速率 已然 改变
微生物 构成 了 地球 约 一半 的 生物量
跑到 海边 喝 上 一 口 海水
或许 不是 牛津人
于是 我们 决定 做些 这 方面 的 事情
现在 我们 正在
工作 很 艰难 ， 我们 乘着 一 艘 帆船
用 不同 的 过滤器 采集 不同 大小 的 生物
然后 把 它们 的 DNA 带回 罗克韦尔 的 实验室
比如 我们 眼睛 里 的 视 色素
之前 认为 自然界 中 只有 一 到 两 种 生物
并 利用 阳光 作为 能量 来源
漂浮 着 多少 病毒 和 细菌
在 纽约市 某 栋 建筑 的 顶上
仅 用 一 天 我们 就 过滤 出 数十亿 计 的 微生物
目前
与 冷 海水 中 的 样品
另 一 个 让 我们 感到 惊奇 的 事情 是
而 我们 能 通过 它们 的 氨基酸 序列 来 推测 这 一 过程
包括 到 目前 为止 考察 所得 的 所有 数据
代表 了 地球 上 超过 一半 的 基因 数据
我们 把 这些 基因 放入 基因 家族 中
我们 是 发现 了 已 知 基因 家族 中 的 新 成员
但 我们 从 环境 中 获得 的 每个 新 样品
都 只是 对 这些 新 基因 家族 的 线性 补充
我们 人类 就 在 右上角 ， 和 动物们 在 一起
是 在 1995年 我们 对 第二 个 基因组
如果 转 座子 插入 到 基因 中间 ， 就 会 扰乱 基因 的 功能
因此 我们 找出
但 结果 我们 发现 环境 对此 的 影响 非常 关键
我们 还 试图 做 一 个 更 直观 的 研究
我们 试图 比较 它们 的 基因组 ， 看 它们 是否 有 相同之处
于是 我们 得到 了 这些 重叠 的 圆圈 ， 我们 发现 只有 173 个 基因
如果 忽略 掉 一 个 细胞 内 寄生物 的话
扩展 或 缩小
是 以 这些 基因 人工 构建 一 个 染色体
而且 我们 必须 用 基于 表达 框 的 方式 来 达到 这 一 目的
我 的 同事 汉姆·史密斯 和 克莱德·哈钦森
能 让 我们 在 短短 两 周 时间内
那 是 个 相当 让 人 兴奋 的 实验 ： 我们 仅仅 把 合成 的 DNA 片段
注 进 细菌 中 ， 突然 之间
DNA 就 开始 引导 病毒 颗粒 的 合成
一 年 前 已 有 某 种 脊髓 灰质炎 病毒 被 制造 了 出来
这 是 Phi X-174 结构 的 一 个 动画
这 是 软件 为 自己 构建 硬件 的 活 例子
也 为 我们 的 生物学 提供 了 新 想法
不久 前 我 也 在 参议院 委员会
和 另 一 个 由 美国 政府 成立
我 认为 最 重要 的 是 将 事实 牢记 在心
人们 立马 被 埃博拉 病毒 或 天花病毒 之类 等 吓 坏了
但 从 这些 生物 体中 提取 的 DNA 并不 具有 感染力
只 有 两 个 国家 ， 美国 和 前 苏联
人为 制造 出 设计者 病毒 的 几率 微乎其微
我 想 两 年 内 制造 出 单细胞 生物 是 可能 的
不同 表达 框 和 不同 基因
关键 是 ， 如何 把 所有 其他 的 （ 基因 ） 放 进来 ？
能 在 三百万 拉德 的 辐射 剂量 下 保持 活力
它们 还 可能 在 外 太空 活动
这些 生物能 做到 的 真 是 叹为 观止 。
的 物种 也 同样 能够 做到
因此 我们 认为 合成 细胞 将 具有 巨大 的 前景
詹氏 甲烷 球菌 ， 生活 在 相当于 水沸点 的 高温 中
并 依靠 捕获 环境 中 的 二氧化碳 为 自己 提供 所 需 的 碳
有 种 依赖 一氧化碳 的 生物
杜邦 公司 和 挪威 石油 公司 有 一 大型 项目
我 突然 想到 ， 将 有 一 个 新 的 领域
我们 可以 设计 出 一 个
这些 酶 可以 把 复杂 的 糖类 分解 为 简单 的 糖类
最后 让 我 以 道德 和 政策 上 的 研究 结束 吧
我们 推迟 了 1999年 开始 的 实验
实验 才 继续 进行
因为 许多 宗教 领袖 都 以 他们 的 教义 、 经文 作为 法律
而且 不 能 从中 找出 禁止 制造 生命 的 条文
所以 这 应该 没 什么 问题
但 只有 开始 进行 这些 实验 之后
以 确定 这些 实验 给 社会 带来 的 风险 和 益处
同时 也 为 像 我们 这样 的 科学 团队
在 前进 的 同时 我们 也 努力 成为 一 个 良好 的 榜样
在 首都 机场 的 街灯 下
拿 那个 穿 绿 衬衫 的 学生 做 例子 ，
不 健全 的 制度 会
这个 制度 要求 它
事实上 ， 电费 便宜 到 另 电力 公司 亏损 的 地步
所以 ， 电力 公司 既 没有 资源 ， 也 没有 动机
他 已经 觉察 到 更换 体制 是 具 可能性 的 。
才 能 使 （ 商家 ） 有 动机 争取 更 多用户
卖 Nelson 的 手机 的 那个 厂家
总统 已经 领会 到 （ 让 商家 盈利 的 ） 制度 运行 良好
所以 他 尝试 着 改变 现行 的 （ 补贴 ） 电价 制度
总统 无能为力 ，
真正 具有 挑战性 的 是
我们 可 不 可以 发展 “ 改变 制度 ” 的 制度 呢 ？
我 想 说 ，
或者说 ， 如果 我们 给予 人民 更多 选择
但 ， （ 领袖 和 人民 ） 两 者 间的 对立 还是 有 必要 解释 的
因为 你 想 给予 领袖 的 自由
剥夺 人民 在 这个 经济 体系 中 的 需求 自由
（ 人民 ） 希望 可以 继续 享用
所以 如果 你 只 选取 一 方 ， 或 另一方
但 如果 我们 相 办法 同时 给 两 者 自由
能 使 我们 摆脱 困境 的 制度
他 说 如果 你 想 看到
制度 怎样 陷 人民 于 黑暗 中
看 一 看 美国 家 宇航局 拍摄 的 地球 夜景
比起 它 的 邻居 ， 北朝鲜 就 像 个 黑洞
因而 我们 可以 改变 ， 我们 ， 人类 ， 可以 改变 制度
但 这 两 个 国家 和 波多黎各 比 ， 也 处于 黑暗 中
而 不 完全 是
因为 政府 太 强制 ， 比如 北朝鲜
因此 如果 我们 想要 创建 良好 政策 的 环境
我们 需要 相 办法 建设
在 这 图表 数据 （ 被 采集 ） 的 时期 ，
但 中国 从未 采用 ， 至少 那个 时期
任何 有效 的 措施 来 鼓励 这些 想法 的 传播
或者 一 个 盈利 的 动机 来 鼓励 传播
然后 与 世界 隔离 ， 自 闭门户
成为 了 一 个 非常 落后 的 国度
与 之 美国 的 平均 收入 百分比
五六十年代 ， 你 可以 看到 它 徘徊 在 3％ 左右
中国 开始 发展 ， 开始 迅速地
如果 你 晚上 看 这个 地图 ， 你 会 发现
导致 中国 体制 急速 变化 的 原因
你 可以 在 轮廓 的 边际 看到
于 19世纪 五十年代 ， 香港 是
去 找 像 缝纫 ， 制作 玩具 之类 工作 的 地方
但 要 想 提高 收入
这样 就 可以 模仿 英国
提供 可以 运行 市场 经济 的 机会
向 那些 想要 这个 机会 的 人们
所以 他们 创建 了 围绕 香港 的 四 个 特殊 经济 开发区
香港 旁边 有 个 地区 叫 深圳
制造 你们 每人 都 有的 iPhone
在 这些 人们 选择 移居 的 地方
其实 人们 是 因为 机遇 和 条件 而 蜂拥而至
带领 整个 经济 体制 走向 市场 经济
如果 你 想在 一 个 村庄 改变 体制 ， 可以 ，
不 能 带给 你 如同 让 百万 人 一样 的 效应
另 一 方面 ， 一 下子 改变 全 国 的 体制 又 太 大 了
如果 你 想 改变 国家 体制
（ 无法 ） 给 人民 一 个 聚焦 未来 ， 尝试 新 体制 的 机会
开拓 新 体制 ， 人们 可以 选择 （ 尝试 这个 体制 ）
大 到 我们 能 得到 应有 的
当 百万 人 在 新 体制 治理 下 应 有的 效应
来 吸引 那些 建设 特别 市 的 人才
（ 比如 ） 能源 系统 ， 公路 ， 码头 ， 机场 ， 楼房
他们 会 来 聘用 最先 移居 特别 市 的 人们
那些 会 来 长期 居住 的 人
抚养 小孩 ， 供 他们 受 教育
我们 可以 一 遍 又 一 遍地 （ 尝试 ）
要 想 成功 ， 我们 需要 完善 地 体制 。 我们 已经 讨论 过了
如果 我们 允许
但 没有 人 是 被迫 的
最后 ， 我们 需要 给 领导者 自由 去 选择
要 做到 给 领导者 自由
我们 需要 允许 国家 间的 合作
来 首先 建设 一 个 市场 经济 的 飞地
所以 只要 我们 允许 这样 的 合作
我们 可以 将 这个 效应 扩大 的 整个 世界 的 规模
有时 这 需要 委派 职责
一 种 从 一 个 国家 到 另外 一 个 国家 的 责任 的 委派
不 是 的 。 但是 认识 到 这 种 情绪 却 是 重要的
我们 开始 考虑 这些 时 ， 这些 情绪 将 产生
（ 这些 情绪 ） 会 阻碍 我们
（ 打击 ） 我们 探索 新 想法 的 兴趣
以及 支援 项目 遗留 的 弊端 是
无论是 对 领导者 来说 ， 还是 对 来 移居 的 人民 来说
这 自由 选择 恰恰 正 是 强迫 和 屈尊 的 解药
那么 我们 来 谈谈 怎样 实际 操作
拿 卡斯特罗 来说 —— 他 是 古巴 的 领袖 做 例子
他 有 机会 对 古巴
但 古巴 这个 岛国 没有 像 香港 一样 的 地方
南方 倒有 一 处 明亮 的 地方
对 这 足有 曼哈顿 两 倍 大小 的 地方
“ 看 ， 美国佬 在 公共 关系 上 有 问题
让 新 城市 建设 在 那里
我 的 公民 会 移居 那里
他们 很多 人 都 完全 理解 特别 行政区 的 含义
这 是 个 创建 新 制度 ， 让 人民 选择 的 办法
没有 压迫 ， 也 没有 可以 去 压迫 的 反抗
（ 非洲 领导者 ） 也 完全 理解 在 某些 情况下
他们 可以 向 长期 投资商 做出 更 由 权威 的 承诺
那些 将会 修建 码头 的 投资商
如果 他们 与 另外 一 个 国家 合作
这 张 照片 是 我 在 海湾 上空 拍摄的
像 这样 的 广阔 的 地 有 很多
成百上千 的 人 可以 居住
不 是 一 两 个 ， 而是 几十 个 特别 市
在 下个 世纪 移居 到 特别 市
远 看 世界 ， 如果 我们 夜里 寻找 明亮
误导 人 的 是
肉眼 看来 ， 貌似 绝大部分 已经 建设 好了
这些 点 代表 已经 被 占用 了 的 土地
现在 有 30亿 人居 住在 城市 里
如果 你 把 这些 点 移动 倒 长方形 的 底端
你 发现 已经 住 有 30亿 城镇 居民 的 城市
只 占用 了 地球 上 3％ 可 耕种 土地
如果 我们 想 再 建设 些 城市 来 容纳 10亿 居民
我们 从 占用 3％ 可 耕种 土地 到 占用 4％
我们 将 急剧 减少 人类 在 地球 上 的 足迹
如果 这些 城市 在 完善 的 体制 下 治理
他们 可以 成为 人们
人们 可以 找 工作
是 写 一些 可以 被 写入 指南 的 细节
你 或许 不让 我们 治理 这些 城市
但 你 可以 让 我们 来 考虑 这些 问题
还 有 西班牙 。 也许 古巴 想要
成为 四 边 合作 的 一 员
我们 怎么 来 起草 协议 呢 ？
没有 前者 为例 。 但 要 解决 也 很 轻松
在 地产 增值 时 捞 上 一 大 笔 的 一些 城市
你 可以 用地 产 的 盈利 来 支付
像 警察 ， 法院 之类 的 设施
还 有 教育 和 医疗 系统
让 它 成为 让 人 向往 居住 的 地方
让 它 成为 高 收入 的 地方
所以
对 这些 建设 这 区域 ， 设立 基础 纲领 的 人 的 奖励
如何 为 他们 提供 他们 有 能力 买 得 起 的 楼房 ？
安全 ， 不 能 塌下来
我们 中间 有些 人 已经 在 追逐 这样 的 梦 了
没有 办不到 的 ， 只有 想 不 到 的
尽管 地球 上 这么 多人
当 他们 有好 的 主意 ， 他们 也 和 我们 分享
那 就 是 我们 怎样 彼此 交流 的 规则
来 免费 传授 某个 知识 这样 的 规则
让 我们 有 一 个 系统 允许 我们 拥有
如果 我们 坚持 在 规则 上 创新
就 不必 在 街灯 下 学习 了 。 谢谢 。
视频 ： 好的 ， 开始 计时 。 30 秒 倒计时
快 ， 亚当 ， 别磨磨 唧唧 的 ， 就 咬 一 口 ， 我 已 咬 过了
激情 时刻 一旦 到来 ， 道德 束缚 将 皆 被 打破
那些 承诺 婚前 无性 行为 的 女孩
大多数 ， 大概 百分之六十 的 人 在 一 年 之内 就 违背 了 自己 的 承诺
而 这些 人 几乎 没 采取 任何 “ 安全 措施 ”
他们 现在 有 一 个 棉花糖 ， 如果 他们 能够
等到 实验员 回来 再 吃 的话 ， 就 可以 得到 2 个 棉花糖
这 当然 是 需要 付出 的 ， 如果 你 真 喜欢 吃 棉花糖 的话 ， 那 就 等着
但 结果 是 3 分 之 2 的 孩子 屈服 于 诱惑
因为 他们 抵抗 了 诱惑 。 他们 甘于 先 苦 后 甜 。
重新 找到 这些 孩子 并 去 勘察 他们 现时 的 情况
那些 等到 了 第二 个 棉花糖 的 孩子 在 SAT 中比 另 一 组 得分 平均 高 250 分
这 是 多么 大 的 差异 啊 ！ 这 根本 就是 两 组 智商 水平 不同 的 孩子 啊
他们 都 没有 任何 问题 ， 都 是 好 学生
他们 自信 而且 果断 。 那么 今天 我 所 要 说 的 关键 是
那 什么 是 时间 洞察力 呢 ？ 这 将 是 我 下面 要 讲的
包括 我们 在内 ， 如何 以 时间 区域 或 时间 类别 为 单位
问题 是 由于 这些 因素 的 存在 ， 最终 导致 时间 洞察力 都 具 是 片 面的
因为 你 学会 经常 使用 其中 的 一些 ， 而 其他 的 则 被 很少 使用
你 所 做 的 决定 是 基于 你 怎么 采取 行动 的
对 一些 人 来说 ， 这个 决定 只是 基于 现状
另 一些 人 是 基于 他们 的 直觉 。
对于 那些 基于 现状 而 做 决定 的 人
就 好 像是 说 ： “ 我 以前 好像 经历 过 类似 的 事情 ” 一样
所以 ， 他们 基于 过去 的 经验 来 做 决定
我们 称呼 这些 人为 ： “ 观望 过去 ” ， 因为 他们 专注 于 过去
还 有 一 部分 人 ， 他们 的 考虑 不 是 基于 现在 ， 也 不 是 过去
我们 称呼 这些 人为 ： 展望 未来 。 因为 他们 专注 于 将来 会 是 怎么样 的
那 你 就 具有 某 种 程度 上 的
实际上 是 有 六 种 时间 洞察力 ， 其中 两 个 属于 “ 面向 现在 ”
两 个 属于 “ 观望 过去 ” ， 还有 两 个 属于 “ 展望 未来 ”
指 的 是 你 专注 于 生活 中 的 快乐 ， 或者 自身 宿命
通过 增强 精神 灵活性 来 顺利 地 提升 时间 洞察力
那么 ， 什么 是 最 佳 的 时间 洞察力 呢 ？
其实 ， 最 佳 的 时间 洞察力 是 由 你 过去 的 经历
“ 积极 经历 ” 奠定 了 基础 ， 你 和 你 的 家庭 ， 独立 自主
任何 时间 洞察力 中 总是 负性 多于 正 性的
需要 牺牲 业余 爱好 ， 需要 牺牲 睡眠 时间 。 因此 会 影响 身体 健康
我 保证 你们 在座 的 一些 人 会 对此 引起 共鸣
这些 与 我 引起 了 共鸣 ， 我 出生 于 南 布朗克斯 贫民窟 中 的 一 个 贫困 的
西西 里 岛 人 的 家庭 中 。 每个 人 都 是 在 沉湎 过去 和 活在 当下
拜 我 的 老师 所 赐 ， 我 做出 了 以上 所有 的 牺牲
因为 如果 你 等待 的话 ， 就 能 吃到 2 个
现在 我 学会 了 “ 享受 现在 ” ， 同时 也 学会 了 观望 “ 积极 经历 ”
因此 ， 在 我 76 岁 的 时候 ， 我 感觉 到 从没有 过 的 精力 、 动力
这里 ， 我 只是 想 说 ： 要 应用 这个 原理 去 解决 世界 上 的 很多 问题
用 时间 隐喻 法 治疗 那些 患有 创伤 后 应激 障碍 的 老兵 — 创造 医学 奇迹
在 具有 50% 退出 率 的 医院 内 减缓 身体 康复
生活 中 的 许多 困惑 都 会 被 解开
在 接下来 的 18 分钟 里 ， 我 会 带 大家
踏上 一 个 你 我 都 没 停下 脚步 的 旅程 ，
50 多 年 前 ， 人类 首度 迈出 地球 。
在 这 50 年 间 ， 人类 不仅 迈向 月球 ，
还 向 所有 8 个 行星 发送 机器人 ，
我们 的 足迹 遍布 小 行星 ， 我们 还 同 彗星 有 亲密 接触 ，
现在 ， 我们 正 有 一 个 飞船 驶向 冥王星 ，
所有 这些 机器人 探测 计划 都 是 人类 征程 的 一 部分 ：
一 个 为 理解 而 出发 的 征程 ， 为 理解 我们 置身 的 宇宙 ，
为 理解 人类 的 起源 ， 为 理解 地球 、
在 太阳系 中 我们 足迹 可以 遍及 的 各个 角落
人类 曾 登上 过 土星 --
人类 对 土星 的 探索 变得 更加 深入 、 透彻
2004年 罗西尼 正式 进入 土星 轨道 ，
成为 当时
现在 ， 土星 是 一 个 丰饶 的 行星 系统 。
她 的 神秘感 、 她 带给 科学 的 新 视角 及 她 无与伦比 的 光环
带给 宇宙 探索 无限 的 新 发现 。
光是 研究 她 的 光环 ， 我们 就 学到 很多
我们 把 那些 星星 的 环状 聚集体 称为 螺旋 星系
这 张 令 人 惊艳 的 照片 是 仙女座 星系
仙女座 星系 距 地球 最近 ， 同时 也 是 银河 中 最 大 的 螺旋 星系
这 是 哈伯 太空 望远镜 拍摄 的 漩涡 星系
所以 去 土星 的 旅程 实际上 是 -- 打个 比方
不 能 向 大家 展示 所有 卡西尼 传回 的 信息 ， 我 很 难受
因为 时间 缘故
我 无法 向 大家 展示 过去 两 年 半 拍摄 的 美丽 照片
不过 ， 我 会 着重于
过去 两 年 半
两 个 最 激动 人心 的 方面
土星 被 一 组 庞大 而 多样 的 卫星 所 环绕
它们 当中 ， 有的 仅 几千 米 大 ， 有的 有 美国 从 东南 到 北 那么 大
其实 ， 最 美丽 的 照片
是 那些 有 卫星 环绕 的 土星 照片 。 这 是 一 张 土星 和 土卫四
这 光环 实际上 纵向 是 很 浅薄 的 ， 旁边 是 土卫二
土星 47 个 卫星 中 有 两 个 是 很 突出 的
土卫六 和 土卫二 。 土卫六 是 土星 最 大 的 卫星
对于 研究 行星 的 人 这 可是 一 个 令 人 朝思暮想 的 形体
事实上 它 的 气候
与 地球 大气 非常 接近
至少 过去 相较于 其他 行星 来说 是 这样的
它 的 大气 有 分子 态氮 组成 ， 就 像 我们 现在 这个 房间 一样
甲烷 、 丙烷 和 乙烷 等 有机 材质
土卫六 上 这些 分子 含量 很高
这些 分子 分解 后 形成 烟雾
这些 烟雾 无处不在 ， 弥漫 于 整个 土卫六
在 我们 肉眼 可 辨识 的 范围内
其 表面 是 不 可 见 的
在 卡西尼 探测 的 数亿 年前
这些 雾气 悬浮 于 地表 后 附着 其上
类似于 地球 上 的 焦油 ， 或油 什么 的 ， 我 也 不 清楚
我们 是 这样 推测 的 。 这些 分子
尤其是 甲烷 和 乙烷 ， 在 土星 地温 下 是 液态 的 。
我们 发现 甲烷 就是 土星 的 水 。
这 一 发现
为 许多 稀奇 古怪 的 设想 提供 了 可能 。 土星 有 甲烷 云层 。
甲烷 云层 上 有 数百 公里 高 的 雾气层
光线 无法 穿透 云层 射向 地面
土星 地面 气温 仅 为 零下 350 华氏度
虽 冷 ， 但 还 有雨
就 像 地球 一样 ， 土星 在 雨 的 作用 下 形成 溪谷 河流
和 大瀑布 、 峡谷 、 盆地 和 地坑 。
雨 洗净 山顶 的 污垢
然后 冲向 地底 。 大家 停下来 想 一想
土星 的 地表 会 是 什么 样子 呢 ？
月 光下 的 土星 是 黑暗 的 ， 就 像 黎明 前 的 地球
还 有 可能 在 下雨 ， 想象 站在 雨中
面前 是 密歇根湖 ， 闪闪 发光
在 卡西尼 问世 前 ， 我们 是 这样 想象 土星 的
我们 的 发现 ， 虽 细节 上 有 差异
但 同样 令 人 神往
对于 我们 来说 ， 对 热爱 卡西尼 的 人 来 所
这 就 像 凡尔 纳 的 小说 变成 现实
正 如 我 所 说 的 ， 土星 有 一 个 厚重 的 大气
这 张 是 土星 在 太阳 的 光辉 下 光环 奕奕 生彩 的 照片
我 也 不 清楚 是 哪 一 个 。 它 的 大气 面积 很大
卡西尼 上 的 设备 可以 穿过 大气 看清 土星 地表
我 的 设备 也 在 上面
其中 有光 明和 黑暗 的 区域 ， 我们 的 设备 也 只 能 达到 这个 水平
这 很 神秘 -- 我们 怎样 也 无法 弄清 土星 地表
仔细 观察 你 会 有所 发现
比如 蜿蜒 的 渠道 ， 这 是 我们 以前 所 不 知 的 ， 你 还能 看到 环状物
后来 我们 这 是 一 个 地 坑
但 土卫六 上 却 没有 几个
就 说明 有 断层
这 是 惠更斯号 探测器 的 投入 使用
傲游 了 7 年 。 我们 将它 步入 土卫六 大气 中
经过 两 个 半 小时 的 降落 ， 最终 着陆 与 土卫六
我 想 强调 一下 其 重要性
在 人类 历史 上 首 次 着陆 与 太阳 系外
我们 应该 在 欧 美 用 彩车
大肆 庆祝
重大 的 原因 还 有 一 个 ， 那就是 ， 这 是 一 次 国际 任务
在 欧洲 ， 德国 ， 人们 举国 欢庆
庆祝 演讲 在 英国
美国 、 德国 、 法国 、 意大利 和 荷兰 进行
这 是 你 个 激动 人心 的 对
一 个 真正 的 各个 国家 参与 的 ， 致力于 人类 共同 未来 的 联合体
这样 ， 探索 一 颗 行星 是 一 个 极 大 的 任务
行星 系统
一 说 的 这儿 ， 我 都 起 鸡皮 疙瘩 了
我 会 永远 铭记 ， 大家 也 应 铭记 在心
但是 ， 探测器 在 着陆 过程 中 收集 了 数据
那 第一 张 土卫六 地表 的 照片 真的 是 无法 形容 的
它 是 这样的
挺 让 人 震惊 的 ， 这 就 是 我们 期待 已 久 的
这 种 树枝状 的 格局 只 会 是 水流 形成 的
水道 进入 这个 流域 后 又 注入 那个 地区
是 液态 的 吗 ？ 我们 不得而知
这 张 是 8千 米 。 好 ， 再 看 滨线
好 ， 16千 米 ， 8 千 米 --
这 大约 就是 在 美国 的
这 就 是 飞行 在 土卫六 上 的 飞机
最后 ， 探测器 着陆
女士们 、 先生们 ， 我 将 向 你们 展示
首 张 太阳 系外 行星 卫星 地表 照片
很 明显 ， 探测器 着陆 与 平坦 、 黑暗 的 区域
探测器 没有 下沉 消失 。 所以 它 没有 落在 水路 上
这 片 疏松 的 土地 上 充满 了 液态 的 甲烷
万 年 不 变 的 注入 低洼 的 盆地
惠更斯号 就 着陆 于此
但 我们 的 照片 中
惠更斯号 传回 的 照片 中 还是 没有 一 点 水 的 迹象
水 在 哪儿 呢 ？ 当 我们 发现 沙丘 的 时候 ， 这 一 切 变得 更加 扑朔迷离 。
这 是 我们 土卫六 赤道 区域 的 影象
这些 视频 中 的 沙丘 都 有 100 多米高
它们 延绵 不 绝
这 是 1000 到 1200 公里 长 的 沙丘
很 明显 ， 要是 不 干燥 就 不 会 有 沙丘
所以 ， 让 人 费解 的 是 没有 水
但 后来 我们 在 两 极 地区 找到 湖泊
这 是 一 张 土卫六 南极 湖区 的 景致
就 在 10 天 前
探测器 在 土卫六 北极 上空 飞行 时
找到 有 里海 那么 大 的 图像
我们 不解 的 是 ， 那 液体
在 某些 季节 会 出现 在 土卫六 极地 地区
你 也 会 觉得 土卫六
很 奇妙 、 神秘 。 充满 异域 风情 。 但 有 处处 与 地球 相似
这个 神奇 的 行星 在 太阳 系里
再 来 看看 土卫二 。 土卫二 是 个 很 小 的 星球
大 有 只 有 土卫六 十分之一 大 ， 这 是 它 和 英国 做 比较
只 是 比较 大小 ， 不 是 地球 安全 威胁
-- 这 是 南极
这 块儿 颜色 不 一样 是 因为 组成 不同
这些 断层 上 附着 这 有机 物质
同时 ， 着 整个 区域 ， 南极 区域
温度 升高 。 是 土卫二 上 温度 最 高 的 地区
这 很 怪 ， 就 像 哪天 地球 上 的 南极 变得 比 赤道 地区 还 热
再 看看 其他 照片
从 这些 断层 中 喷射 出 冰 物质
经过 图像 处理 呈现 出 的 光线 渐变
在 其它 图像 中 ， 有 上千 里
我 和 我 的 小组 对 图像 进行 分析
就 像 这 张 ， 还有 其他 卡西尼 传回 的 照片
可能 是 液体 ， 有机物 或 余热
也就是 另 一 个 生命体 可以 存活 的 环境
不 用 我 说 ， 大家 都 知道 在 太阳系 内 其他 行星
要是 我们 可以 证明 创世纪 的 存在
不 知 是 一 次 ， 还是 两 次 ， 在 太阳系 中 其他 星球
意味 着 ， 通过 推断 ，
在 宇宙 137亿 年 的 历史 上 不断 发生 过
现在 ， 地球 是 我们 唯一 知道 的 充满 生机 的 行星
同时 也 是 我们 唯一 的 家园
对于 警觉 思辨 的 人 来说 上世纪 60年代
要 不 是 那样 的 人 也 没关系
那 是 首 张 从 太空 中 拍下 的 地球 照片
这 张 照片 对 我们 行星 的 位置
以及 保卫 家园 的 责任感 有 了 深刻 冲击
可以 说 卡西尼 第一 条 做到 了
人类 肉眼 看 不 到 的 照片
这 是 土星 另 一 面 看到 的 日蚀
那些 光环 被 太阳 的 光辉 点亮
要是 这些 还 不够 美 ， 那 看看 这些
在外 太空
也许 这 场 长达 半 个 世纪 的 探索
追 中 给 我们 的 奖励 是
对 我们 自己 更 深 的 认识
发布 350万 新闻 故事
这些 新闻 到底 有 多少 是 长期 有影 响的
我们 试图 找出 那些 仍然 会 有 深远 影响 的 新闻 故事
我 是 说 新闻 进 过 上述 条件 过滤 后
假设 你 已经 找出 去年 美联社 的 头条
会 在 50 年 或者 100年 内 有 影响 吗
但是 去年 的 头条 是 经济
这个 特殊 经济 不景气 会 成为 旧闻
如果 你 是 一 个 老鼠 的 这个 某一天 已经 到来 ，
他们 造 的 一 个 机器人 可以 在 人体 里 爬行
资源 呢 ？ 我们 该 怎么样 满足 90亿 人 的 需求
昨天 我们 听到 ， 有 超过 10 人 处于 饥饿 中
幸运 的 是 比尔·盖茨 投入 10亿 美元 用于 抗原 研究
这个 世界 会 很 不 一样 ， 如果 让 中国 设置 议程
他们 已经 超过 美国 成为 世界 上 最大 的 汽车 市场
我们 正在 寻找 各 种 方法 推后 我们 知道 的 各 种 限制
有 一 个 阿根廷 的 蚁群 现在 传播 到 了 每 一 个 大陆
有 一 个 自我 导向 的 机器人 科学家 搞出 了 一 个 发明
但是 我 选择 的 去年 的 “ 长远 新闻 ”
这 使得 人类 在 月亮 上 建立 殖民地 简单 多了
或者 在 做 的 某些 人 会签 上 一 个 巨额 支票
数百万 人 急 需 帮助
联合国 想 调度 人员 、 物资 进入 灾区
但是 标明 灾区 道路 的 地图 并不 存在
地图 上 也 没有 标示 医院 ， 因此 无法 帮助 台风 受害 的 民众 。
当 我们 看 洛杉矶 ， 伦敦 的 地图 时
截止到 2005年 全世界 只有 15% 的 地方
起 着 关键性 的 作用 。
创造 了 前所未有 的 精确度
就 在 我们 在 这里 演说 的 同时
你 可以 看到 在 非洲 的 Bridget 在 标示 赛内加尔 的 道路
离 这 近 一点 的 Chulua 在 标示 班加罗尔 的 NG 路
每当 我 听到 这个 问题 就 感到 为难
因为 这时 我 往往 才 从 中东 工作 回来
而 今天 我 案例 分析 的 主角 是 巴勒斯坦
以色列 宣布 它 将 筑起 一 堵 围墙
实地 发生 的 情况
我们 希望 让 它 遍及 整个 巴勒斯坦
记者 ： 以色列 边警 受命 驱逐 抗议 人群
以色列 行动 主义者 ： 我 知道 我们 是 去 送死
但是 我 身边 的 许多 人 没有 一 丝 畏惧
口号声 ： 我们 必胜 我们 必胜
将 围墙 从 他们 的 土地 迁出
用 这 种 方式 引起 父母 的 注意
我 相信 解决 中东 地区 的 冲突
在 约旦河 西岸
加沙 地带 以及 东 耶路撒冷 地区 拍摄 那里 的 村庄 时
他们 即将 被 包围 起来 失去 大片 土地
在 进行 了 长 达 两 年 的 非暴力 抵抗 之后
当 村民 在 纪录片 中 看到
布德鲁斯 的 故事 成为 了 这个 运动 的 领导者
如果 我们 不 关注 这些 运动
有 同样 的 途径 ， 接触 到 同样 的 人才 ，
同样 的 代理商 ， 顾问 ， 和 媒体 。
他 也 决 不 是 那个 时代 唯一 的 伟大 演说家 。
能够 造出 动力 控制 的 载人 飞机 ，
我 对 这个 世界 如何 运作 的 看法 。
甚至 从 根本 上 改变 了
我 发现 世界 上 所有 伟大 的 令人振奋 的 领袖
无论是 苹果 公司 、 马丁 ? 路德 ? 金 还是 怀特 兄弟 ，
地球 上 的 每个 人 ， 每个 组织
这里 的 “ 为什么 ” 和 “ 为 利润 ” 没有 关系 ，
你 每 天 早上 是 为什么 而 起床 ？
结果 是 ， 我们 思考 的 方式 ， 行动 的 方式 ，
交流 的 方式 都 是 由 外向 内 的 。
很 显然 的 ， 我们 所 采用 的 方式 是 从 清晰 开始 ， 然后 到 模糊 的 东西 。
无论 他们 的 规模 大小 ， 所在 领域 ，
我 举 苹果 公司 是 因为 这个 例子 简单 易懂 ， 每个 人 都 能 理解 。
他们 的 市场 营销 信息 就 会 是 这个 样子 ：
也 是 大多数 市场 推广 的 方式 ， 大部分 销售 所 采用 的 方式 ，
我们 说 我们 的 职业 是 干 什么 的 ， 我们 说 我们 是 如何 的 与众不同 ， 或者 我们 怎么 比 其他 人 更好 ，
我们 拥有 最 棒 的 律师 和 最大 的 客户 ，
我们 总是 能 满足 客户 的 要求 。
非常 省 油 ， 真皮 座椅 。 买 一 辆 吧 。
感觉 完全 不 一样 ， 对吧 ？ 你 已经 准备 从 我 这里 买 一 台 了 。
我 所 做 的 只 是 将 传递 信息 的 顺序 颠倒 一下 而已 。
事实 已经 向 我们 证明 ， 人们 买 的 不 是 你 做 的 产品 ，
人们 买 的 不 是 你 做 的 产品 ， 人们 买 的 是 你 的 信念 。
买 MP3 播放器 ， 手机 ， 或者 数码 摄像机 时 ，
而 其实 ， 我 刚才 已经 说 过 ， 苹果 公司 只是 个 电脑 公司 。
竞争 对手 和 苹果 公司 有 同样 的 能力 制造 所有 这些 产品 。
几 年 前 ， 捷威 （ Gateway ） 公司 推出 了 平板 电视 。
其实 ， 说到 这里 ， 我们 无法 想象
你 为什么 会 从 一 家 电脑 公司 买 MP3 播放器 呢 ？
我 说 的 这些 没有 一 个 是 我 自己 的 观点 。
当 你 俯视 看 大脑 的 横截面 ，
你 会 发现 人类 大脑 实际上 分成
中间 的 两 个 部分 是 我们 的 两 个 边脑 。
边 脑 负责 我们 所有 的 情感 ，
换句话说 ， 当 我们 由 外向 内 交流 时 ，
没错 ， 人们 可以 理解 大量 的 复杂 信息 ，
我们 是 在 直接 同 控制 行为 的
他们 会 说 “ 我 知道 这些 数据 和 图表 是 什么 意思 ，
为什么 我们 会用 这个 动词 ， “ 感觉 ” 不 对 ？
因为 控制 决策 的 那 一 部分 大脑
我们 只好 说 “ 我 不 知道 为什么 ， 就是 感觉 不 对 。 ”
或者 有些 时候 ， 你 说 听从心 的 召唤 ，
我 不 想 把 这些 观念 分解 得 太 彻底 ， 但 心 和 灵魂 都 不 是
控制 决策 行为 而非 语言 的 边脑 。
如果 你 自己 都 不 知道 你 为什么 干 你 所 做 的 事情 ，
而 别人 要 对 你 的 动机 作出 反应 ，
对 你 的 支持 ， 从 你 这里 购买 东西 ，
并且 想 成为 你 正在 做 的 事情 的 一分子 呢 ？
再 说 一 次 ， 目标 不仅仅 是 将 你 有的 东西 卖给 需要 它们 的 人 ；
而 是 将 东西 卖给 跟你 有 共同 信念 的 人 。
目标 是 雇佣 那些 同 你 有 共同 信念 的 人 。
如果 你 雇佣 某人 只是 因为 他 能做 这 份 工作 ， 他们 就 只是 为 你 开 的 工资 而 工作 ，
但是 如果 你 雇佣 跟 你 有 共同 信念 的 人 ，
他们 会 为 你 付出 热血 ， 汗水 和 泪水 。
这 一 点 ， 没有 比 怀特 兄弟 的 故事
投入 机动 飞行器 的 热情 就 像 当今 的 网站 热 ，
“ 为什么 你 的 产品 或者 公司 失败 了 呢 ？ ”
总是 那 三 种 理由 ， 所以 让 我们 来 逐个 分析 一下 。
也 在 史密森尼 学会 工作 过 ， 人脉 极其 广泛 。
他 认识 当时 最 优秀 的 人才 。
但是 为什么 你们 连 听 都 没 听说 过 他 呢 ？
他们 用 自行车 店 的 收入 来 追求 他们 的 梦想 。
莱特 兄弟 的 团队 中 没有 一 个 人
纽约 时报 更 是 不沾边 的 。
他 想要 发财 ， 他 想要 成名 。
那些 怀有 和 怀特 兄弟 一样 梦想 的 人
跟 他们 一起 热血 朝天 地 奋斗 着 。
后来 流传 的 故事 说 ， 每次 怀特 兄弟 出去 实验 时 ，
都 必须 带着 五 组 零件 ，
但是 当时 没有 任何 其他 人 在场 目睹 。
我们 是 在 几 天 后 才 知道 的 。
他 在 怀特 兄弟 成功 的 当天 就 辞职 了 。
我 可以 改进 你们 的 技术 。 ” 但是 他 没有 ，
人们 买 的 不 是 你 的 产品 ； 而是 你 的 信念 。
你 将 吸引 那些 跟你 拥有 同样 信念 的 人 。
但是 为什么 吸引 那些 跟你 拥有 同样 信念 的 人 非常 重要 呢 ？
如果 你 不 知道 这个 规律 ， 你 一定 了解 这个 概念 。
我们 的 社会 中 ， 有 2.5% 的 人
13.5% 的 人
这 部分 最后 行动 的 人 买 按键 电话 的 唯一 原因是
虽然 我们 在 不同 的 时候 会 处在 这个 曲线 上 不同 的 位置 ，
但是 创新 的 传播 规律 告诉 我们
我 喜欢 问 公司 ： “ 你 的 新 生意 怎么样 呀 ？ ”
他们 会 很 自豪 地 告诉 你 “ 哦 ， 大概 有 10% 吧 。 ”
是 呀 ， 你 有 可能 就 在 10% 的 顾客 群 这里 过 不 去 了 。
我们 都 能 让 10% 的 人 “ 意会 ” ，
就 好比 描述 那 种 感觉 ： “ 哦 ， 他们 有点 心领神会 了 ” 。
问题 是 ： 你 怎么 在 他们 还 没有 成为 你 的 顾客 之前
就 发现 那些 能 意会 的 人 ， 和 那些 不 能 意会 的 人 ？
正 如 杰弗里 穆尔 所 说 的 ， “ 跨越 鸿沟 ” 。
而 这些 人 ， 创新者 和 早期 的 少数 人 ，
发自 于 他们 的 世界观 的 直觉 ，
这 是 一 批 在 iPhone 上市 的 头 几 天
去 排队 等 六 个 小时 来 购买 的 人 ，
而 其实 只要 等 一 个 星期 你 就 可以 随便 走进 店里
会 花 4万 美金 买 一 台 的 人 ，
人们 买 的 不 是 你 的 产品 ； 人们 买 的 是 你 的 信念 。
是 出于 他们 的 世界观 ，
人们 买 的 不 是 你 的 产品 ； 他们 买 的 是 你 的 信念 。
成功 的 要素 是 充足 的 资金 ， 优秀 的 人才 和 良好 的 市场 形势 。
自从 推出 蒂沃 机顶盒 以来 ， 大概 是 八 、 九 年 前 ，
它们 一直 是 市场 上 唯一 的 最高 品质 的 产品 ，
比如 ： 我 经常 把 东西 蒂沃 到 我 那 台 华纳 数码 视频 录像机 里面 。
股票 价格 大约 在 30 到 40 美元 ，
然后 就 直线 下跌 ， 而 成交 价格 从没 超过 10 美元 。
实际上 ， 我 印象 中 它 的 交易 价格 从来 没有 超过 6 美元 ，
他们 说 “ 我们 的 产品 可以 把 电视 节目 暂停 ，
人们 买 的 不 是 你 的 产品 ； 人们 买 的 是 你 的 信念 。
也 没有 可能 在 网上 查看 日期 。
而且 ， 金 博士 不 是 美国 唯一
也 不 是 美国 唯一 一 位 在 民权 法案 实施 前
他 没有 到处 宣扬 美国 需要 改变 什么 方面 ，
他 只是 到处 告诉 别人 他所 相信 的 。
受 了 他 的 启发 ， 他们 也 开始
将 这些 话 传给 更 多 的 人 。
支持 着 他们 坐 8 个 小时 的 公车 ，
站 在 华盛顿 八月 中旬 的 烈 日下 。
是 他们 所 相信 的 信念 ， 而 不 是 黑人 跟 白人 之间 的 斗争 。
世界 上 有 两 种 律法 ，
直 到 世人 制定 的 法律
和 上天 制定 的 律法 相符合 ，
民权 运动 只是 碰巧
顺便 说 一下 ， 他 的 演讲 是 “ 我 有 一 个 梦想 ” ，
听听 现在 的 政治家们 提出 的 12 点 的 大 杂烩 计划 ，
一些 人 是 当官 的 ， 而 另 一些 人 是 领袖 。
如何 回忆 起 将 车 停 在 了 哪个 车位 呢 ？
我们 先 着眼 于 大脑 海马区 ， 即 黄色 的 区域
你 将 丧失 记忆力 ， 乃至 记不起 将 车 停 在 了 何处 。
海马 区 和 大脑 其它 区域 的 组成 相似 ， 都 由 神经元 构成 。
海马 区 由 两 层 片状 的 细胞 群 构成 ，
现在 想象 一下 ， 我们 正在 为 这 只 老鼠 的 海马 区 中的
每当 这个 细胞 发出 小型 尖峰 电压 ，
随后 会 出现 一 个 红 点 以及 咔哒 的 一 声 。
这个 神经元 细胞 便 会 有 反应 。
然后 这个 细胞 再 通过 小型 尖峰 电压
这么 一 来 ， 我们 可以 凭借 这个 细胞 发送 信号 的 频率
倘若 我们 记录 的 是 很多 不同 的 神经元 细胞 ，
不同 的 神经元 细胞 会 产生 各自 的 电信号 ，
一些 患者 玩 一 种 电子 游戏 ，
然后 当 他们 驱车 驶过 镇上 的 某一处 时 ，
便 会 被 激活 ， 发出 信号 。
是 怎么 知道 老鼠 或 人 处 于 某个 位置 的呢 ？
在 老鼠 向 盒子 中部 走去 时
因此 当 你 将 盒子 扩大 ， 相应 的 信号 活跃 区 也 随之 扩大 。
老鼠 紧邻 南面 屏障 时 作出 反应 。
因此 当 你 在 盒中 放入 另 一 屏障 时 ，
了解 到达 边界 —— 比如 周边 的 建筑物 等
这里 左边 的 细胞 ， 你 可以 看出 ，
该 细胞 都 会 作出 反应 ，
不论 这 边界 是 一 个 方盒 的 边
甚至 是 老鼠 绕着 转 的 桌布 的 垂帘 。
不论 这 边界 是 桌布 的 垂帘 还是 一 堵墙
甚至 是 两 个 被 隔开 的 桌子 之间 的 间隙 。
“ 定位 细胞 ” 给 动物 定位 的 方式 。
我们 也 可 检测 ， 人类 在 简单 环境 中 ，
接着 ， 再 让 他们 回到 那个 环境 ，
通常 他们 都 能 根据 记忆
准确 无误 地 标出 物体 所在 的 位置 。
我们 会 改变 环境 的 形状 和 尺度 ，
实验者 改变 环境 的 形状 和 尺度 ，
来 了解 旗帜 发生 了 怎样 的 位移
假设 这 面 旗帜 在 如图 中 小 四 方形 内 的 “ × ” 的 位置 ，
然后 接着 你 问 人们 小旗 在哪 ，
这 就 好像 你 是 通过 存储 被 某一
特定 位置 所 激发 的 “ 定位 细胞 ” 产生 的 信号 模式
接着 当你 回到 那个 地点 的 时候 ，
便 可以 将 你 当前 脑 中 “ 定位 细胞 ” 的 信号 模式
这个 过程 便可 让 你 回到 “ 老 地方 ” 。
我们 也 能 通过 位移 来 给 自己 定位 。
与 大体 的 返回 方向 进行 整合 。
“ 定位 细胞 ” 也 能 从 一 种 叫做 “ 网状 细胞 ” 的 细胞 那儿
获得 此 类 线路 整合 的 信息 。
倘若 你 对 一系列 “ 网状 细胞 ” 进行 记录 ——
每 一 个 细胞 发出 的 信号 都 能 形成 网状 ， 遍及 整个 环境 ，
而且 每 一 个 细胞 的 网状 信号 集 的 位置 都 与 其他 细胞
绿色 的 是 这个 ， 而 蓝色 的 是 这个 。
这 就 有点 像 你 在 地图 上 所 看到 的 经线 和 纬线 ，
能 通过 这些 细胞 传递 给 下 一 个 神经元 细胞
相同 的 网格 朝向 ， 这里 以 橘红色 标识 ，
的 所有 网状 细胞 的 联网 行为
我们 是 在 向着 这 六 个 方向 运动 还是
沿着 六 个 方向 之间 所 夹 的 某 一 个 方向 运动 。
我们 可以 为 人们 做 核磁 共振 扫描 ，
啊哈 没错 ， 你 在 人脑 中 的 内嗅 皮层 上 看到 了 网状 细胞 ，
而 它们 出现 的 位置 和 老鼠 的 网状 细胞 在 大脑 中 所 出现 的 位置 一样 。
他 可能 也 记得 自己 是 怎么 从 停车场 走 出来 的 ，
而 这 就 有赖于 网状 细胞 发出 信号 了 。
因此 荷马 成功 折返 的 方法
便 是 在 走动 中 寻求 与 他 之前
一 个 脑中 即时 形成 的 信号 集 样式 。
但 他 仍然 知道 车 原来 停在 哪 ， 因此 他 会 回到 原位 去取 车 。
就 会 发现 这 种 信号 形式 分布 广泛 ，
这 种 网状 的 信号 形式 就 会 活跃 起来 ，
譬如 ， 当 你 试图 回忆 上 次 参加 婚礼 的 情况 时
这样 当 我们 试图 回忆 一 个 曾经 置身 其中 的 场面 时 ，
至少 可以 借助 想象 而 勾勒 出 整个 场景 。
记忆 的 形成 就 开始于 ： “ 定位 细胞 ” 通过 这些 缜密 的 连结
网状 细胞 可以 使 视点 穿透 那个 空间 。
它们 像 指南针 一样 ， 都 是 根据 你 的 朝向 来 作出 反应 的 。
你 需要 在 脑中 形成 哪个 方位 的 图像 ，
就 拿 回忆 婚礼 情景 来说 ， 以上 过程 就 能 让 你 回想 起 那 一 切 。
单 个 神经元 细胞 的 行为 出发 ，
人类 心理 活动 产生 的 过程 。 比如 人们 是 如何 记忆 、 想象 甚至 思考 的
英语 字母表 中 的 第一 个 字母 是 A 。
他 在 外面 淋了 一 天 雨 ， 因此 患了 重 感冒 .
我们 只 得 对此 不再 抱有 希望 。
他 购买 了 “ 麦克斯 和 斯潘塞 百货 联销店 ” 的 大宗 股份 。
一 伙 敌人 紧紧 地 跟在 他们 的 后面 。
他们 开 了 一 瓶 酒 来 庆祝 他 的 成功 。
他 剪下 一 串 葡萄 招待 我们 。
这 船 上 除 高级 船员 外 ， 有 57 名 普通 船员 。
我们 匆忙 吃 了 午饭 ， 最後 又 喝 了 一 杯 咖啡 。
她 干 的 工作 比 别人 要 好些 。
她 比 其他 （ 共事 的 ） 人 略胜一筹 。
让 我们 为 使用 新 的 雪利 酒杯 喝 点 儿酒 。
你 愿 和 我 一起 喝 杯 雪莉 酒 吗 ？
幸好 我们 带足 了 钱 。
大厅 里 有 很多 人 。
如果 生病 ， 我 会 待在 家里 好好 休息 。
未 表现 出 符合 一 个 好 的 体育 运动员 的 品质 或 举止 的 。
我们 邀请 了 20 个 人 ， 但 只 来 了 寥寥 数人 。
大雨 之后 常 有 彩虹 。
看来 要 下 一 场 大雪 了 。
这 一 产品 非常 成功 ， 其 名称 已经 家喻户晓 。
你 的 汽车 一小时 能开 一百 英里 吗 ？
不得已 ， 就 走开 别再 回来 。
从 他 辞职 一 事 可 见 其 气愤 的 程度 。
她 的 第一 部 书 就 获得 了 一定 程度 的 成功 。
她 的 第一 部 书 就 获得 了 一定 程度 的 成功 。
这 医院 有 内科 病房 和 外科 病房 。
这 医院 有 内科 病房 和 外科 病房 。
他 把 报告 弄得 乱七八糟 。
这 幅 画 大概 值 一百万 镑 以上 。
真是 怪事 -- 他 刚才 还 在 这里 ， 转眼 就 走 了 。
我 耸耸肩 开始 走开 。
｀ 多国 产物 ＇ 之 说尽 可 遮人耳目 了 。
在 雨季 雨衣 是 必备 之物 。
他 过去 经常 一 天 抽 一 包 香烟 。
後 来 才 知道 他 一直 在 说谎 。
他 说 的 纯粹 是 一 派 鬼话 。
这 只 小 动物 有 一 双 淡褐色 的 眼睛 。
保险杆 是 机动 车辆 的 一 部分 。
起居室 的 一 部分 被 帘子 隔开 了 。
她 收到 我的信 ， 给 我 回了 个 电话 .
没 问题 ， 这 项 计划 不费 吹灰之力 。
我们 本 不 必 担心 数学 考试 。
园中 有 一 堆 马铃薯 。
园中 有 一 堆 马铃薯 。
园中 有 一 堆 马铃薯 。
园中 有 一 堆 马铃薯 。
园中 有 一 堆 马铃薯 。
园中 有 一 堆 马铃薯 。
园中 有 一 堆 马铃薯 。
园中 有 一 堆 马铃薯 。
园中 有 一 堆 马铃薯 。
园中 有 一 堆 马铃薯 。
园中 有 一 堆 马铃薯 。
发作 突然 的 发作 、 复发 或 疾病 的 加剧 。
他 为 该 电影 配 写 了 一 套 乐曲 。
碰巧 在 附近 有 个 公用 电话亭 。
这个 小 男孩 能够 数 到 一千 。
他 有点 疯疯癫癫 。
医生 说 肝脏 稍有 些 毛病 。
这 架 钢琴 把 房间 衬托 得 很 有气派 。
乳香 是 从 树上 提炼 的 一 种 有 甜味 的 树脂 。
由于 种种 原因 ， 他们 都 来 晚了 。
和 她 说话 纯粹 是 浪费 时间 。
中国 有 丰富 的 煤 、 铁 和 其它 矿产 资源 。
她 一时 昏迷 ， 坐下 呆 了 一会儿 才 醒 过来 。
她 玩弄 手帕 好一会儿 ， 会 开始 了 。
稍微 处分 他 一下 会 对 他 大有 好处 。
事件 的 发展 令 他 措手不及 。
说脏话 者 只 会 自贬 身分 。
他 感觉 到 腹部 非常 痛 。
在 第二 天 的 晚饭 时间 ， 林肯 太太 问 ， “ 今天 是 什么 日子 ， 艾贝 ？ ”
你 想要 艾贝 或 我 跟 你 去 吗 ？
你 必须 承受 因 你 的 错误 所 造成 的 后果 。
她 已 尽 了 力 去 做 那件 工作 了 。
我 不 怀疑 你 有 能力 担任 这项 工作 。
上 周 这里 下 了 异常 大 的 雪 。
他们 是 最后 两 位 上船 的 。
嫌疑犯 是 个 居无定所 的 人 。
这 本 书 如 经 删节 ， 可读性 也许 会 更 强 些 。
行程 突然 改变 给 我 造成 许多 麻烦 。
那幅 画因 没有 着色 而 显得 晦暗 。
今天 早晨 该 班 有 三 人 缺席 。
一 个 专制 的 统治者 可以 为所欲为 。
太 多 了 ， 很 难 一下 完全 吸收 。
老人 全神贯注 地 读 这 本 书 。
医生 叫 这 位 病人 戒烟 。
有些 人 认为 美 本身 是 抽象 的 。 你 同意 吗 ？
在 这么 恶劣 的 天气 里 出去 太 荒唐 。
父子俩 加入 了 同 一 个 政党 。
司机 加大 油门 ， 让 汽车 加速 行驶 。
从 她 的 口音 判断 ， 她 准是 南方人 。
宇航员 承认 他们 的 工作 中 包含 着 危险 。
他 不 相信 吸烟 有害 健康 。
这 次 做 的 作业 还 可以 ， 但 不 是 你 的 最佳 水平 。
他 非但 不接受 我 的 劝告 ， 反而 背叛 了 我 。
他 因 收 了 他们 的 钱 铸成 大错 害 了 自己 。
他 是 她 的 私人 秘书 ， 能 接触 到 她 所有 的 信件 。
他 一 登上 王位 就 继承 了 大宗 财产 。
他 被 控告 为 这 项 罪行 的 从犯 。
女 高音 歌手 在 四座 欢呼声 中 开始 演唱 。
能 被 选拔 出来 代表 国家 参赛 ， 是 多数 运动员 的 最高 荣誉 。
你 必须 适应 变化 了 的 形势 。
我们 请求 警察 帮忙 ， 他 爽快 地 答应 了 。
警方 仍 在 寻找 这个 小偷 的 同伙 。
第一 次 在 月球 上 行走 是 一 项 了不起 的 成就 。
他 在 机场 受到 热烈 欢迎 。
你们 应按照 规则 进行 比赛 。
从 这些 数字 来看 ， 我们 的 公司 经营 得 不错 。
根据 我们 的 记录 ， 你 曾 入狱 六 次 。
据 约翰 说 ， 你 上 星期 在 爱丁堡 。
他们 按 年龄 分成 三 组 。
他 身体 欠安 ， 不 能 呆 下去 了 ， 于是 我们 便 派人 把 他 送回 家 去 。
在 大厅 里手 风琴 拉得 非常 响亮 。
帐目 显示 我们 已经 入不敷出 了 。
警察 叙述 了 交通 事故 的 经过 。
关于 他 的 计划 ， 约翰 给 我们 作了 详尽 的 说明 。
一切 开支 必须 入帐 。
兹同函 寄上 贵方 往来 帐 ， 其上 显示 我方 顺差 500 英镑 。
他 有 精神病 ， 不 能 对 自己 的 行为 负责 。
我 没有 义务 要 对 你 说明 我 的 行动 。
他 正在 学习 会计学 或 他 是 一 名 会计 专业 的 学生 。
她 的 钱 被 一 个 奸诈 的 会计 骗 去 了 。
那个 会计 向 营业部 的 职员 介绍 了 自己 的 工作 情况 。
他们 开始 累积 大量 的 资料 。
一 堆积 下 的 工作 等 着 要 做 。
缺乏 谨慎 、 精确 或 组织性 的 ； 随意 的 。
他 指控 该 男子 犯有 偷窃 罪 。
他 指责 老板 不 守信 。
他 听说 朋友 被控 谋杀罪 ， 大吃一惊 。
她 用力 咽 了 一下 唾液 ， 转身 面对 那个 控告 她 的 人 。
你 会 很 快 习惯 这里 的 气候 的 。
母亲 说 她 累得 浑身 疼痛 。
那 位 演员 十九 岁 时 就 成名 了 。
发明 电脑 是 一 大 成就 。
舒伯特 的 技巧 在 他 十分 年轻 时 即 已 达 顶峰 。
男孩子们 用 橡树果 打狗 逗 它 玩 。
我 让 他 熟悉 了 案情 。
这 位 收藏家 收集 到 大量 印象派 绘画 。
他 把 时间 用在 获取 知识 上 。
翻筋斗 者 翻滚 者 ， 尤指 杂技 演员 或 体操 运动员 。
杂技团 的 表演 使 游园会 大为 活跃 。
邮局 就 在 那 俱乐部 对面 。
我 把 30 美元 平均 地 押 在 那 匹 红 马 的 三 个 得奖 机会 上 。
我 把 30 美元 平均 地 押 在 那 匹 红 马 的 三 个 得奖 机会 上 。
那 天 晚上 他 在 皇家 剧院 扮演 奥赛罗 。
我 做 的 第一 件 事 便是 跑进 卧室 。
请 你 给 我们 讲讲 新 的 教育法 好吗 ？
森林 能 起 防御 沙漠 灰沙 的 作用 。
也许 我 能 给 你 当 信差 。
据说 这些 药草 对 心脏 起 作用 。
这 男孩 喜欢 和 他 一同 捣蛋 。
谢谢 你方 作为 我们 代理 的 建议 。
最后 她 只好 提出 离婚 诉讼 。
起动 装置 ， 扳柄 类似 扳机 的 装置 。 用来 使 机械 装置 运作
布朗 太太 已 八十多 岁 ， 现在 不 大 活动 了 。
右派 集团 将 他们 的 积极 分子 塞进 一般 目的 委员会 。
所有 这些 积极 分子 都 应 吸取 来 参加 这 项 工作 。
该 校 为 学生 提供 了 很多 娱乐 活动 。
这个 女演员 的 第一 部 电影 使她 一举成名 。
女 演员 的 金发 上戴 着 黑色 的 假发 。
该 女 演员 于 第三 场 结束 时 退场 。
她 心里 充满 幻想 ， 总 希望 有 一 天 会 成为 著名 演员 。
这 位 年轻 的 女 演员 在 新 上演 的 喜剧 里 首 次 登台 演出 。
人体 有 多少 穴位 ？
我 不 愿意 永远 在 这里 干 下去 。
她 固执 地 拒绝 按 他 的 意愿 办 。
他 努力 使 自己 适应 新 的 情况 。
作者 将 把 他 的 剧本 改编 成 电视剧 。
这 土壤 适宜于 花生 的 生长 。
他 很 快 适应 了 新 的 环境 。
火 快 熄了 ， 请 你 加些 木柴 好吗 ？
我 对 我 先前 说 的话 ， 没有 什么 补充 的 。
他 的 证据 实际上 意味 着 ： 他 没有 谋杀 那个 人 。
10％ 的 服务费 我 已 算在 里面 了 。
他 给 汽车 加了 2 加仑 油 。
彩旗 增加 了 节日 的 欢乐 。
吸烟 的 人 容易 对 尼古丁 上瘾 。
我们 用 电脑 取代 了 老式 的 加法 计算器 。
加 了 水果 使 谷类 食品 变得 可口 。
这个 婴儿 是 我们 家 新增 的 人丁 。
他 很 怪 ， 把 自己 的 妻子 称作 史密斯 夫人 。
对 他 的 奇怪 行为 ， 我 能 提出 几 点 原因 。
他 寻求 解决 这个 问题 的 适当 办法 。
有 几 页 书 粘连 在 一起 了 。
她 坚持 她 在 会议 上 说 过 的话 。
他 拥护 那个 新建 的 政党 。
需要 强力胶 才 能 把 木料 粘在 金属 上 。
请 你 评判 谁 应该 得奖 好吗 ？
可以 被 一 个 修饰语 修饰 的 词 。
我 要求 你 对本 庭 说 实话 。
她 必须 学会 适应 英国 的 生活 。
护士 给 生病 的 孩子 服药 。
上 届 政府 做 了 大量 工作 以 抑制 通货膨胀 。
他 是 地方 行政 官员 ， 也就是说 是 文官 。
舰队 司令 乘 直升机 视察 他 所 指挥 的 军舰 。
她 的 花园 受到 所有 邻里 居民们 的 羡慕 。
我 想 说 我 对 您的 技术 是 十分 钦佩 的 。
他 的 率直 使 我们 对 他 更加 敬佩 。
她 具备 进入 该 学院 的 条件 。
他 承认 用 了 恐吓 手段 。
我们 必须 承认 他 是 个 非常 能干 的 人 。
我 得 承认 因 自己 的 行为 而 感到 羞惭 。
总经理 再三 考虑 之后 ， 决定 采纳 她 的 建议 。
玛丽 忙着 布置 教堂 。
他 的 成年 生活 全 是 在 军队 里 度过 的 。
从 这个 意义 上 说 ， 儿童 和 大人 享有 同样 的 权利 。
我 原 以为 他 一向 过 着 来 淡 而 正派 的 生活 呢 。
会议 提前 四 天 召开 。
我们 将 预付 给他 一些 钱 以供 支付 旅费 。
不久 他 被 提升 为 总裁 。
银行 预付 他 两万 元 以 开始 他 的 事业 。
计算机 的 出现 极大地 改变 了 人们 的 生活 。
随 著 新 主席 的 到来 ， 公司 也 开始 有 了 起色 .
副词 用来 修饰 动词 ， 例如 ： “ 她 快快 地 跑 ” 中 “ 快快地 ” 。
这些 一度 十分 友好 的 国家 在 战争 中 成了 敌对 国 。
那 家 公司 在 报纸 上 登 广告 征聘 打字员 。
来自 国外 的 消息 表明 战争 即将 开始 。
你们 的 计划 倘有 变更 ， 请 告诉 我们 。
他 在 作出 决定 前 曾 与 合伙人 商量 过 。
他 是 总统 的 顾问 之一 。
他 以 顾问 资格 参加 了 会议 。
她 因 鼓吹 妇权 运动 而 甚为 知名 。
在 红十字会 的 保护 下 ， 正在 空运 进 医药 用品 .
在 父母 协会 的 赞助 下 举行 的 音乐会 。
用 多半 尺度 衡量 ， 1988年 对 波音 公司 来说 都 是 极 好 的 一 年 。
诗学 论文 对 诗歌 或 美学 的 专论 或 研究 。
雨量 影响 作物 的 生长 。
她 说话 时 装腔 作势 的 样子 惹 我 恼火 。
这个 决定 受 他 情绪 的 影响 。
由於 燃料 短缺 受到 影响 ， 制造业 首当其冲 。
她 死亡 的 噩耗 使 我们 深为 感伤 。
爱 ， 恐惧 和 希望 都 是 头脑 的 属性 。
这 男孩 正 患 耳疾 。
这 对 夫妻 团聚 时 相互 深情地 亲吻 。
宣誓 供词 证明 某 一 申诉 属实 的 宣誓书
他们 试图 追寻 那个 剧本 的 作者 。
他 深受 那个 俄国 姑娘 吸引 。
他 若 能 买 得 起 豪华 的 快艇 ， 就 更能匀 出钱 来 还 债 了 。
本身 行为 不正 ， 则 不 宜 批评 别人 。
用在 食物 上 的 钱 ， 再 多 一点儿 我 也 花 不 起 了 。
以 大众 可 承受 的 新 机型 打入 家用 电脑 市场 。
她 担心 会 丢掉 工作 。
豺狼 是 产于 亚非 的 一 种 野生 动物 。
这个 非洲 国家 的 总统 大多数 是 专横 的 统治者 。
有 一 队 非洲 脚夫 和 我们 一起 进行 狩猎 旅行 .
游戏 比赛 将 在 船 尾部 的 娱乐 甲板 上 进行 。
这 条 船 从 船头 到 船尾 装满 了 货物 。
汤姆 星期一 走的 ， 玛丽 第二 天 就 离开 了 。
不久 列宁 在 台上 出现 了 。
那 种 热烈 的 欢呼 是 我 从未 见 过 的 。
别 担心 ， 你 兄弟 一会 就 会 回来 。
过不多久 ， 开车 的 动作 就 像 本能 的 反应 一样 了 。
过 了 一会儿 ， 这些 人 对 我 态度 冷淡 了 。
过 了 一会儿 ， 这些 人 对 我 态度 冷淡 了 。
过 了 一会儿 ， 这些 人 对 我 态度 冷淡 了 。
在 城里 ， 我 害怕 天黑 後 出门 。
下班 後 工作 人员 需要 留 下来 把 工作 赶完 .
下班 後 工作 人员 需要 留 下来 把 工作 赶完 .
地震 之后 ， 许多 人 无家可归 。
地震 之后 ， 许多 人 无家可归 。
地震 之后 ， 许多 人 无家可归 。
咱们 先 去 看 戏 ， 然後 再 吃 吧 。
我们 各自 看 了 那 出戏 ， 後来 交换 了 意见 。
後 来 她 宽容 了 些 ， 让 孩子们 晚睡 看 电视 。
他 心脏 停止 了 跳动 ， 随即 死亡 。
後 来 轮到 做 卫生 时 ， 这些 男孩 却 不 在场 ， 引起 了 大家 的 注意 。
对于 这 种种 倾向 ， 他们 发出 了 严厉 的 警告 。
我们 添置 了 一些 御寒 的 衣服 以 迎接 即将 来临 的 冬季 。
他 随 著 年纪 增长 ， 智力 逐渐 衰退 .
我 公司 在 国内 主要 城市 都 设有 代理 机构 。
通过 亲戚 的 周旋 ， 他 得到 了 那个 职位 。
我 请 我 的 助手 在 我 出国 期间 做 我 的 代理人 。
电 是 今天 生活 中 一 种 重要 的 动力 。
今年 失业 人数 总共 达 五万 人 。
两 场 橄榄球赛 的 总 进球数 是 多少 ？ .
结 组织 的 小结 块 或 细胞 的 聚集 。
汤姆 把 这 场 战争 视作 侵略 战争 。
有 进取心 的 青年人 在 本 公司 能 大展 鸿图 。
小贩 尤指 通过 吆喝 的 方式 主动 兜售 货物 的 人
侵略者 的 野心 和 胃口 是 没有 限度 的 。
我们 的 坦克 抢到 前面 去 拦住 那些 溃逃 的 侵略者 。
在 这样 的 时候 ， 他 就 会 装出 一 副 可怜相 。
他 在 聚会 中 突然 出现 ， 使 她 心烦意乱 .
他 对 每 一 项 必须 作出 的 决定 都 极为 痛苦 。
她 念念 不忘 自己 的 损失 ， 深深 陷入 痛苦 之中 。
对 买 哪 种 壁纸 ， 我们 伤 了 几 小时 的 脑筋 .
他们 经历 了 战争 和 饥荒 的 痛苦 。
这 张 帐单 与 你 当初 的 估计 不符 。
他们 同意 第二 天 将 它 给我 。
工会 同意 了 公司 的 付酬 条件 。
我们 不 同意 他 的 观点 ， 他 生气 了 。
如果 你 同意 我 的 意见 ， 就 明白 地 回答 “ 是 ” 。
几 个 证人 的 陈述 并不 一致 。
英联邦 同意 和 这个 国家 订约 。
我们 都 同意 他 对 政治 形势 的 深刻 分析 。
他们 终于 同意 继续 谈判 ， 这 是 他 坚持 不懈 的 结果 。
三 方 达成 协议 停止 战争 。
解放 后 这个 国家 的 农业 得到 了 巨大 的 发展 。
搁浅 的 轮船 ； 在 岸边 搁浅 的 轮船 。
有 两 个 人 在 我们 前面 ， 走 得 很 快 。
伦敦 时间 比 纽约 早 五 小时 左右 .
我们 当前 有 十 天 的 强化 训练 。
该 运动员 突然 加速 ， 冲到 别人 前面 去 了 .
电视 正在 播放 一 个 关于 艾滋病 的 节目 。
那个 国家 不 景气 的 经济 状况 已 成为 一 个 大 问题 。
这 场 反 吸烟 运动 主要 是 针对 青少年 的 。
我们 现在 的 目的 是 创办 一 座 工厂 。
他 带着 一 副 了不起 的 神情 走进 室内 。
屋内 有 种 神秘 的 气氛 。
你 为什么 不 打开 窗子 让 房间 通通 风 呢 ？ .
我 准备 坐 中国 国际 航空 公司 班机 去 德里 。
空军 是 国防 的 重要 组成 部分 。
他 想要 可观 的 薪水 、 公司 的 汽车 、 头等 的 机票 -- 一应俱全 。
一 架 大型 民航 班机 将 降落 在 这个 飞机场 。
飞机场 的 四周 都 是 树林 。
机场 外 的 环形 防卫圈 由 警犬 保卫 着 。
这个 飞行员 的 飞行 记录 在 200 小时 以上 。
因 飞机 票 涨价 ， 他们 在 度假 费用 中 向 我们 增收 了 10% 附加费 。
恐怖 分子 扬言 要 炸毁 劫持 的 客机 。
寄往 加拿大 的 航空信 要 多少 邮费 ？
一 个 十 岁 大 的 男孩 会 开 飞机 ， 这 怎么 可能 呢 ？
你 猜 飞机 何时 要 起飞 ？
这 批 货物 应 密封 包装 运送 。
他 两手叉腰 ， 站在 铺子 前 。
直 到 听到 闹钟 的 铃声 我 才 醒来 。
治疗 这 病 的 药物 虽然 昂贵 ， 但 极 有效 。
这 相簿 全 是 迪克 和 杰克 的 快照 。
发生 那 次 事故 后 ， 他 决定 不再 饮酒 。
我们 出售 种类 繁多 的 浓 啤酒 和 黑啤酒 。
男孩 很 机敏 地 回答 了 陌生人 的 问题 。
她 总是 保持 警觉 以防 某 种 新 的 灾难 。
贝尔 是 电话 的 发明者 。
包囊 一 种 厚壁 休眠 孢子 ， 如 在 某些 海藻 或者 真菌 中 。
二 次 方程式 论 处理 二 次 方程式 的 代数 学 的 分支 。
米克·克拉克 ， 又名 锡德·布朗 ， 被 警方 通缉 审问 。
这 小偷 的 真名 是 约翰 史密斯 ， 化名 叫 爱德华 鲍尔 。
爱丽丝 很 怕羞 ， 要 设法 鼓励 他 说话 。
把 书 从 艾丽斯 那 拿开 ， 她 会 撕 了 它 的 。
他 的 犯罪 活动 导致 了 他 与 家庭 完全 隔绝 。
共产党 与 社会党 结成 了 联盟 .
共产党 与 社会党 结成 了 联盟 。
指南针 用于 确定 地理 方向 的 设备 ， 通常 包括 一 个 或 多个 水平 安装 或 悬挂 的 磁针 ， 可在 枢轴 上 自由 活动 直 到 与 地球 磁场 在 一 条 线上
给 离婚 妻子 的 赡养费 ， 等于 给 死 马 买 燕麦 。
给 离婚 妻子 的 赡养费 ， 等于 给 死 马 买 燕麦 。
我们 的 宗旨 是 让 所有 儿童 完成 中等 教育 。
约翰·布朗 为 争取 自由 而 献出 自己 的 一切 。
我们 到处 都 听见 儿童 的 笑声 。
这个 病人 晚饭 前 什么 东西 都 没 吃 。
他 非常 懒惰 ， 整天 睡觉 。
他 非常 懒惰 ， 整天 睡觉 。
它们 在 各种各样 的 地方 睡觉 。
他们 对 俘虏 百般 侮辱 。
冬天 人们 易患 多 种 传染病 。
部长 必须 参加 各 种 集会 。
这些 树林 里 经常 栖息 着 各 种 鸟类 。
离 沙滩 足足 有 两 英里 。
你 知道 这些 衬衫 都 卖 半价 了 吗 ？
许多 妇女 把 她们 的 全部 精力 投入 到 职业 中 。
我 马上 给 你们 弄 点 吃 的 。
这个 参赛者 下定决心 无论如何 要 赢得 500 公尺 赛跑 的 胜利 。
我 不 会 以 各种各样 的 名义 做 这 件 事 。
我 在 工作 中 常 和 各 种 人 打交道 。
大 俱乐部 把 所有 最佳 选手 都 抽调 走 了 。
祝愿 你 来年 一切 顺利 。
但愿 你 活过 你 一生 所有 的 日子 。
但愿 你 活过 你 一生 所有 的 日子 。
因为 他 有缺点 ， 我 反而 更 尊敬 他 。
即使 她 衣衫 褴褛 ， 却 显得 更 美丽 了 。
从 各方面 考虑 ， 他 做 这 工作 最 合适 。
他们 一 冬 都 在 建 这 座楼 。
他 毕生 都 是 住那楝 房子 。
我方 对此 计划 已 仔细 考虑 ， 发现 无重大 价值 ， 请 通知 各 有关 部门 。
我们 肯定 会 成功 。
假期 结束 得 未免 太 快 了 。
当 人们 在 玩 扑克 的 时候 ， 时间 很 快 就 过去 了 。
你 抱怨 倒 没有 什么 不好 ， 可 你 能 做 更 好吗 ？
建议 做 那 件 事 的确 很 好 ， 但是 钱 比 何处 来 呢 ？
如果 莫娜 跟 我们 一起 来 好 倒 是 好 ， 可 她 怎么 回 家 呢 ？
他 要求 获得 对 报纸 断言 的 答辩权 。
他 称病 缺席 。
他 在 试图 赢得 大众 的 支持 。
我 很 喜欢 猫 ， 但 可惜 我 对 猫 过敏 。
我 很 喜欢 猫 ， 但 可惜 我 对 猫 过敏 .
医生 给 她 注射 以 减轻 疼痛 。
他们 以 唱歌 来 减轻 等候 的 厌烦 。
戈尔 巴乔夫 和 他 克里姆林宫 改革派 盟友们 ， 准备 容忍 ， 甚至 鼓励 温和 的 民族主义 分子 向 中央 控制 挑战 并 要求 独立 。
他们 的 老师 给 他们 三 天 时间 完成 作业 。
这 孩子 每 星期 有 五 元 零用钱 。
那 家 商店 给付 现金 的 顾客 打 百分之十 折扣 。
这个 博物馆 里 不准 使用 闪光灯 。
她 没 提李 先生 的 名字 ， 但 她 显然 在 暗示 着 他 。
晴朗 的 天气 吸引 女士们 来到 花园里 。
英国 和 俄国 在 二 次 世界 大战 中 是 盟国 。
小 国 和 强国 联盟 。
英文 和 德文 属 同 一 语系 。
这个 年轻 的 姑娘 长 着 一 双 杏眼 。
我 沿着 泥泞 的 小路 开车 。
他 是 我 最 不 愿 与 之 相处 的 人 。
救护车 响着 警报 急驰 而 过 。
我们 的 家人 常 大声 朗读书 。
词典 中 的 词 是 按 字母 顺序 排列 的 。
在 山脉 这 一 边 的 ， 尤指 阿尔卑斯 山脉 。
今年 夏天 我们 要 到 阿尔卑斯山 去 徒步 旅行 .
既然 你 已 接受 邀请 ， 那 我 也 接受 邀请 。
大 祭司 把 山羊 献 在 祭坛 上 。
裁缝 把 大衣 改 短了 。
我们 可以 坐火车 去 ， 也可以 坐 汽车 去 .
他 觉得 在 高空 呼吸 困难 。
在 这个 问题 上 我 完全 支持 你 。
用 铝箔 把 肉 包住 使 之 在 原汁 中 烹制 。
当时 铝 正在 慢慢 地 挤入 金属 市场 。
约翰 是 他 大学 时 的 校友 之一 。
上 周 我 的 一 位 校友 顺道 来 看 了 我 。
我们 的 商号 将 与 一 家 日本 公司 合并 。
他 在 四十 岁 之前 已 积聚 了 一 大 笔 财富 。
那个 年轻 政客 在 操纵 舆论 方面 是 个 外行 。
我 对 他 知识 的 渊博 感到 惊奇 。
他 斜坡 滑雪 的 技能 使 我们 赞叹不已 .
琥珀色 的 缎子 和 白色 的 饰带 正 是 她 所想 要的 。
我们 想 尽量 创造 出法 国小 餐馆 的 气氛 .
‘ 看看 那些 漂亮 的 小女 孩儿 的 连衣裙 ’ 这 句 话 有 歧义 ， 因为 不清楚 是 ‘ 小女 孩儿 ’ 还是 ‘ 连衣裙 ’ 是 ‘ 漂亮 的 ’ 。
他 被用 救护车 送到 就近 的 医院 。
将军 把 部队 埋伏 在 浓密 的 树林 里 。
对 你 的 提议 我们 乐于 表示 赞成 。
对 你 的 提议 我们 乐于 表示 赞成 。
对 你 的 提议 我们 乐于 表示 赞成 。
对 你 的 提议 我们 乐于 表示 赞成 。
对 你 的 提议 我们 乐于 表示 赞成 。
对 你 的 提议 我们 乐于 表示 赞成 。
对 你 的 提议 我们 乐于 表示 赞成 。
对 你 的 提议 我们 乐于 表示 赞成 。
对 你 的 提议 我们 乐于 表示 赞成 。
对 你 的 提议 我们 乐于 表示 赞成 。
对 你 的 提议 我们 乐于 表示 赞成 。
伦敦 是 世界 上 最大 的 城市 之一 。
伦敦 是 世界 上 最大 的 城市 之一 。
伦敦 是 世界 上 最大 的 城市 之一 。
伦敦 是 世界 上 最大 的 城市 之一 。
这些 照片 以 其 综合性 和 丰富 而 充满 了 想像力 。
这些 照片 以 其 综合性 和 丰富 而 充满 了 想像力 。
这些 照片 以 其 综合性 和 丰富 而 充满 了 想像力 。
这些 照片 以 其 综合性 和 丰富 而 充满 了 想像力 。
这些 照片 以 其 综合性 和 丰富 而 充满 了 想像力 。
这些 照片 以 其 综合性 和 丰富 而 充满 了 想像力 。
这些 照片 以 其 综合性 和 丰富 而 充满 了 想像力 。
这些 照片 以 其 综合性 和 丰富 而 充满 了 想像力 。
这些 照片 以 其 综合性 和 丰富 而 充满 了 想像力 。
这些 照片 以 其 综合性 和 丰富 而 充满 了 想像力 。
这些 照片 以 其 综合性 和 丰富 而 充满 了 想像力 。
这些 照片 以 其 综合性 和 丰富 而 充满 了 想像力 。
这些 照片 以 其 综合性 和 丰富 而 充满 了 想像力 。
这些 照片 以 其 综合性 和 丰富 而 充满 了 想像力 。
这些 照片 以 其 综合性 和 丰富 而 充满 了 想像力 。
这些 照片 以 其 综合性 和 丰富 而 充满 了 想像力 。
这些 照片 以 其 综合性 和 丰富 而 充满 了 想像力 。
这些 照片 以 其 综合性 和 丰富 而 充满 了 想像力 。
最后 ， 如果 一 个 人 竟能 像 《 圣经 》 中 的 圣保罗 那样 ， 肯 为了 兄弟们 的 得救 甚至 甘于 忍受 神 的 诅咒 ； 那么 他 就 必定 超越 了 凡人 ， 而且 有 真正 基督徒 的 品格 了 。
局部 解剖学 对 某 一 解剖 后 的 局部 或 部分 的 研究 或 描述 。
算盘 是 现代 电脑 的 原型 。
算盘 是 现代 电脑 的 原型 。
我们 对 一 处 古建筑 废墟 印象 颇 深 。
这 把 石斧 是 古代 的 遗物 。
我 父母 在 这 件 事情 上 从未 意见 一致 过 。
你 必须 停止 此 类 行为 ， 而且 必须 立即 停止 。
植物油 易 消化 而 矿物油 则 不行 。
在 上高中 时 ， 我们 有 语文 ， 英语 ， 科学 等 课程 。
这 商店 卖 衣服 ， 鞋 ， 帽子 等等 。
先 读 课文 ， 然后 解释 生词 。
这个 病人 摇摇晃晃地 走 了 几 步 ， 然后 就 跌倒 了 。
他 赢了 500 英镑 ， 可是 才 三 天 就 花 得 精光 。
她 赢了 100 英镑 ， 都 挥霍 在 买 新 衣服 上了 。
她 自负 而 愚蠢 ， 然而 人们 喜欢 她 。
她 自负 又 缺少 智慧 ， 然而 人们 喜欢 她 。
她 自负 又 缺少 智慧 ， 然而 人们 喜欢 她 。
缓刑犯 监视员 在 纸厂 里 替 安德鲁 找到 一 份 工作 ， 并 在 职工 宿舍 安排 了 他 的 膳宿 。
缓刑犯 监视员 在 纸厂 里 替 安德鲁 找到 一 份 工作 ， 并 在 职工 宿舍 安排 了 他 的 膳宿 。
缓刑犯 监视员 在 纸厂 里 替 安德鲁 找到 一 份 工作 ， 并 在 职工 宿舍 安排 了 他 的 膳宿 。
缓刑犯 监视员 在 纸厂 里 替 安德鲁 找到 一 份 工作 ， 并 在 职工 宿舍 安排 了 他 的 膳宿 。
他们 不 愿意 为了 他 的 缘故 而 使 他们 的 朋友 生气 。
他们 不 愿意 为了 他 的 缘故 而 使 他们 的 朋友 生气 。
我们 想 听听 你 在 这 场 争论 中 的 观点 。
老太太 常 因 琐屑 小事 发火 。
老太太 常 因 琐屑 小事 发火 。
老太太 常 因 琐屑 小事 发火 。
他们 非常 起劲 地 谈 着 度假 计划 。
他们 非常 起劲 地 谈 着 度假 计划 。
他们 非常 起劲 地 谈 着 度假 计划 。
她 踩 到 一 块 松动 的 石头 上 ， 扭伤 了 脚踝 。
他 回过 身来 ， 帮助 那位 扭了 脚 的 朋友 。
门 一声不响 地 开了 ， 把 安 吓呆 了 。
安 来到 我们 队 给 我们 增加 了 一 员 干将 。
安随 後 严词 抨击 董事长 。
安随 後 严词 抨击 董事长 。
安随 後 严词 抨击 董事长 。
安随 後 严词 抨击 董事长 。
安随 後 严词 抨击 董事长 。
安随 後 严词 抨击 董事长 。
安随 後 严词 抨击 董事长 。
安随 後 严词 抨击 董事长 。
安随 後 严词 抨击 董事长 。
安随 後 严词 抨击 董事长 。
安随 後 严词 抨击 董事长 。
安随 後 严词 抨击 董事长 。
匿名 发表 的 那 篇 文章 被 认为 是 哈珀 女士 所写 。
我 这 件 皮猴儿 今年 冬天 可 帮 了 大忙 了 。
我 这 件 皮猴儿 今年 冬天 可 帮 了 大忙 了 。
我 这 件 皮猴儿 今年 冬天 可 帮 了 大忙 了 。
小 男孩 吃完 自己 的 饼后 ， 要求 再 吃 一 块 。
我 不 喜欢 这个 ， 请 给 我 另 一 个 。
我 不 喜欢 这个 ， 请 给 我 另 一 个 。
我 敲 了 门 ， 但 无人 应答 。
你 对 针对 你 的 工作 提出 的 批评 作何 辩解 ？
他 一 周 以后 才 回信 。
他 一 周 以后 才 回信 。
他 一 周 以后 才 回信 。
他 一 周 以后 才 回信 。
他 一 周 以后 才 回信 。
他 一 周 以后 才 回信 。
他 一 周 以后 才 回信 。
南极洲 的 大部分 地方 不 属于 任何 国家 。
这 件 事 比 发现 美洲 早 几 个 世纪 。
这 件 事 比 发现 美洲 早 几 个 世纪 。
这 部 选集 显示 出 对 抒情 诗人 有所 偏爱 。
环保 部门 要求 我们 使用 无烟煤 。
弗雷泽 ， 詹姆斯 · 乔治 1854－1941 英国 人类 学家 ， 在 其 最 著名 的 作品 金 枝 中 研究 了 巫术 、 宗教 和 科学 对于 人类 思想 发展 的 重要性 。
蒙 塔古 ， 阿什利 生于 1905 英 裔 美国 人类 学家 ， 其 著作 如 女性 的 自然 优越性 （ 1953年 ） ， 促进 了 人类学 的 普及 。
这 种 新 的 传染病 对抗 菌素 有 抗药性 。
我 给 开点 咳嗽 药 和 一些 抗生素 药丸 。
不 可能 预料 这 事 何时 发生 。
第一 个 问题 是 杰森 料到 的 。
我们 热切 地 期待 着 他们 的 来访 。
孩子们 让 小丑 的 滑稽 动作 逗得 哈哈大笑 .
感冒药 使 我 昏昏 沉沉 ， 不 能 清晰 思考 。
‘ 不自由 ， 毋 宁死 ’ 是 对语 的 一 个 例子 .
鹿茸 在 成长期 中 的 鹿角 上 的 柔软 的 毛皮 覆盖物 。
那 人 把 铁块 放在 铁砧 上 。
母亲 为 女儿 的 健康 忧心忡忡 。
此刻 ， 一 枚 火箭 可能 已经 出发 ， 踏上 飞向 火星 的 3，500万 英里 的 旅程 ， 科学家们 一定 在 焦急 地 等待 着 结果 。
他 需要 一 个 工作 ， 任何 工作 都行 。
如 遇到 麻烦 ， 务必 告诉 我 。
别 再 让 我们 蒙在 鼓里 了 ， 结局 究竟 怎麽 样 ？ .
为首 的 那个 自行车手 很 快 就 要 从 那个 转角处 绕 过来 。
我 不 愿 再 和 他们 交往 了 。
我 不 愿 再 和 他们 交往 了 。
我 不 愿 再 和 他们 交往 了 。
我 一点 也 吃 不 下 ， 肚子 都 鼓起 来 了 。
我 一点 也 吃 不 下 ， 肚子 都 鼓起 来 了 。
我 一点 也 吃 不 下 ， 肚子 都 鼓起 来 了 。
可能 下雪 ， 但 我 无论如何 要 进城 。
可能 下雪 ， 但 我 无论如何 要 进城 。
可能 下雪 ， 但 我 无论如何 要 进城 。
可能 下雪 ， 但 我 无论如何 要 进城 。
可能 下雪 ， 但 我 无论如何 要 进城 。
可能 下雪 ， 但 我 无论如何 要 进城 。
一切 想 维护 种族 隔离 的 企图 都 是 注定 要 失败 的 。
我 父母 对 此 次 选举 并非 漠不关心 。
他 一切 都 模仿 他 的 哥哥 。
我们 透过 墙上 的 小孔 看到 了 亮光 。
他 在 三十年代 初 达到 了 权力 的 顶峰 。
她 泰然 自若 地 履行 王妃 的 职责 .
她 泰然 自若 地 履行 王妃 的 职责 。
我 因为 没能 接 你 而 向 你 道歉 .
他 因为 没有 出席 她 举行 的 宴会 而 向她 表示 歉意 。
我 因为 没能 接 你 而 向 你 道歉 。
我 要 为 迟到 失礼 而 道歉 。
昨天 晚上 我 太 粗暴 ， 应该 向 你 道歉 。
基督派 基督 十二 使徒 之一 宣传 他 的 教义 。
他 曾 是 新 文化 的 倡导者 之一 。
亚瑟王 的 传说 代表 骑士 精神 的 顶峰 。
亚瑟王 的 传说 代表 骑士 精神 的 顶峰 。
听到 战争 的 消息 我们 大为 震惊 。
在 路上 毙命 的 人数 之 多 使 我 胆寒 。
那么 多 人 逃税 ， 真是 惊人 。
他 对 被判 五 年 徒刑 提出 上诉 。
对 多数 学生 来说 ， 这些 学科 已经 失去 了 吸引力 。
到 外国 度假 的 主意 肯定 大 受 欢迎 .
他 在 恳求 拨款 修建 一 所 新 学校 。
我 代表 饥民 恳求 援助 。
他 的 第三 个 剧本 用 《 网 》 作 书名 出版 。
约翰 出现 在 门口 时 ， 大家 高喊 着 欢迎 他 。
总统 在 他 的 书面 声明 上 签了 字 。
上 个 月 他因 患 阑尾炎 而 切除 了 阑尾 。
此时 此刻 她 无心 闲聊 。
他 的 每 一 句 话 都 赢得 一 阵 掌声 。
一 个 Web 对象 可以 是 一 个 网页 （ 或 其中 的 部分 ） 、 一 幅 图象 、 纯文本 文件 、 一 个 目录 ， 一 个 Java 小 程序 或 CGI 手稿 。
用以 修饰 或 说明 为 某 一 具体 应用 问题 而 专门 设计 和 编写 的 软件 ， 有别于 ， 例如 ， 应用 软件 包 中 的 程序 或者 只读 存储器 （ ROM ） 中 的 程序 。
土壤学 和 作物 相关 的 应用 土壤学 。
我们 应把 两 种 理论 都 运用 到 语言 教室 中去 。
这 条 规则 并不 是 在 每 种 情况 下 都 能 适用 的 。
今晚 我 与 他们 有 个 约会 。
他 已 把 各 项 任务 分配 给 队员们 .
我 把 财产 的 一半 分配 给 他们 各 人 。
收藏家 对那 幅 画的 估价 是 二千 美元 。
收藏家 对那 幅 画的 估价 是 二千 美元 。
随着 年龄 的 增长 ， 他 对 艺术 的 鉴赏力 也 提高 了 。
据 我 理解 ， 你 愿意 续订 这个 合同 。
你 是否 同 经理 谈过 下 周 请 一 天 假 的 事 ？ .
玛丽找 你 商量 过 有关 借钱 给 她 的 事 吗 ？ .
她 挑了 一 件 适合 该 场合 穿 的 衣服 。
该 市 将 拨款 建造 新 机场 。
那 位 经理 曾经 挪用 店里 的 钱 。
把 公款 拨作 建造 新 医院 之用
计划 得到 学校 当局 的 认可 。
我们 取得 父母 同意 后 去 参加 聚会 。
那 位 教授 不赞成 政府 的 外交 政策 。
我 担心 你 父母 不 会 赞成 你 到 那儿 去 。
她 父亲 决不 会 赞成 她 同 汤姆 结婚 。
他们 约 于 五点 到达 。
报纸 对 这 一 事件 的 报导 近于 实情 。
葬礼 已 於 4月 24月 下午 3 时 举行 。
在 北半球 ， 春季 是 三月 和 四月 。
一 个 身着 白 围裙 的 女佣 开了 门 。
他 极 容易 发脾气 。
他 因 天资 聪颖 从 三 年级 跳到 了 五 年级 。
阿拉伯 民族 主义者 非常 关注 阿拉伯 事务 及 政策 的 人 。
已经 请 了 史密斯 先生 来 仲裁 雇主 与 工人 之间 的 纷争 。
已经 请 了 史密斯 先生 来 仲裁 雇主 与 工人 之间 的 纷争 。
他们 坐在 凉亭 里 ， 边 喝 茶 边 聊天 。
人 大概 是 从 住在 树上 的 祖先 进化 而 来 的 。
那个 好心 的 大 教主 负责 我们 这个 教区 。
获得 冠军 的 那个 弓箭手 很 年轻 。
他 是 这个 共和国 的 缔造者 之一 。
这 座 大 教堂 被 认为 是 建筑史 上 的 奇迹 。
罗马 的 喷泉 以 其 建筑 之 美 而 著称 .
我 在 家谱 中 发现 了 这 幅 旧地图 .
科学家们 认为 北极 面临 着 被 污染 的 危险 。
那 位 探险家 把 他 在 北极 的 冒险 活动 讲给 男孩子们 听 。
我 说 ： “ 仅 在 前 两 天 俄国人 发表 消息 说 ， 他们 在 北极 圈内 某个 地方 发现 了 数个 巨大 的 钻石 矿区 。 ”
该 城市 的 面积 为 十五 平方公里 。
国会 议员 在 政界 活动 。
史密斯 先生 将 出任 阿根廷 大使 的 命令 已经 下达 。
空气 一 种 无色 、 无 嗅 、 无味 的 气体 混合物 ， 主要 由 氮气 （ 约 占 78％ ） 和 氧气 （ 约 占 21％ ） 组成 ， 还有 少量 的氩 、 二氧化碳 、 氢 、 氖 、 氦及 其它 气体 。
她 总 喜欢 为 极 小 的 问题 而 争论 。
我 接受 了 他 提出 的 应该 增税 的 论点 。
他 浏览 了 一行行 高明 的 论证 。
整个 周末 我们 强忍 住 未 向 他 下逐客令 。
没 多久 听众 对 他 枯燥无味 的 演说 就 感到 厌腻 了 。
在 他们 进行 实验 的 过程 中 ， 出现 了 意想不到 的 困难 。
我 不 记得 有 过 这样 的 问题 。
西班牙 贵族 中 爵位 最 高 的 成员 乃是 大公 。
我们 在 赴 加利福尼亚州 途中 曾 在 亚利桑那州 停留 。
这 台 现金 出纳 机 肯定 是 很 老式 的 。
你 要 为 自己 造 一 艘 方舟 ， 用 丝柏 木 做 船 架 ， 覆盖 上 芦苇 ， 再 在 里外 两 面 涂上 树脂 。
你 要 为 自己 造 一 艘 方舟 ， 用 丝柏 木 做 船 架 ， 覆盖 上 芦苇 ， 再 在 里外 两 面 涂上 树脂 。
西班牙 曾 以 其 强大 的 舰队 而 著称 .
犰狳 有 角质鳞片 的 护甲 .
警方 昨天 说 ， 四 名 挟带 武器 的 强盗 闯入 长岛 一 户 住宅 ， 用 烧热 的 熨斗 折磨 一 位 妇女 ， 然后 抢走 了 5000 元 的 现金 和 珠宝 。
新 战舰 将 以 16 英寸 口径 的 大炮 武装 起来 。
他 因 持械 抢劫 被判 入狱 十 年 。
他 因 持械 抢劫 而 关押 了 十 年 。
交战 双方 终于 宣布 停战 。
我们 的 步兵 和 装甲兵 均 比 敌军 的 少 。
在 七十年代 底特律 是 公认 全 美 最 龌龊 的 地方 。
降落 时 请将 座位 扶手 放于 水平 位置 。
所有 的 殖民地 均 奋起 与 他 作 斗争 。
他们 在 那里 组建 了 一 支 两 千 人 的 军队 。
起风 了 ， 雨点 忽然 落 下来 。
她 转身 看 谁 在 叫 她 。
全世界 的 电视台 通过 卫星 联系 一起 。
修道 士们 因 不 讲授 有关 心灵 的 道理 而 受到 指责 。
已 安排 他们 于 第二 年 春天 离开 。
比尔 安排 这 人 随叫随到 。
我 要 设法 与 他 达成 某 种 协议 。
我 必须 处理 积压 的 工作 和 信件 。
这个 药 会 防止 他 的 腿 发炎 。
警方 抓 错 了 人 ， 犯了 荒唐 的 大错 。
她 打 电报 说 她 已 顺利 到达 芝加哥 。
我们 到达 后 他们 热情 地 款待 我们 。
直 到 回到 家里 她 才 发现 丢失 了 项链 。
那 男孩 飞快 地 奔向 公共 汽车站 。
陪审团 判决 被告 犯有 偷窃 和 纵火罪 。
她 手提包 内 有 几 件 衣物 。
宪法 的 第十五 条款 谈 此 问题 。
他 又 多 喝 了 些 酒 ， 口齿 也 就 更 不 清楚 了 。
表 处理 语言 用于 处理 包含 有 表格 的 数据 的 编程 语言 。
他 知道 他 剧作 的 艺术 价值 。
政府 会 拨款 资助 美术 事业 吗 ？
那 家 剧院 得到 了 艺术 委员会 的 赞助 。
他 毕业于 一 所 工艺 美术 学校 。
她 离开 房间 时 想起 了 那 本 书 。
他 赚 的 钱 和 我 赚 的 一 样 多 。
因为 吸烟 的 缘故 ， 我 父亲 经常 咳嗽 。
事实上 我 从未 到 过 那儿 。
结果 他们 拯救 了 这 座 森林 里 90％ 的 树木 。
由于 大雪 他 迟到 了 。
因此 我们 不得不 给 菜地 浇水 。
请 他 出去 吃 午饭 ， 那样 他 心情 就 会 好些 .
我们 通常 六点 左右 起床 。
只是 在 这个 国家 如此 呢 ， 还是 就 整个 世界 来看 都 这样 ？ .
从下 星期一 起 ， 你 可以 使用 我 的 办公室 。
她 待 他 如 陌生人 。
那个 房间 长宽 相等 。
这 条 线 是 那条 线 的 四 倍 长 。
只要 不 下雨 就 行了 。
我 在 这里 是 办 公事 而 不 是 度假 。
他们 收到 我 的 支票 後 就 立刻 把 票 寄给 我 。
我们 必须 尽快 地 提高 工作 效率 。
我 一 到 那儿 ， 就 给 你 写信 。
她 照例 吃 面包 和 鸡蛋 作 早餐 。
我 要 来 伦敦 ， 我 妹妹 也 会 来 。
这 次 比赛 不仅 职业 运动员 可以 参加 ， 而且 业余 运动员 也 可以 参加 。
护理 工作 既 是 职业 又 是 救死扶伤 的 责任 。
她 除 在 学校 任 教外 ， 也 私自 教授 学生 .
你 是 不 是 用煤 也 用 木头 生 这 炉火 ？
我们 至今 还没 得到 他 的 答复 。
他 登上 狭窄 的 楼梯 到 他 的 卧室 去 。
他 （ 获 ） 有 压倒 一切 主要 对手 的 优势 。
他 虽然 年纪 轻轻 ， 可是 他 在 政坛 上 已 青云 直上 了 .
我们 看著 薄雾 从 下面 的 山谷 中 升起 。
开始 一 段 上 坡路 并不 陡峭 。
她 因 考试 不 及格 而 感到 羞愧 。
这个 穷 孩子 为 自己 的 破衣服 感到 难为情 。
你 应为 自己 所 做 的 事 感到 羞愧 。
至於 你 ， 你 应该 感到 惭愧 .
耻于 问 即 耻于 学 。
这个 国家 曾 是 英国 在 亚洲 的 殖民地 。
他 记 自己 漫游 亚洲 的 日记 。
要是 你 不 害怕 ， 游泳 就 比较 容易 。
你 要是 有 机会 进城 ， 可否 问问 这 事 ？
他 到 火车站 却 了解 火车 情况 。
煤矿 工人 正在 要求 再次 加薪 。
门口 有 一 位 老人 找 你 。
电影 开始 不久 ， 那个 胖子 就 睡着 了 。
那个 店员 的 凶相 把 顾客 吓走 了 。
那个 店员 的 凶相 把 顾客 吓走 了 。
他 是 热衷于 当上 副总统 的 人士 之一 。
当 模特 儿时 ， 梦露 渴望 演员 生涯 。
如果 我 头痛 ， 我 就 服 一 片 阿斯匹林 。
我 在 大街 拐角 的 药房 买 了 阿司匹林 。
我 服用 了 阿斯匹林 ， 疼痛 逐渐 减轻 .
警察 遭到 一 阵 石块 的 袭击 。
医生 和 他 的 攻击者 打 起来 ， 直 到 把 那 人 打跑 。
他 在 黑暗 中 认 不 出 殴打 他 的 人 。
她 与 袭击者 扭打 ， 而 她 丈夫 却 逃走 了 。
她 与 袭击者 扭打 而 他 却 逃走 了 .
她 无力 与 袭击 她 的 人 扭打 。
刺客 因 某 种 政治 原因 杀 了 那个 知名 人士 。
他 被 暗杀者 的 近距离 开枪 打死 。
他 死于 刺客 的 匕首 之下 。
士兵们 猛袭 该 城 。
指挥官 决定 夜袭 敌军 。
这 种 战舰 装备 着 大型 火炮 。
全 校 在 大礼堂 集合 .
全 校 在 大礼堂 集合 .
全 校 在 大礼堂 集合 .
法官 同意 准许 囚犯 说话 。
政府 同意 了 新 的 工程 项目 。
老板 靠 惩罚 雇员 来 维护 自己 的 权威 。
我们 不 相信 他 关于 自己 是 无辜 的 声明 。
我们 不 相信 他 关于 自己 是 无辜 的 声明 。
这 家 银行 有 五百万 英镑 以上 的 资产 。
如果 你 所 负 的 债 超过 你 的 资产 ， 你 就 会 破产 。
杰克 被 分配 到 厂里 的 装配 间 工作 。
他们 把 他 的 古怪 行为 归因于 健康 不佳 。
这 两 间 大 教室 已经 分配 给 我们 了 。
教师 给 我们 每个 人 都 分配 了 假日 的 工作 。
有些 外国人 容易 被 我们 的 生活 方式 同化 。
“ grandpa ” 中 的 “ d ” 因受 “ p ” 的 同化 而 不 发音 。
不 知 什么 缘故 她 不肯 出席 招待会 。
您 对 这个 项目 的 技术 援助 大受 赞赏 。
我 根本 不 想 与 这 事 有 牵连 。
他 是 我 店里 的 一 位 同事 。
我 与 他人 来往 极 慎重 ， 不 滥交 。
许多 危害 健康 的 情况 都 与 吸烟 有关 。
绿色 会 使 你 产生 什么 联想 ？ .
他 更 喜欢 与 自己 的 同龄人 交往 。
那儿 有 各式各样 的 礼品 可供 选择 。
我 想 他 去 散步 了 。
王子 在 十五 岁 时 就 掌权 了 。
他 叽叽咕咕 地 说 了 些 我 认为 像是 道歉 的话 .
新任 州长 于下 星期二 就职 。
他们 很 有把握 地 回答 说 那 是 违反 规定 的 。
那 位 教师 在 学生 面前 缺乏 自信 。
他 竟 厚 着 脸皮 向 我 要 钱 。
我 向 你 保证 这 消息 可靠 。
约翰 确信 她 有 解决 该 问题 的 能力 。
她 突然 去世 的 消息 使 我们 震惊 。
使 我 吃惊 的 是 ， 那 汉子 毫不 费劲 地 把 石块 举 了 起来 。
市长 接受 贿赂 ， 这 使 我 大吃一惊 。
大 城市 的 诱惑 很 快 把 他 引上 邪路 。
过渡 过渡 点 或 过渡 时间 ， 尤指 占星术 的 两 个 天宫 之间 的
十二 宫图 用 于 占星术 中 预测 未来 。
我们 彼此 误解 了 ： 我 谈的 是 天文学 ， 你 谈 的 是 占星术 .
天文学 是 一 门 严谨 的 科学 ， 与 占星术 完全 不同 .
你 知道 宇航员 是 怎样 乘 宇宙 飞船 飞行 的 吗 ？ .
这 项 工程 需要 异常 庞大 数额 的 资金 。
天文学 是 一 门 严谨 的 科学 ， 与 占星术 完全 不同 。
我们 彼此 误解 了 ： 我 谈的 是 天文学 ， 你 谈 的 是 占星术 。
他们 以 每 码 一 元 的 价格 出售 这 种 布 。
最 多 两 小时 便 可 到达 那里 。
由于 过剩 的 人力 ， 这 一 体制 使 公司 处境 不利 。
他 不 会 说 法语 ， 这 使 他 很 吃亏 .
有关 那 次 战争 的 书 现在 没 什么 销路 。
商店 离 他们 住 所有 一 段 路 。
他 一 看 便 知 她 一直 在 哭 .
那 老人 走 不 快 。
该 国 的 经济 处 於 衰退 阶段 。
该 国 的 经济 处于 衰退 阶段 。
胡 德 先生 说 由于 他 11点钟 要 出席 一 个 会议 ， 得 先走 一 步 了 。
政府 机构 对 住房 问题 处理 得 十分 缓慢 。
他们 得 连续 站上 几 小时 。
如果 他 真的 要 来 的话 ， 肯定 在 十二点 以前 。
难道 他 真的 能 独个儿 喝 十 瓶啤 酒 吗 ？ .
我们 无论如何 要 执行 这 项 计划 。
这 位 竞赛者 决心 不顾一切 危险 ， 赢得 这场 500 英里 的 车赛 。
你 应当 时时刻刻 注意 礼节 .
把 词典 时时 放在 手边 .
她 愿意 不惜 任何 代价 来 完成 自己 的 计划 。
早餐 时 总统 会见 了 白宫 的 高级 助手 。
早餐 时 总统 会见 了 白宫 的 高级 助手 。
我们 在 黎明 起程 ， 直驶 纽约 。
牙医 很 快 使 小 女孩 的 情绪 放松 了 。
他们 对 应该 做 什麽 这 一 问题 进行 了 长 时间 的 争论 .
这 位 环境 保护 论者 就 节约 能源 问题 发 了 一 通 议论 。
他 相信 这个 伟大 的 日子 就要 到来 。
在 乡村 开快车 没有 限制 。
你 真 会 选 度假 时间 -- 正是 天气 最 好 的 时候 .
英国 的 乡村 在 春天 景色 最美 。
最后 ， 我们 总算 弄清楚 她 到底 要 什么 。
你 现在 随时 都 可以 离开 。
除非 有 人 要 ， 就餐 时不 要 端水 上去 。
记住 ， 火车 半夜 离开 。
双方 在 午夜 停止 敌对 行动 （ 如 战斗 ） 。
我 肯定 她 是 告诉 我们 在 中午 见面 。
我 有 个 睡午觉 的 习惯 。
这 一 行动 与 他 以往 的 态度 大相径庭 。
在 政治 上 他 总和 父亲 意见 不一 。
当时 我 以为 她 要 拒绝 ， 但 最後 她 却 同意 了 。
当时 我 以为 她 要 拒绝 ， 但 最後 她 却 同意 了 。
他 每 隔 一 段 时间 就 回来 看看 我们 。
佩吉 是 仍 在 上学 还是 已 毕业 了 。
自从 我们 在 学校 认识 之后 ， 我们 就 一直 是 好 朋友 。
他 在 学校 里 受到 大孩子 的 欺负 。
他 在 学校 里 受到 大孩子 的 欺负 。
我 （ 们 ） 将 于 晚 六点 准时 到达 贝克 大街 10号 ， 到时 再会 。
我们 通常 下午 六点钟 会面 。
我 心里 七上八下 ， 不 知 该 怎么办 。
日落 时 ， 西边 天空 有 一 道 红晖 。
她 把 头发 盘 在 脑后 。
书 后面 有 注解 吗 ？
这 腰带 是 在 前面 打结 还是 在 後面 ？
太平门 在 建筑物 的 後面 。
我 一般 在 7月 初 开始 剪羊毛 。
我 可以 再 提 你 在 会议 开始 时 所 说 的 事情 吗 ？ .
我们 最早 也 要 两 点 钟到 。
他 即使 在 情绪 最 好 的 时候 ， 都 很 难 相处 －－ 平常 就 更 令 人 受 不 了 了 。
起初 那 新来 的 男孩 是 班上 成绩 最 差 的 ， 但 他 很 快 便 追上 了 （ 其他 同学 ） 。
渣滓 都 沉到 瓶底 了 。
他 遇溺 时 她 把 他 救了 ， 但 却 牺牲 了 自己 的 生命 .
他 想要 那个 吉他 ， 但 他 父母 看到 吉他 的 价格 却 踌躇不决 .
门口 有 个 男人 要求 见 你 。
最后 ， 这 辆 旧 汽车 实际上 已经 要 零散 了 。
最后 两 队 以 积分 相同 而 结束 。
他 要 在 期末 离开 ， 也就是 7月 30日 .
先付 给 我 50 英镑 定金 ， 余款 要 月底 付清 .
参考 书目 通常 在 书后 列出 。
每 句 祈祷 结束 后 ， 他们 都 说 “ 阿门 ” 。
她 完成 了 工作 ， 但 损害 了 健康 。
上 次 选举 时 他 弃权 了 （ 没 投票 ） .
他 决定 以 市价 购买 5，000 股 。
这 张 桌子 正在 市场 上 廉价 出售 .
她 任凭 残酷 的 丈夫 摆布 。
水手 受到 天气 的 摆布 。
你 应该 一 开始 就 向 他 解释 这 事 。
那里 至多 才 五十 个 人 。
大 减价 货物 中 最 便宜 的 物品 很快 抢购一空 .
一 看见 那些 警官 ， 他们 便 逃跑 了 。
他们 从 星期一 到 星期五 都 住在 伦敦 ， 周末 到 郊外 去 。
我 现在 说 几 句 行吗 ？
首相 ， 您 愿意 在 此刻 发表 意见 吗 ？ .
这 条 路 从 这 向上 就 更陡 了 。
这 条 街 的 这个 地方 拱起 很 高 。
我 常 在 周末 去 看望 我 姑母 。
他 喜欢 在 周末 看 滑稽剧 来 放松 自己 。
我们 周末 爱到 郊外 去 玩儿 。
他 告诉 我们 说 我们 可以 任意 闲逛 。
现在 卖 报纸 利润 很少 。
我们 吃 了 一些 水果 ， 把 剩下 的 冷藏 起来 。
早上 出门 前 ， 他 吃 了 一些 果酱 点心 。
他 吃掉 了 李子 ， 并 扔掉 了 果核 。
许多 希腊 城市 不得不 每 年 向 雅典 进贡 。
最後 我们 将 访问 雅典 ， 然後 从 那儿 乘 飞机 回国 。
这 位 运动员 在 奥林匹克 运动会 上 获得 两 块 金牌 。
校 运动会 定于 下 星期二 举行 。
轮船 横着 停泊 在 港口 里 。
他们 花了 好几 天 的 时间 穿越 大西洋 。
那个 城市 的 空气 受到 严重 污染 。
低 气压区 大气压 低于 正常 值 的 地区 。
原子弹 爆炸 总是 伴随 着 巨大 的 火球 。
第二 次 世界 大战 使 原子弹 产生 。
正 如 人类 发现 的 许多 事物 一样 ， 原子能 既 可 用来 为善 ， 也 可 用以 作恶 .
那 罪犯 改过 自新 ， 保证赎 自己 的 罪过 。
这个 医院 附属 附近 的 那 所 医学院 。
这个 医院 附属 附近 的 那 所 医学院 。
他 试着 从 各个 角度 来 着手 解决 这个 问题 。
获得 财富 并没有 使她 幸福 。
他 是 在 几 个 领域 中 都 有 很高 造诣 的 人 。
已经 有 人 三番五次 试图 谋杀 总统 。
上 这个 学校 读书 的 几乎 全是 当地 的 孩子 。
除了 蒂娜 ， 再 无 人 照顾 他 了 。
简 多 年 来 一直 在 照料 她 那 有 病的 母亲 。
你 应该 注意 倾听 父母 所 说 的 话 。
他 在 课堂 上 比 其他 学生 更 注意 听课 。
在 这间 阁楼 里 我们 有点 活动 不 开 。
莉像 母亲 一般 对待 这个 中国 女孩 。
这 对 夫妇 以 一 种 实际 的 态度 对待 他们 的 离婚 。
随着 逐渐 成熟 ， 许多 年轻 的 激进 分子 对 生活 和 社会 渐 持 较为 宽容 的 态度 。
人 随 著 年龄 的 增长 ， 对 死亡 的 看法 也 会 有所 改变 。
推销员 击鼓 以 吸引 人群 。
过去 侦探 小说 对 我 特别 有 吸引力 。
大象 是 马戏团 的 主要 招徕力 。
你 觉得 把 软弱 当作 女性 的 属性 适当 吗 ？
认为 她 的 成功 完全 是 因为 有 财富 是 不公平 的 。
我们 逐渐 适应 了 附近 新 工厂 的 噪声 .
我 刚 来 不到 一 个 星期 ， 对 这里 的 制度 还 不太 熟悉 .
我们 找到 了 一 个 可以 干 六 个 月 的 德国 换工 。
录音 磁带 的 复制 质量 有 了 很大 改进 。
跟 往常 一样 ， 年度 审计 将 在 十二月份 进行 。
由于 发表 的 时间 选得 好 ， 这 篇 报导 的 影响 更 大 了 。
这 女孩 被 交给 姨母 照顾 。
自从 她 的 父母 去世 后 ， 那个 女孩 受 她 的 姨母 保护 。
这个 组织 是 在 世界 银行 的 赞助 下 办 的 。
父亲 是 个 严厉 的 人 ， 对 子女 十分 严格 。
他 对 现代 生活 的 批评 带 着 一 种 特殊 的 苛刻 。
他 去 了 澳洲 ， 很 快 就 发 了 大财 。
兔子 在 澳洲 是 较为 近期 引进 的 动物 。
英国 广播 公司 通过 卫星 与 澳大利亚 电视 实行 联播 。
版权 在 作者 死後 50 年 即 行 终止 。
我 得到 法庭 认可 重新 拥有 这 笔 财产 。
宣言 ， 公告 官方 或 权威性 的 宣布 ； 公告 或 法令 。
这 是 官方 的 命令 还是 个人 的 要求 ？
当局 终于 向 新闻界 透露 了 真相 。
机场 当局 已 答应 重新 检查 他们 的 安全 措施 。
机场 当局 已 答应 重新 检查 他们 的 安全 措施 。
警方 从未 当场 见到 他 有 犯罪 活动 ， 但 他 最终 却 与 税务局 惹 上 了 官 非 。
当局 悬赏 缉拿 歹徒 。
花 这 麽 一 点 钱 也 要 去 请示 ， 真 烦人 。
地方 政府 批准 建造 一 个 新 机场 。
我 得到 法庭 认可 重新 拥有 这 笔 财产 。
只有 授权 的 管理员 才 可以 访问 此 数据库 。
汽车 工业 把 许多 人 吸引 到 了 底特律 。
底特律 的 汽车 工人 为 争取 提高 工资 而 罢工 。
那 家 汽车 公司 将 把好 几 种 新 型号 产品 投入 市场 。
那 家 汽车 公司 将 把好 几 种 新 型号 产品 投入 市场 。
那 家 汽车 公司 将 把好 几 种 新 型号 产品 投入 市场 。
该 厂 的 自动化 大大 提高 了 它 的 生产力 。
汽车 工业 是 这个 国家 的 经济 支柱 。
分支 机构 的 经理 在 其 管辖 范围 内 有 充分 的 自主权 .
分裂 主义者 在 要求 他们 的 州 完全 自治 。
分裂 主义者 在 要求 他们 的 州 完全 自治 。
美国人 用 “ fall ” 这个 字 来 表示 秋天 。
美国人 用 “ fall ” 这个 字 来 表示 秋天 。
天才 就 是 更 好 、 更 有效 的 劳动 。
贪婪 使 富人 想要 更 富 。
他 决意 为 受辱 向 老板 进行 报复 。
( 纽约市 ) 第五 街 是 逛街 的 好 去处 。
他们 寻求 各 种 途径 ， 但 仍 找 不 到 解决 办法 。
每 天 平均 有 两 个 学生 缺席 。
有时 我 付钱 ， 有时 他 付钱 -- 到头来 似乎 两 相 抵销 .
我 不 反对 喝 一 杯 。
学习 外语 只不过 是 我 的 一 项 业余 爱好 。
我们 早早 起身 ， 看见 早餐 已 准备 好 等 我们 吃 。
我 看到 这 张 照片 时 件件 往事 涌上 心头 。
我们 充分 意识 到 局势 的 危险 。
我们 很 早 醒了 ， 尔后 吃 了 一 顿 丰盛 的 早餐 。
我 深知 这 是 一 件 棘手 的 工作 。
人们 普遍 认识 到 吸烟 有害 健康 。
我 希望 一早 就 动身 离开 。
你 把 你 的 书 都 从 桌上 拿开 了 吗 ？
大海 距 旅馆 2 英里 .
我 离开 巴黎 已经 两星期 了 。
他 不 为 那些 恐吓信 所 吓倒 。
他 在 记者 招待会 上 提了 几 个 难 回答 的 问题 。
沙滩 上 有 许多 遮阳篷 。
我 的 女友 的 房子 上 有 一 顶 蓝色 的 雨篷 。
数 月 后 政府 中止 了 该 项 工程 。
造船业 的 很多 人 将 被 解雇 .
尽管 她 已经 三十 岁 了 ， 看上去 还 象个 小孩 。
你们 当中 谁 是 家中 年龄 最 小人 ？
爷爷 和 奶奶 坐在 汽车 后排 的 座位 上 。
该 书 末尾处 有 一 附录 。
他 坐在 车子 后面 的 座位 上 。
昨天 我 买 了 几 本 过期 的 科学 杂志 。
他 坐在 摇椅 里 前后 摇晃 着 。
你 脑袋 後面 准是 长 眼睛 了 吧 。
这 车 的 后座 可 坐 3 个 人 。
我 偶然 发现 在 书架 後面 有 一 本 满 是 灰尘 的 旧书 。
我 不 喜欢 那 辆 车 紧靠 在 我 的 车尾 。
他 决定 退出 这 项 计划 。
特里 在 他 的 汽车 後 排 座位 上 和 沙伦 发生 关系 了 .
农业 曾 是 这个 国家 的 经济 支柱 。
他 以 那个 亭子 为 背景 给 我 照 了 一 张 相片 。
这 本 书 叙述 了 南北 战争 的 背景 。
优先级 高 的 程序 先于 特定 的 后台 作业 执行 。
股票 价格 攀上 143 点 後 ， 收市 时 回落 到 108 点 .
我 的 秘书 无力 处理 积压 下来 的 文书 作业 。
当 她 听见 有 人 叫 她 时 ， 她 向后 看 了 一 看 。
每 天 来回 花了 他 太 多 的 钱 。
我 觉得 这个 城镇 太 闭塞 。
男孩们 在 後院 用旧 木板 盖起 一 间 小 木屋 。
细菌 太 小 ， 肉眼 看 不 见 。
好 氧菌 需要 氧气 生存 的 有机体 ， 例如 细菌 。
在 暗淡 的 光线 下 看书 有损 视力 。
人 必须 学会 好坏 都 能 承受 。
用餐 时 摆弄 刀叉 玩儿 是 不雅 的 。
我 的 孩子 纠缠 不休 地 要 我 弄 一 架 家用 电脑 。
这个 学校 的确 非常 缺少 图书 。
我 喜欢 在 闲暇 时 打 羽毛球 。
船 在 大风 中 挣扎 ， 最后 沉没 。
他们 把 她 连同 她 的 东西 都 扔出 门 外 。
经过 特别 警告 巴格达 不 得 在 伊拉克 任何 地方 使用 毒气 和 作战 飞机 （ 这些 警告 鼓励 了 少数 民族 叛变 ） 以后 ， 当 伊拉克 继续 用作 战 直升机 对付 叛军 时 ， 布什 却 半途而废 未加 制止 。
沃特灵斯岛 西印度 群岛 中 巴哈马 的 一 个 岛屿 。
普遍 认为 它 就 是 克里斯多弗·哥伦布 航海 中 见到 的 第一 片 陆地 （ 1492年 10月 12日 ）
他 缴 了 五千 元 保 释出 他 儿子 。
飞机 爆炸 前 驾驶员 跳伞 了 。
他 以 给 一 份 好 差使 引诱 她 。
他 答应 给 更 高 的 佣金 来 引诱 那 位 经纪人 。
有些 地方 仍 使用 在 太阳 下 晒干 砖块 的 方法 。
房子 里 弥漫 着 烤 苹果 馅饼 的 香味 。
面包师 把 几 袋 面粉 倒入 贮藏箱 里 。
实验室 的 天平 与 商店 里 的 秤 在 什么 方面 有所 不同 ？ .
加到 的 工资 被 上升 的 生活 费用 抵消 。
会计 已 准备 好 上半年 的 资产 负债表 。
复合 句 正式 文体 中 包括 若干 从句 的 结构 匀称 的 句子 。
两 个 男孩 在 草地 上 踢球 。
舞会 上 女士们 全都 穿得 很 漂亮 。
她 冲破 重重 困难 ， 实现 了当 芭蕾舞 演员 的 梦想 .
能 不 能 请 价钱 给 这 支 圆珠笔 每 种 颜色 配 两 根 替换 笔芯 ？
两步舞 节拍 为 2／4 拍 的 舞厅舞 ， 其 特点 是 长 的 滑步
一 种 源自 拉丁美洲 的 节奏 明快 的 交际舞 。
警察 取消 了 不准 在 这 条 街 上 停车 的 禁令 。
那 把 蓝色 水壶 的 柄上 有 一 圈圈 黄色 条纹 。
我们 遭到 了 一 帮 强盗 的 袭击 。
我们 遭到 了 一 帮 强盗 的 袭击 。
婚前 我 总是 将 半数 薪水 存入 银行 。
我们 已 沿河 筑堤 以 防 河水泛滥 。
我们 看见 远处 有 一 排 灯光 。
我 的 银行 帐户 借方 记入 了 两 笔 5 英镑 的 款项 。
她 把 现款 存入 她 的 银行 帐户 。
他 掏出 一 叠 用旧 了 的 纸币 。
他 已 向 银行 申请 贷款 。
那 家 破产 的 银行 正被 法院 调查 。
我 的 银行 帐户 借方 记入 了 两 笔 5 英镑 的 款项 .
为 来访 的 总统 举行 了 宴会 。
非 英国 国教 的 礼拜堂 基督 新教徒 的 教堂 ， 尤指 浸信会 或 卫理公会 教徒
有 一 个 原始 部落 居住 在 这个 林区 。
如此 对待 犯人 ， 真是 太 残忍 了 。
周围 有 铁丝网 阻止 了 外人 闯入 。
理 这些 带刺 的 铁丝 ， 真是 个 苦差事 。
防御 工事 筑 有 尖利 的 、 倾斜 的 木桩 或 铁蒺藜 的 防御性 的 障碍物
铁 栏栅 被 （ 完全 ） 锯断 了 ， 那 犯人 逃走 了 。
他们 所有 的 仅仅 是 生活 必需品 而已 。
这些 玩具 的 价格 这么 便宜 ， 真 划得来 。
他们 通过 谈判 终于 排除 了 达成 协议 的 障碍 。
领导人 拿 人民 的 自由 来 做 交易 。
我们 的 自由 来之不易 ， 决不 容许 轻易 放弃 。
那个 多 嘴 的 妇人 总是 爱 插嘴 。
门 突然 打开 ， 一 群 小孩子 闯 进来 。
你 要是 那样 想 ， 你 就 大错特错 了 。
酒吧 服务员 用 银质 小量 器量 白兰地酒 。
俱乐部 那位 新来 的 酒吧 男 招待员 真 让 我 有 兴趣 。
他们 住在 那 所 简陋 的 大房子 里 。
母牛 正在 牲口 棚里 吃 乾草 呢 。
母牛 正在 牲口 棚里 吃 乾草 呢 。
在 德国 ， 巴罗克 艺术 风格 在 17 和 18 世纪 非常 盛行 .
这 种 装饰 是 巴罗克 时期 的 特徵 .
山脚 下 建 了 一 座 营房 。
这个 城里 过去 曾 设有 兵营 。
他们 住 的 是 个 简陋 的 大房子 。
检阅官 方对 兵营 或 部队 的 检查 或 考察 。
葡萄酒 在 橡木 桶 中 陈酿 。
他 在 同 保罗 作 无用 的 争论 。
男孩 挡住 门 不 让 那个 陌生人 进去 。
警察 设置 障碍物 ， 借以 控制 人群 。
除 两 人 生病 外 ， 全 班 都 到齐 了 。
她 当 了 十五 年 的 讼务 律师 之後 ， 担任 了 御用 律师 。
这 机器 由 一 个 很 大 的 钢制 底座 支承 。
选举权 是 公民 的 一 项 基本 权利 。
博克 马 尔语 基于 丹麦 书面语 的 挪威 政府 书面 形式 。
今天 晚上 去 看 一 场 棒球赛 怎么样 ？
他 的 论据 听起来 似乎 有理 ， 但 根本 上 是 欺骗性 的 。
那个 男孩 太 羞怯 ， 不 敢 请 她 一起 跳舞 。
这些 穷人 缺乏 生活 的 基本 必需品 。
别看 她 批评 你 ， 她 其实 很 喜欢 你 .
我 基本上 同意 你 的 建议 ， 但是 有 几 个 小 问题 有待 商榷 。
玛丽 提着 一 篮 苹果 向 我 走来 。
他 会 成长 为 一 个 优秀 的 蓝球 运动员 。
烤 火鸡 时 润以油脂 以免 烤干 。
第二 批 制成 的 糖比 第一 批 好 。
折叠式 婴儿 浴盆 一 种 商标名 ， 用于 婴儿 的 轻便 洗澡 用具
天 热 时 我们 常在 河里 游泳 。
把 你 的 游泳衣 里 的 水拧 出去 .
比基尼 一 种 妇女 穿 的 两 件 装 非常 短小 的 紧身 游泳衣
皮大衣 和 游泳衣 是 不 相称 的 。
一 种 男子 穿 的 非常 短小 的 紧身 游泳衣 。
她 到 浴室 去 淋浴 。
这 家 人 只是 抹澡 而已 ， 因为 他们 没有 浴缸 。
如果 可能 的话 ， 我 更 喜欢 带 淋浴 的 房间 。
指挥 挥动 指挥棒 ， 乐队 开始 演奏 起来 。
巨浪 将 那 艘 失事 的 船只 冲击 得 支离破碎 .
主犯 在 枪战 中 被 击毙 。
他 弟弟 在 第二 次 世界 大战 中 阵亡 。
廉价 珠宝 是 华而不实 的 装饰品 。
那个 法西斯 士兵 把 刺刀 刺入 那 人 的 身体 。
英国 广播 公司 在 播放 那部 电视 连续剧 以 後 ， 即将 出版 一 部 有关 的 书 。
英国 广播 公司 对 全世界 进行 广播 。
今天 上午 九点 到 十一点 你 在 做 什么 ？ .
你 应该 做 了 功课 再 看 电视 。
当时 他 是 系 主任 。
我 是 老师 ， 他们 是 我 的 学生 。
在 我 把 这 份 报告 送到 委员会 之前 ， 你 能 粗略 地 看一下 吗 ？ .
当 今年 年底 来 到时 ， 他们 能够 完成 这 件 工作 吗 ？
她 和 我 打 20 英镑 的 赌 ， 说 我 戒不了烟 .
请 位 好 律师 有可能 使 你 免受 追究
她 刚要 开口 ， 我 就 皱 皱眉 示意 她 别 出声 。
她 刚要 上菜 开饭 ， 这时 来 了 一些 客人 。
原先 的 王朝 成员 相继 统治 了 卢森堡 和 荷兰 （ 作为 奥兰治 的 王室 ） 。
每 份 申请书 均 须 附 回邮 信封 ， 贴上 邮票 ， 写好 地址 。
该 旅行团 将 由 一 名 受过 专门 培训 过 的 护士 陪同 。
我 担心 他们 会 不 赞成 这个 意见 。
我们 为什么 要 怕 他 呢 ？
别 这 麽 窝囊 ， 没 什麽 可怕 的 嘛 。
不 要 害怕 我 的 狗 ， 它 温驯 得很 。
你 是否 有 绝对 把握 认为 那 事 是 在 午夜 以 後 发生 的 ？
那 只 狗 飞快 地 追赶 兔子 。
那 艘 船 被 允许 在 码头 上 卸货 。
这 男 孩子 恳求 允许 他 和 我们 一 道 来 。
冻鸡 应 彻底 解冻 後 再 烹调 。
我 对 他 很 生气 ， 因为 他 让我 等 了 好久 。
他 背过 身去 不理 我 ， 我 知道 他 肯定 是 被 我 的话 惹恼 了 。
由于 那 顿 饭 做 得 不 好 ， 他 对 他 的 妻子 很 恼火 。
众所周知 ， 他 是 有罪 的 。
我 不 相信 我 会 被 派到 这 部门 ！
我 承认 对 这 种 未预 料到 的 供词 感到 吃惊 。
接替 他 担任 主席 的 人 将 参加 本 次 会议 。
我 会 陪 在 你 身边 ， 就 象 我 答应 你 的 那样 。
在 聚会 上 ， 你 最好 同 你 的 对手 和睦 相处 。
我们 很 可能 离开 一 个 星期 。
约翰 在 十点 以前 回来 是 预料 中 的 事 。
你 能 告诉 我 你 大概 什么 时候 回来 吗 ？
他 的 父母 要求 他 十点 以前 回家 。
我 不 想 出席 婚礼 牺牲 星期天 … … 但 不去 对 生意 往来 又 不 好 。
判断 应该 以 事实 为 依据 ， 而 不 应该 依靠 道听途说 。
他 最好 把 这 件 事 报告 警方 .
我 对于 那些 跟 自己 能力 不 相称 的 工作 感到 厌倦 。
诞生 出生 ， 尤其 指出 生的 地点 ， 条件 ， 和 环境 。
他 按其 出生 在 丹麦 来说 是 丹麦人 ， 但 他 在 30 岁 时 成 了 英国 公民 .
并 非 所有 的 人 生来 都 像 你 这样 有 天赋 。
她 生来 富贵 。
小心 ， 不要 因为 蒸发 作用 而 失掉 过多 的 水份 。
当心 ， 那 椅子 有些 不稳 。
小心 那 把 伞 － － 你 差一点 把 我 的 眼睛戳 出来 。
这些 烟火 要 格外 小心 ， 稍有 火星 就能 引起 爆炸 。
这些 玻璃杯 十分 昂贵 ， 因此 请 小心 些 .
小心 这些 盘子 -- 边缘 容易 破损 。
我们 遇上 大雨 全 都 被 浇透 了 。
男子 特征 传统 上 认为 属于 男性 特性 的 东西
飞机 爬升 穿 出 了 云层 。
如果 能 询问 一下 你 是 何时 生病 的 我们 也 就 放心 了 。
它 证明 你 的 朋友 一直 在 关心 你 。
她 手术 之後 已 卧床 一 星期 了 .
人类 作为 整体 来讲 的 人类 ； 人类 。
我 在 不 失礼 的 情况 下 提前 离去 了 。
我 在 不 失礼 的 情况 下 ， 提前 离去 了 .
顺便 问 一下 ， 现在 看看 房间 方便 吗 ？
这个 地区 的 大街 上 挤满 了 参观 的 人群 。
商店 里 挤满 了 在 观看 陈列 的 丰富 多采 商品 的 顾客 。
她 仍然 相信 有 圣诞 老人 ， 要是 使她 这 一 幻想 破灭 就 於 心 不 忍 了 。
她 被 剥夺 了 她 所 应 享受 的 一切 奖励 。
一 个 学生 如果 没有 了 书籍 ， 将 怎么办 ？
这 场 选举 的 失败 意味 着 他 政治 生涯 的 结束 。
街道 上 尽 是 汽车 、 自行车 和 摩托车 。
他 穿着 一 条 黑色 裤子 。
那 女孩 从头到脚 穿着 一 身 棕色 的 衣服 。
计划 的 失败 是 由于 管理 不善 。
这 艘 船 定于 第二 天 启航 。
他 承认 事故 的 发生 是 因为 他 的 疏忽 。
伊利 莎白 天生 具有 特洛伊 城 的 海伦 的 丽质 。
这些 俄罗斯 旅行者 携带 了 大量 的 电子 设备 。
事情 发生 在 上个 世纪 末 -- 准确 地 说 ， 在 1895年 .
那 是 四 汽缸 引擎 ， 精确 地 说 ， 是 四 汽缸 内燃机 。
这 栋 砖房 的 正面 抹了 一 层 水泥 。
组织者 熟悉 国王 出访 的 礼仪 。
西班牙 曾 以 其 强大 的 舰队 而 著称 。
镇上 的 面粉 场主 以 优质 面粉 著称 。
现在 的 一 个 错误 对 我们 的 成功 将 是 致命 的 。
他 的 那楝 新建 的 大楼 已 证实 对 他 的 生意 有利 。
听到 这个 坏 消息 ， 他 心里 充满 恐怖 。
我 受 了 麻醉药 的 刺激 ， 头脑 里 充满 了 稀奇 古怪 的 幻觉 .
他 因 超速 行车 被 罚款 达 200 英镑 .
他 还是 个 孩子 时 就 喜欢 画画 。
你 又 和 我们 的 邻居 吵架 了 吗 ？
其实 我们 应该 设法 和 她 友好 才 对 。
从 他 的 口音 判断 ， 他 一定 是 南方人 。
听 她 的 口音 ， 她 准是 四川 人 。
从 他 的 口音 判断 ， 他 一定 是 南方人 。
有 人 问她 时 ， 她 肯定 了 她 将 要 退休 。
威士 忌酒 如 饮用 适度 是 有益的 。
如 即 付款 无任 感激 。
你 买 得 起 多少 ， 我们 都 欢迎 。
法庭 裁定 那个 人 犯了 侵犯 人身 罪 。
孩子们 离去 时 ， 她 会 感到 难受 的 。
他 反对 我们 计划 中 的 任何 改变 。
我们 的 雇员 专业 性强 、 训练有素 ， 保证 顾客 满意 。
这 患 咳嗽 的 孩子 应该 睡在 床上 。
自 他 住院 就 一直 躺 在 床上 。
计算机 需要 人为 它 提供 具体 的 指令 才 能 运行 ； 它们 永远 不 可能 按 自己 的 决定 来 “ 统治 世界 。 ”
叫 你 怎麽 做 就 怎麽 做 ， 否则 有 麻烦 .
我 要 再 发现 你 骗人 ， 决不 轻饶 。
你 要是 不 谨慎 从事 就 要 倒霉 了 。
他 倾向于 放手 让 他们 干 。
起初 我 想 拒绝 ， 但 後 来 还是 重新 考虑 了 .
你 应该 学习 不 要 依赖 父母 。
你 怎 能 对 饥民 的 疾苦 无 动於衷 呢 ？ .
他 被 证实 无罪 。
对于 所加 在 他 身上 的 罪 ， 他 是 无辜 的 。
你 若 对 我们 的 报价 感 兴趣 ， 请 与 我们 联系 。
我 想 贵 公司 可能 会 对敝 公司 的 新 产品 感兴趣 。
他们 在 付款 问题 上 陷入 长期 纠纷 。
如果 他 在 这里 还是 耍 那 一 套 ， 他 会 丢掉 工作 的 。
有时 能 见到 他 整天 坐在 那里 。
由於 没有 新的 定货 ， 他们 遭 暂时 解雇 .
举凡 在 1900年 以前 在 美国 做 过 某些 事 的 人 ， 都 很 容易 被 拍成 电影 … … 以他 是 先驱 人士 为 其 理由 。
万一 太阳 消失 了 ， 地球 会 变成 什么 样子 ？
你 能 想像 出 生活 中 没有 电会 是 一 幅 什麽 样 的 情景 吗 ？
他 思忖 著 要是 没有 这些 孩子 ， 将来 又 如何 。
一 个 人 只要 将 自己 的 大脑 与 计算机 连接 起来 ， 进入 Cyberspace ， 就 可以 体验 在 该 空间 的 一切 遭遇 。
这 所 新 医院 将 建 在 你们 学院 附近 。
那 小孩 因 迷路 而 哭 。
他 因为 那样 早 被 叫醒 而 生气 。
宫殿 的 门 由 金箔 做成 。
光 常常 表现 出 好象 它 是 由 粒子 组成 似的 。
篱笆 是 以 铁丝 连接 起 木桩 而 构成 的 。
大卫 被 一 个 他 刚刚 认识 的 女孩 迷住 了 。
琳达 忙于 重新 装修 她 的 房子 。
我 上 星期天 打 电话 到 你 办公室 去 ， 但 他们 说 你 不 值班 。
他们 动身 去 拜访 他们 的 朋友 。
危险 正 逼近 ， 我们 必须 保持 警惕 。
你 在 训练 期间 要 尽 最大 努力 。
今天 的 会议 将 审议 我 的 计划 。
这 条 新 马路 不久 就 可 通车 。
我 几乎 未曾 离开 过 这个 城市 。
我 五 天 后 解除 检疫 隔离 。
多 做 锻炼 否则 你 会 身体 不 好 的 。
这 化石 可能 超过 二百万 年 了 .
自从 来 这儿 以后 他 一直 有 做 不 完 的 工作 。
我 同意 贵 公司 的 要求 ， 每 箱 特别 予以 贴补 1，000 元 。
我们 对 事情 的 进展 感到 高兴 .
这 屋子 里 乱七八糟 的 声音 叫人 难受 得 无以复加 .
我 自认 以 儿子 的 成功 为荣 。
要 修好 新 高速 公路 ， 那 得 等到 猴年 马月 了 .
他 早 就 被公认为 伟大 的 剧作家 了 。
我们 应该 对下 一 代 负责 。
国家 元首 也许 没有 太 多 的 政治 上 的 权力 ， 也许 只 限于 礼仪 上 的 职责 （ 会见 大使 、 在 全国性 纪念 仪式 上 放 花圈 、 宣布 议会 开始 等 ） 。
史密斯 先生 要 找 真正 的 经理 谈话 。
他 才 不 会 认为 同 一 个 一 步 登天 的 出纳员 谈谈 就 满足 了 。
这 孩子 害怕 那条 外表 凶恶 的 狗 。
代表们 须按 礼仪 要求 就座 。
不久 ， 两 个 男孩子 就 在 车厢 里 坐好 了 。
在 维多利亚时代 ， 许多 人 对 於人 是 由 低级 生物 进化 而 来 的 见解 大为 震惊 .
我 听到 她 去世 的 消息 十分 震惊 。
这些 畅销 书 尚 未 陈列 就 卖光 了 。
一切 都 己 准备 就绪 ， 我们 现在 就 开始 吧 。
这 座 大楼 的 一部分 隔开 用作 办公室 了 。
他们 应该 在 一 小时 以前 到达 这里 。
他 注重 身体 上 的 舒适 。
我 要是 投资 ， 肯定 能 获利 吗 ？
务必 在 六点 之前 把 工作 完成 。
即使 取得 初步 成功 ， 我 也 会 感到 惊奇 的 。
如果 今晚 下雪 我 不 会 感到 意外 。
新 工作 的 任何 困难 都 吓 不 倒 他 。
这个 小 女孩 吓 得 魂不附体 。
尽管 天气 很 冷 ， 但 没有 下雨 -- 应该 知足 了 .
几 个 月 来 ， 布什 的 战略 迫使 自己 冒进 ， 而 萨达姆 却 指挥若定 。
我 将 一直 忙 到 5点钟 ， 但 如果 你 愿意 ， 那时 咱们 再谈 。
他 疲倦 得 十 页 中 犯了 十 个 错误 。
他 已 厌烦 给 姐姐 当 跑腿 了 .
他 走 了 一 段 很 长 的 路 之後 ， 虽然 很累 但 也 很 愉快 .
她 气得 连 话 都 说 不 出来 了 。
他 对 那 句子 的 意思 不 能 确定 。
我 看 ， 他 到 哪儿 也 做 不 出 好事 来 。
艺术 可 用作 宣传 工具 .
印花 棉布 能被 用 来 做 家俱 套 和 窗帘 。
猪肉 炼出 的 油可 用来 煎炸 食物 .
他 很 大 方地 承认 自己 错了 。
那 位 哲人 的 思想 曾 是 许多 青年 的 指路 明灯 。
那 种 鸟 雄鸟 的 喙呈 橙色 ， 与 雌鸟 不同 。
一 听到 这个 好 消息 ， 他 高兴 得 眉开眼笑 。
与 皇冠 上 的 宝石 相比 那 枚 戒指 根本 不 值 什么 钱 。
孩子们 精力 过于 旺盛 ， 无法 安静 地 坐着
他 的 毅力 终于 击垮 了 所有 的 反对 力量 。
养家 的 重任 压在 年轻 人 的 身上 。
记住 要 厉行 节约 。
你 的 这 番 话 与 这 一 工程 计划 有 什么 关系 ？
市政 会 向 房主 施加 了 压力 ， 促使 其 改善 房子 的 居住 条件 。
恐怕 这些 结果 证实 了 我 原来 怀疑 存在 的 情况 。
我 希望 你 能 证明 我 和 他们 讲 的 情况 。
这个 问题 必须 从 各方面 加以 考虑 。
你 要求 加薪 又 何必 拐弯 抹角 呢 ？ .
那些 少年 抢劫 了 那 老人 ， 并 把 他 打成 重伤 。
那 男孩 因 打碎 窗玻璃 而 被 狠狠 打 了 一 顿 。
披头士 乐队 是 六十年代 人们 崇拜 的 偶像 .
它 的 妙处 在于 每个 人 都 可以 玩 。
我 妹妹 每 周 去 一 次 美容院 。
她 的 头发 是 在 美容院 做 的 。
她 克服 了 开始 时 的 羞涩 之后 ， 就 变得 非常 友善 。
他 刚刚 四十 岁 时 ， 头发 就 变得 灰白 了 。
我 的 抱怨 是 太 花 时间 了 。
他 不愿听 我 对 他 下属 所发 的 牢骚 。
他 养 了 很多 蜜蜂 ， 于是 我们 称 他 为 养蜂人 。
她 担任 同一 职务 已 20 年 。
我 见到 你 早早 从 宴会 中 离开 。
他 穿着 一 套 与 那样 的 场合 相称 的 素净 衣服 。
她 说 她 从未 在 大庭广众 讲演 过 。
为了 在 天黑 前 到达 ， 我们 很 早 就 动身 了 。
我 请求 你们 谁 也 别 说 了 。
对不起 ， 我 没 听清 你 在 说 什么 。
玛丽 在 30 岁 的 年纪 就 红颜 渐 逝 了 。
那 孩子 脸 一 皱 哭 了 起来 。
他 即将 开始 他 的 总统 任期 。
这 乐曲 以 三 个 短音符 和 一 人 长 音符 开始 。
大会 议程 首先 是 向来 宾 致欢 迎辞 。
英国 的 民主 起源于 大 宪章 。
游 客们 被 景色 的 美丽 所 陶醉 。
他们 受骗 ， 给 了 他 一 大 笔 钱 .
他们 已经 开始 防止 犯罪 行为 。
比赛 刚刚 开始 就 下起 雨 来 。
我们 明天 动身 ， 但 我 现在 还 没 开始 收拾 行李 呢 ！
那 位 年轻 女士 面对 危险 表现 得 十分 勇敢 。
那 架 飞机 在 第一 次 试飞 时运 转 情况 令 人 满意 。
我 不 能 再 忍受 他 那 傲慢 无礼 的 行为了 。
他 的 友好 行为 不过 是 他 险恶 用心 的 伪装 。
小 汤姆 在 他 屁股 上 踢 了 一 脚 。
我们 对 他 的 好意 感激 万分 .
就 我 而言 ， 米色 的 那个 更 好 。
北京 广播 电台 向 全世界 播送 新闻 。
一 个 国际性 的 会议 下月 将 在 北京 举行 。
有 人 见到 过 外星人 吗 ？ .
拿破仑 在 滑铁卢 上 役中 （ 1815年 6月 18日 ） 遭到 了 决定性 失败
滑铁卢 战役 的 遗址 在 比利时 。
我 看客 队会 输 。
亨德森 一 家 很少 去 教堂 做 礼拜 ， 但 他们 笃信 宗教 。
我们 受骗 了 ， 还 以为 他 能 帮助 我们 。
她 认定 自己 受到 了 迫害 。
他 随着 一 阵 电铃 的 响声 醒来 。
醉汉 摇摇晃晃 地 站起来 时 发出 一 声 大笑 。
他 感到 他 和 那些 人 格格不入 。
因 旅馆 失火 ， 游客 财物 尽失 .
凡是 跟 你 “ 称兄道弟 ” 的 家伙 ， 通常 总 在 打算 从 你 那儿 弄到 些 不 属于 他 自己 的 东西 。
这 似乎 是 一 个 修女 的 贞操 誓言 。
他 死後 ， 他 妹妹 整理 了 他 的 （ 私人 ） 财物 .
你 可把 东西 经 空运 或 海运 运去 .
老师 都 喜欢 这个 小 男孩 。
从 山顶 上 我们 可以 看到 山下 的 大 平原 。
我 是 说 少校 及 少校 以下 的 军官们 。
斯坦 认为 做 那 种 事 有失 自己 的 身份 。
那 两 块 地 之间 有 一 片 狭长 树林 。
空中 小姐 要求 大家 扣好 安全带 。
一 看到 倾盆 大雨 ， 她 就 用 皮带 束 好 雨衣 。
所有 交运 的 箱子 都 用 绿 带 标明 。
他 的 几 个 朋友 来 了 ， 比如 本 、 卡罗尔 、 麦克 .
坐在 公园 长 椅上 的 那个 老 人 看上去 很 面熟 。
上 次 选举 使 泰勒 先生 当上 地方 法院 法官 。
男孩们 聚精会神 地 制作 船舶 模型 。
她 设法 使 丈夫 顺从 她 的 愿望 。
这 段 路上 有 一 处 急转弯 。
小溪 突然 转向 东流 。
这 条 路 经过 几 个 转弯 之後 就 直 了 .
这 条 路 在 几 码 远的 地方 转向 右方 .
那个 老太太 对 所有 的 猫 都 怀有 仁慈 之 心 。
良性 肿瘤 不 会 对 你 有 致命 的 伤害 。
温和 的 气候 给 北美 带来 大 丰收 。
迟钝 的 ， 呆滞 的 没有 行动 或 感觉 的 能力 的 ； 麻木 的 。
年纪 渐 老 使得 我 （ 反应 ） 越来越 迟钝 。
碳环 的 有 一 个 仅 由 碳 原子 组成 的 环的 ， 如苯 。
去 柏林 的 英航 125 航班 旅客 请 办理 登机 手续 。
她 把 卧铺 让给 了 一 位 孕妇 。
找到 合适 的 职位 需要 花 时间 。
此外 ， 我 要 你 答应 我 一 件 事 。
除 我 之外 ， 他 还 要 照顾 别人 。
人群 围住 市长 纷纷 提出 有关 他们 税收 的 问题 。
囚犯 恳求 法官 宽恕 。
你 最好 是 把 这 事儿 忘了 。
我 父亲 最 清楚 什么 对 我 有利 。
因 是 乔治 介绍 彼得 与 萨拉 相识 的 ， 由 他 来作 他们 婚礼 的 男 傧相 是 最 合适 的 .
他 是 能 完成 这 项 任务 的 最佳 人选 。
她 独自一人 时 ， 她 工作 得 最 好 。
他 正在 写他 的 最新 畅销 书 的 续集 。
我 不 敢 说 我 的 书 是 畅销书 ， 但 可以 说 很受 欢迎 .
他 售出 了 最新 畅销 小说 的 电影 和 电视 版权 ， 现在 单 等 坐收 厚利 了 .
我 当 不起 这样 的 称赞 。
这 首 歌曲 立刻 风靡一时 ， 它 的 录音带 跃登 畅销 带 榜首 。
让 我们 就 选举 结果 打个 赌 吧 。
我 认为 她 不 会 拒绝 他 的 邀请 。
他 宁死 也 不 肯 泄露 机密 。
天气 已经 转好 。
他 努力 设法 改善 自己 的 地位 ， 但 未 能 成功 。
他 最好 把 这 件 事 报告 警方 。
他们 在 两 座 建筑物 之间 栽 了 许多 树 。
有条 小 路 将 房子 与 出路 连接 起来 。
三 个 孩子 一起 积蓄 了 大约 二百 元 钱 。
工作 和 学习 使 比尔 无暇 它 顾 。
午后 二时 我们 开 教师 会议 ， 而后 有 一 个 讲座 ， 在 此 之间 我们 有 十五 分钟 喝 咖啡 休息 。
小 女孩 在 为 丢失 洋娃娃 伤心地 哭泣 。
你 处理 这些 危险品 时 ， 可要 当心 。
孩子 让 噪声 和 人群 给 弄得 晕头转向 .
狗 走到 前门 ， 但 没有 再向前 走 。
他们 提供 教育 的 要点 ， 但 仅 此 而已 。
该 贫民区 之 污秽 肮脏 简直 令 人 难以 置信 。
他们 对 我 所 做 的 好事 简直 无可估量 。
毫无疑问 他 是 这 项 工作 的 最佳 人选 。
这 位 钢琴家 偏爱 萧邦 。
报纸 使得 读者们 对 新 政府 产生 偏见 。
他 从一开始 就 对 这个 计划 有 偏见 。
圣歌 的 歌词 多 取自 于 《 圣经 》 。
你 可以 在 圣经 上 找到 这 句 话 。
你 会 在 圣经 里 找到 这 段 文章 。
在 每 一 章 後 附有 一 份 有用 的 参考 书目 。
这 本 书 应 包括 一 份 关于 这 一 学科 的 参考 书目 。
该 公司 决定 投标 导航 系统 。
拍卖 时 各 出价人 对 这幅 名画 竞争 很 激烈 .
杰克 受 了 很 深 的 伤害 ， 他 等待 着 报仇 的 时机 。
不过 ， 有 一 次 ` 大本钟 ＇ 报错 了 时间 。
我 希望 这 本 书 的 字 再 大 一点儿 。
汽车 工业 是 我们 最 大 的 雇主 之一 。
据说 惊人 的 大量 有毒 物质 正 堆 在 英国 最 大 的 化学 物品 废品站 里 … … 当地 政府 … … 对 … … 堆 在 它 门口 的 垃圾 理所当然 地 感到 忧虑 。
今年 我们 的 小麦 收获量 是 有史以来 最 好 的 。
胆汁 的 分泌 对 我们 的 身体 很 有 用处 。
下议院 尚 未 通过 该 议案 。
谁 来 付 所有 的 修理费 ？
我们 上 季度 的 煤气费 异常 高 。
星斗 万千 ， 夜空 璀璨 。
警棍 警察 所持 的 短根 ； 警棍 。
面包师 把 几 袋 面粉 倒入 贮藏箱 里 。
他们 用 一 根 结实 的 绳子 将 他 绑在 一 根 柱子 上 。
当地 的 电影院 已 改建 成 宾戈 游戏厅 了 。
如果 我 有 望远镜 ， 我 就 可以 清楚 地 看见 那 颗 彗星 。
有 生源 说 ， 胚种论 一 种 学说 ， 认为 来自 宇宙 空间 的 微生物 或 生物 化学物 是 地球 上 生命 的 起源 ， 并且 在 宇宙 的 其他 部分 可能 有 适合 的 大气 状况 存在 。
有 了 热情 ， 撰写 这 份 传记 也 就 成为 自己 乐意 做 的 工作 了 。
那 位 生物 学家 先把 标本 染色 ， 然 後 再 通过 显微镜 进行 观察 。
他 对 蜜蜂 的 生活 规律 知之甚多 。
罪犯 可能 要 挨 十二 鞭 。
在 英国 伯明翰 是 仅 次於 伦敦 的 大 城市 。
他 出生 的 确切 日期 无 人 知道 。
生日 晚会 之后 ， 房间 里 一片 混乱 。
饼干 公司 不得不 付出 比 他们 预计 的 还要 多得多 的 钱 ， 因为 他们 花了 4800 美元 从 那位 大学生 那里 买下 了 那块 饼干 。
我 看见 她 手指 还 在 饼乾 盒 里 呢 。
主教 在 仪式 上 为 许多 人 施行 了 坚信 礼 。
国际 象棋 有 车 、 马 、 象 、 后 、 王和卒 。
给 主教 写信 应该 怎样 称呼 ？ .
新娘 的 父亲 是 主教 ， 为 他们 主持 了 婚礼 。
在 切斯特 的 主教 主持 下 举行 了 新 教堂 的 奉献礼 。
她 出去 买 点 东西 。
此 人 利欲 熏心 。
他 咬 了 一 大 口 苹果 。
约翰 已经 著手 集邮 ， 好像 真 入迷 了 。
他 以前 对 烹饪 从不 感 兴趣 ， 但是 现在 可 著 迷了 。
她 肯定 不再 结婚 了 —— 所谓 一朝被蛇咬 ， 十 年 怕 井绳 。
她 咬 指甲 （ 一直 ） 咬 到 肉 。
曾经 有 个 民族 -- 一 群 黑人 -- 他们 为 文化 的 血脉 注入 了 新 的 意义 与 尊严 。
这 是 迄今 犯下 的 最 令 人 发指 的 罪行 之一 。
他 是 第一 位 被 选为 市长 的 黑人 。
孩子们 的 指痕 将门 弄得 又 脏 又 黑 。
打架 之后 ， 他 浑身青 一 块 紫 一 块 。
多数 旧 电影片 都 是 黑白 的 。
这 胶卷 是 彩色 的 还是 黑白 的 ？
很多 年 以前 ， 人们 在 那些 窑洞 里 耍 妖术 。
我 想 我 要 一 杯 红 茶吧 。
老师 在 黑板 上 写出 新 单词 。
请 抬起 头 来 ， 看 黑板 。
黑板 在 教室 的 前面 。
他 被 参加 联合国 的 黑人 国家 看作 黑人 民族 自豪感 的 代表 。
停电 时 ， 我 被 关 在 电梯 里 。
电扇 的 叶片 上 全 是 灰尘 。
布莱克 先生 发现 没有 人 在家 很 失望 。
我 准备 承担 这 一 错误 的 责任 。
他 对 事故 只 应负 部分 责任 。
这 次 事故 怪不着 司机 。
你 不 应 承担 事故 的 全部 责任 。
既然 你 已经 做了 ， 就 不要 自责 了 。
设计师 被 授予 全权 设计 一 个 新 的 城市 中心区 .
郊区 仍 留有 许多 空地 。
山谷 白雪 如毯 。
我 头脑 里 （ 完全 ） 是 一 片 空白 -- 连 一 个 答案 也 想 不 出 .
可以 听到 远处 传来 的 号角 声 。
别 理睬 帕特里克 ， 他 满口 胡言 。
他 因 亵渎 学问 受到 了 应 有 的 惩罚 。
突然 发出 的 喇叭声 吓了 她 一 跳 。
那个 宴会 很 棒 ， 我 玩 得 尽兴 极 了 。
前门 被 大 炮轰 开了 。
狂怒 之下 ， 他 冲着 他 太太 吼叫 。
让 你 姐姐 将 徽章 缀 在 你 的 运动衫 上 。
警察 告诫 围观者 ， 不 要 靠近 燃烧 的 建筑物 。
警察 告诫 围观者 ， 不 要 靠近 燃烧 的 建筑物 .
消防队 到达 时 ， 整 座 建筑物 正在 熊熊燃烧 著 .
老师 宣布 她将 惩罚 那个 坏 学生 。
他 的 黄夹克 被 太阳 晒得 褪 成 了 白色 。
她 用 颤抖 的 声音 表示 不 赞成 儿子 与 艾米 的 婚事 。
动物 的 保护色 使 它们 能 和 环境 融 成 一体 而 不 被 发现 。
这些 香烟 是 用 最好 的 烟草 混合 制成 的 。
生 个 孩子 真是 喜事 。
我 得到 父母 同意 后 去 旅行 了 。
喀拉喀托火山 位于 苏门答腊 和 爪哇 之间 的 一 个 火山岛 。
他 一口气 吹灭 了 蜡烛 。
疾风 劲吹 ， 海浪 汹涌 。
我们 不 能 对 他人 的 痛苦 视而不见 。
飞行员 在 雾天 盲目 着 了 陆 。
在 这 种 天气 飞行员 只好 盲目 飞行 。
她 对 由 他人 安排 的 约会 感到 紧张 。
手术 后 他们 把 我 的 眼睛 蒙 了 一 周 时间 。
一 道 耀眼 的 闪光 ， 把 人们 的 眼睛 都 照 花 了 …… 紧接着 轰隆隆 传来 一 声 巨 雷 。
我 卷起 窗帘 你 不 反对 吧 ？
这 女孩 对 那 个 篮球 运动员 的 身高 感到 惊讶 。
他们 在 蜜月 期间 幸福 无比 。
他 的 新 靴子 使 他 的 脚后跟 起了 泡 。
我 今天 在 厨房 里 做 了 一 阵 扫除 ， 现在 确实 乾净 了 .
那 座 旧 公寓 真不 顺眼 ！
要 不 是 隔 著 这 座 公寓 大楼 ， 大海 的 景色 就 可以 从 这里 一览无遗 .
你 再 那麽 叫我 ， 我 就 揍你 ！
那 条 河 阻止 了 森林 大火 的 蔓延 。
让 让 （ 路 ） —— 你 挡道 了 。
那些 奴隶 艰难 地 把 沉重 的 石块 拖 上山 。
小 男孩 正在 搭 积木 。
他 是 个 诡计多端 的 家伙 -- 我 一点 都 不 相信 他 。
这 位 女士 年轻 ， 皮肤 白皙 ， 穿着 蓝色 的 衣服 。
去年 夏天 浅色 裙子 在 年轻 妇女 中 风靡一时 。
外科 医生 首先 切开 血管 。
双方 宣布 停战 以 避免 再 有 伤亡 。
双方 宣布 停战 以 避免 再 有 伤亡 。
难道 医生 就 不 应该 将 杀人者 杰克 （ 残害 妇女 的 凶犯 ） 送交 警察 ， 律师 就 不 应该 拒绝 掩盖 血迹 斑斑 的 罪证 ， 出来 指证 他 的 当事人 是 残害 他人 的 凶手 吗 ？
他 跌交 时 裤腿 破了 ， 还 染上 了 血 。
中国 的 诗歌 在 唐代 十分 盛行 。
今年 这些 樱树 没有 开花 。
滥用 职权 是 他 前任 名声 的 一 个 污点 。
他 因 发生 一 次 事故 而 在 驾驶 记录 上 留下 污点 。
我们 怎 能 忘记 过去 的 苦难 呢 ？
我们 怎 能 忘记 过去 的 苦难 呢 ？
他 一 拳 打在 那个 男子 的 下巴 上 。
那间 草草 建起 的 小屋 一 阵 强 风 就 会 被 吹走 的 。
有 人 打开 了 门 ， 蜡烛 随之 被 吹灭 了 。
警察 被 藏在 他 汽车 里 的 炸弹 炸死 了 .
你 能 借给 我 个 打气筒 给 车胎 打打气 吗 ？ .
蓝鲸 是 当今 最 大 的 动物 。
他 把 档案 翻 了 一 遍 ， 最后 才 找到 图纸 。
布鲁斯 音乐 最初 是 由 黑人 演奏 的 。
他 装模作样 骗 得 我 相信 他 是 清白 的 。
不 要 怕 他 ， 他 只是 唬人 。
我 不 小心 把 牛奶 泼 了 出来 ， 弄脏 了 报告 。
她 听人 提到 她 情人 的 名字 ， 脸 就 红 了 。
在 森林 中 他 遇到 过 野猪 ， 野狗 和 狼 。
他 最近 加入 了 该 公司 的 董事会 。
我 叔叔 每 逢 圣诞节 总要 送给 我们 一 副 棋 .
在 许多 棋类 游戏 中 ， 大多 靠 碰运气 取胜 .
这 所 学校 有 寄宿生 300 人 ， 走读生 150 人 。
皮尔 先生 已经 把 他 儿子 从 寄宿 学校 领走 了 。
上尉 老是 自夸 阵前 之 勇 。
我们 学校 图书馆 以 藏有 好多 珍本 书 而 自豪 。
他 总是 夸耀 他 的 孩子们 学习 成绩 好 。
他 起初 夸耀 自己 勇敢 ， 到头来 却 打 了 退堂鼓 。
这 批 货物 将 用 船 运往 旧金山 。
我们 星期六 到 湖上 去划船 。
一 只 小鸟 把 头 上下 快速 摆动 着 。
女子 连橇 滑雪队 ； 建立 一 个 女子 统帅 的 帝国
只 有 一 个 人 的 连撬 滑雪队 ； 建立 一 个 独裁 的 商业 帝国
他 注重 物质 上 的 舒适 。
我们 以为 死 了 的 那个 人 活生生 地 走进 了 房间 。
他 全身心 地 投入 到 这 项 工程 之中 。
他 想到 要 在 冬天 游泳 就 有些 犹豫 .
那 公司 全属 子虚乌有 ， 所谓 的 创办 计划 是 胡编乱造 出来 的 。
快 把 煤气 关掉 ， 牛奶 要 溢 了 。
这些 蔬菜 中 的 营养 部分 全都 给 煮掉 了 。
菜 煮烂 了 ， 都 没法 吃 了 。
那 道 清炖 牛肉 胡萝卜 的 菜 味道 不错 。
我 碰巧 在 锅炉房 碰到 他 。
通过 管道 把 热水 从 锅炉 输送 到 散热器 里 .
他 的 画 以 几 笔 粗线 挥就 。
他 凭借 自由 驰骋 的 想像力 作曲 。
飞行员 带着 降落伞 勇敢 地 跳下 飞机 。
她 推开 门闩 ， 把门 打开 。
他 出去 前 把 所有 门窗 都 拴 起来 。
他 怒气冲冲 地 从 房 内 奔出 。
这个 吓坏 了 的 孩子 闩上 了 所有 的 门窗 。
这 辆 汽车 的 各 种 配件 是 用 螺栓 装 在一起 的 。
那 出戏 结果 彻底 失败 。
敌机 一 周 内 对此 城 轰炸 过 两 次 。
亨顿 飞机 博物馆 ， 已 成为 那 架 第二 次 世界 大战 时 的 轰炸机 永久性 的 收藏 地 。
核弹 轰炸 最 可怕 的 一 面 是 辐射 。
轰炸 之後 ， 只 剩下 几 所 房子 没 倒塌 .
整 座 整 座 的 村庄 都 在 轰炸 中 摧毁 了 。
旅馆 停车场 是 本 旅馆 的 客人 专用 的 。
打破 传统 的 束缚 需要 勇气 。
我 的 身体 很 累 ， 让 我 稍稍 休息 一下 吧 。
我们 在 花园里 点燃 火堆 把 枯叶 烧掉 。
他 对于 保健 食品 有 他 自己 的 一 套 奇怪 的 看法 。
我们 的 老师 没完没了 地 琢磨 著 标点 符号 。
她 女儿 的 漂亮 眼睛 是 来自 她 的 部分 遗传 特征 。
我们 捕 来 的 鱼刺 太 多 ， 不 能 吃 。
首相 的 演讲 遭 喝倒彩 。
玛丽 已 预订 了 从 纽约 到 伦敦 的 飞机 票 。
警察 指控 约翰 超速 驾驶 。
一 个 职员 把 交 进来 的 每 一 件 东西 详细 登记 下来 。
我 终於 在 大学 图书馆 找到 了 那 本 书 。
你 可以 在 图书馆 的 图书 目录 上 查找 这 本 书 。
你 可以 在 图书馆 的 图书 目录 上 查找 这 本 书 。
因为 我 有 其他 的 事 要 做 ， 所以 这 本 书 只 能 时写 时 辍 .
这 书 我们 没有 存货 ， 但是 可以 预订 。
他 把 书 举 到 我们 够得着 的 地方 。
他们 买 了 个 书架 来 放书 。
大 剧院 整个 星期 的 票 都 已 订 完 了 。
这 是 个 很 受 欢迎 的 演出 ， 所以 一定 要 提前 订票 。
另 一 次 ， 有 人 看见 他 把 一 张 一 竿千五百 美元 的 支票 当作 书签 用 。
她 已 创业 成为 书商 。
所有 这些 书 可以 从 任何 书店 买到 。
请 把 那 本地 图册 从 书架 上 取 下来 （ 递给 我 ） 。
去年 （ 1999 ） ， 我 在 爱丁堡 的 一 个 旧书店 里 找到 了 它 。 我 非常 高兴 ， 整天 的 读 。
他 没有 一 次 到 书店 而 不 买 一些 书 。
执行 “ 蕴含 ” 布尔 操作 的 一 种 （ 逻辑 ） 门电路 。
他 企图 败坏 对手 名声 反而 自食其果 ， 被 控 以 诽谤罪 。
公园 对 大 城市 的 居民 是 大有裨益 的 设施 。
寒衣 在 天冷 时 是 至宝 。
他 曾 去 非洲 打猎 ， 从中 得到 极大 的 乐趣 。
男孩 把 香蕉 皮 踢到 垃圾堆 旁 。
他 走进 电话 亭 拨 了 号码 。
那时 他 正 穿着 笨重 的 靴子 走来走去 。
你 把 这些 靴子 好好 擦一下 好吗 ？
他们 在 法德 边界 附近 。
我 让 历史科 给烦 透了 -- 那些 日期 ， 战争 之类 的 事 。
演说者 唠唠叨叨 ， 没 注意 到 听众 的 厌烦 情绪 。
无所事事 地 坐 在 那里 太 无聊 了 。
她 的 社会主义 信念 来自 她 对 社会 上 不公平 现象 的 痛恨 。
他 的 某些 见解 是 从 别处 借用 来 的 。
从 资料库 借 磁带 是 退而求其次 的 办法 。
她 决定 把 这 一 秘 密藏 在 心中 。
在 晚会 上 ， 他 和 他 的 密友 亲密 交谈 。
她 的 婆婆 爱 指使 人 ， 所以 她 搬出 去 住了 。
他 在 波士顿 小住 期间 遇见 了 他 未来 的 岳父 。
双方 准备 进行 长时间 的 心理战 。
辩论 之前 ， 双方 都把 自己 的 观点 说 清楚 。
溪谷 的 两 岸 有 许多 树木 。
河 两 岸 都 系 着 船只 。
双方 仍 拒绝 谈判 .
我 兄弟 对 母亲 说话 的 那 副 模样 惹 我 恼火 。
我们 费 了 不少 周折 才 找到 一 套 空闲 的 公寓 房间 。
看来 你 的 汽车 有点 让 你 伤脑筋 了 -- 要 我 帮忙 吗 ？ .
她 紧张 地 咽 了 一下 ， 似乎 那 问题 把 她 难住 了 。
草 得 剪 一 剪 了 ， 但 我 今天 却 懒得 去 做 。
他 一 次 能 喝 两 瓶 酒 。
他们 不 是 把 问题 提 出来 讨论 ， 而 是 把 怒气 和 怨愤 憋 在 肚子 里 .
篮子 底部 的 苹果 较 小 。
我们 将 揭开 这个 谜 。
最下 面的 一 层 是 沙 和泥 的 混合物 。
你 能 相信 我 只 花 了 25 美元 就 买 了 一 台 电视 吗 ？ .
我 购买 了 这 房子 ， 只是 因为 它 面积 大 。
一 听到 有 人 叫 “ 救命 ” ， 他 就 冲出 屋子 。
那个 电视 节目 是 由 太空 卫星 转播 的 。
在 打架 闹事 后 ， 他 被 酒廊 逐 出来 。
他 一 跃 就 上了 公共 汽车 。
英国 南部 以 英吉利 海峡 为界 。
先进 的 文化 必然 战胜 没落 的 文化 。
有 几 个 孩子 患了 麻疹 ， 其他 孩子 也 必然 传染上 .
会 上 必然 要 讨论 这个 问题 .
在 法律 上 ， 你 没有 义务 非 回答 这些 问题 不 可 。
这 条 河 是 两 国 的 分界线 。
他 因 对 穷人 慷慨 相助 而 出名 。
我 想 我们 应该 为 造物主 的 慷慨 赐予 而 干杯 。
他 拥抱 她 ， 接着 递给 她 一 束 玫瑰花 。
他 去年 生 了 一 场 拖 了 很久 的 病 。
你 信 不 信 由 你 ， 她 能 挽强弓 。
他 从政 三十 年 之後 ， 终於 决定 退出 政坛 。
5 年 前 ， 我 60 岁 时 退休 了 。
布莱克 先生 由于 健康 不 佳 而 退出 政治 生涯 。
他 坐在 凉亭 里 ， 休息 一会儿 。
凉亭 一 种 在 花园 中 建造 的 隐蔽性 建筑物 ， 如 凉亭
投球 步伐 投 球手 在 传球 前 采取 的 步伐 。
草莓 通常 装箱 后 再 运往 市场 出售 。
我 相信 这 部 电影 一定 卖座 。
该 拳击手 因 眼部 受伤 而 退出 比赛 。
那个 拳击手 在 第五 回合 中 被 击昏 在 地 。
那 场 拳赛 後 败北 者 发誓 要 （ 向 对手 ） 报仇 雪恨 .
他 被 取消 了 拳击 比赛 资格 。
除了 拳击 ， 我 喜欢 所有 的 运动 。
他 对 女儿 的 新 男友 极为 反感 。
我 的 女儿 得 戴 牙箍 以 矫正 牙齿 .
这 本 书 是 为 十 到 十一 岁 年龄层 的 孩子 写 的 。
他 常常 自夸 他 高尔夫球 打得 如何 如何 好 。
她 用 穗带 装饰 连 衣裙 的 领口 、 摺边 和 袖口 .
我 认为 她 比 我们 都 聪明 。
政府 没有 多少 办法 抑制 通货膨胀 。
英语 是 日耳曼 语系 的 一 个 分支 。
屋 旁 那 棵树 的 分枝 长 到 了 屋顶 上 。
她 打算 脱离 这 家 公司 ， 自己 开业 。
该 公司 开始 时 专营 无线电 器材 ， 现在 已 决定 扩展 业务 经营 计算机 了 .
二 叉 分枝 式 以多 次 叉分 或 两 个 近似 相等 划分 的 特点 的 分枝
这 农场 所有 的 牛 都 烙上 “ A ” 的 印记 。
她 怎么 有 脸 开口 再 要 呢 ？ .
别 理会 他 的 威胁 -- 完全 是 虚张声势 .
努力 预防 我们 的 勇气 变成 一 种 虚张声势
他 不 顾 父母亲 的 不悦 ， 娶 了 那 女孩 。
那 名 警察 面临 危险 时 表现 出 大无畏 精神 。
她 看上去 很 虚弱 ， 因为 忧伤 压垮 了 她 。
海浪 将 防波堤 冲开 一 个 缺口 。
那 次 争吵 后 ， 他 与 表兄 闹翻 了 。
和平 自身 并不 能 给 大众 带来 必需 的 食品 。
你 在 那里 的 时候 靠 什么 为生 ？ .
他 的 生意 规模 虽 小 ， 收入 可观 。
那 是 一 条 小河 ， 仅 六 英尺 宽 。
他 是 位 眼光 广阔 ， 事业 有成 的 企业家 。
她 由于 学识 极其 渊博 而 受到 崇敬 。
他们 用 一 根 粗大 的 木头 将门 砸开 。
吉姆 离开 他 的 朋友 时 ， 说道 ： “ 我 得 回去 做 功课 了 。 ”
他 在 几 年 前 脱离 了 那个 非法 团体 。
工作 的 压力 把 她 的 身体 弄垮 了 。
他 听到 这个 消息 时不禁 痛哭 起来 .
法治 一 垮 ， 就 会 出现 无政府 状态 .
该 工程 费用 开支 可 分成 如下 几部分 ： 工资 一千万 英镑 ， 厂房 设备 四百万 英镑 ， 原料 五百万 英镑 .
消防 人员 须 破门而入 ， 才 能 抢救 困 在 屋里 的 人 .
我们 （ 的 汽车 ） 在 高速 公路 上 抛锚 了 .
这 家 公司 一 年 以 後 才 能 赢利 ， 现在 至少 已 不 赔 不 赚 了 .
我们 外出 度假 时 ， 小偷 闯入 屋内 行窃 。
那 伙 盗贼 一定 有 内应 ， 协助 他们 闯 了 进去 .
巴巴拉 老是 打断 我们 的 私下 谈话 。
我 得 把 一 张 5 英镑 的 钞票 兑开 ， 才 能 把 欠 你 的 50 便士 付给 你 .
上 星期 有 人 闯入 他 的 房屋 （ 如 窃贼 ） .
阳光 穿过 棱镜 时 将 分解 成 各 种 颜色 。
他 一 句 话 只 说 了 一半 就 停住 了 .
万一 另 一 次 世界 大战 爆发 ， 人类 将 会 发生 什么 事 ？
士兵 们过 石桥 时 乱 了 步伐 。
她 给 了 我 一 杯 饮料 ， 使 气氛 活跃 起来 。
太阳 在 下午 终於 从 云层 後面 钻 出来 了 。
科学家们 说 ， 他们 在 防治 癌症 方面 开始 有所 突破 。
政府 把 大片 的 私人 地产 分割 开 。
出动 了 警察 将 集会 驱散 。
法律 与 秩序 已 荡然无存 。
科学家们 力争 在 癌症 研究 方面 有 个 突破 。
那样 跑 了 一 阵 之后 ， 他 气喘吁吁 了 。
他们 步行 穿过 森林 ， 呼吸 着 松树 的 芳香 。
他 跑 著 赶上 火车 以後 ， 吃力 地 喘 著气 .
你 这样 紧紧 盯 著 我 ， 使 我 精神 无法 集中 .
孩子们 在 看 走绳 索 表演 时 呼吸 都 屏住 了 。
实际上 ， 虚拟 现实 就是 利用 计算机 的 软件 和 硬件 去 产生 一 种 境界 的 仿真 ， 如 仿真 一 个 学习 场所 ， 一 次 惊险 的 行为 等等 。
她 很 有 涵养 ， 遇到 失望 的 事 亦 不 形於色 。
灯笼裤 一 种 在 膝盖 下部 收拢 扎紧 的 宽松 的 裤子 ； 灯笼裤
灯笼裤 在 膝盖 下部 收拢 扎紧 的 宽松裤 。
严重 的 危机 引发 重大 的 历史 事件 。
我们 在 一 个 微风 轻拂 的 日子 去 远足 了 。
两 国 间 似乎 正在 酝酿 战争 。
这 官员 因 受贿 被 免职 。
我 给 女儿 买 了 块 冰砖 。
工头 又 雇佣 了 十多 个 人 作 泥瓦匠 。
我们 要 为 新娘 的 健康 干杯 。
大家 纷纷 向 新娘 新郎 祝福 .
让 我们 举杯 向 新娘 和 新郎 祝贺 ！ .
你 参观 过 旧金山 的 金门 大桥 吗 ？ .
共同 的 语言 是 不同 文化 之间 交流 的 桥梁 。
他们 砍下 一 棵树 在 小溪 上架 起 一 座 桥 。
他们 把 他 打倒 在地 ， 抢走 了 他 的 公文包 。
他 带着 一 个 饰有 浮凸 的 姓名 首 字母 的 皮 公事包 。
如果 努力 工作 ， 你 将 会 有 一 个 美好 的 前程 。
除 一 个 光 点 外 屏幕 上 一 片 黑暗 。
伦敦 与 布莱顿 之间 火车 班次 很多 。
他们 已 南下 到 布赖顿 市住 两 天 。
新来 的 服装 设计师 满脑子 好 主意 。
下 次 请 别 忘记 带 你们 的 语法 书 来 。
科学 为 我们 生活 带来 很 大 变化 。
我们 应该 恢复 用桦 条 抽打 的 体罚 吗 ？ .
失败 的 阶级 想要 恢复 它们 失去 的 天堂 。
驾驶员 把 失灵 的 飞机 降落 在 田地 里 。
3 月 的 风 ， 4月 的 雨 ， 使 5月 里 花儿 开 满地 。
我们 怎样 能 使 他 明白 他 这 种 行为 的 严重性 呢 ？
新 的 房屋 计划 未 徵询 当地 居民 的 意见 ， 他们 感到 非常 气愤 .
提升 我 後 某些 职员 的 地位 就 成 了 问题 .
现在 我们 应该 充分 利用 一切 有利 因素 。
那 工作 很 困难 ， 但是 我们 圆满 完成 了 。
教练 正在 帮助 後备 队中 有 前途 的 年轻 人 提高 技术 。
因 天气 热 小麦 长势 良好 。
她 很 不错 ， 但 尚需 多加 克服 羞怯 心理 .
照片 放大 後 细微 之 处 都 很 清楚 .
公司 正在 生产 一 种 新 跑车 .
我 想 讲 一下 这 首 诗 的 意义 。
有 三 个 女子 中暑 昏倒 ， 全 靠 白兰地 使 她们 很 快 苏醒 过来 了 .
他 使用 了 多少 经验 来 干 这 项 专业 工作 ？
你 能 记起 5月 21日 晚上 你 在 哪 时 里 吗 ？
有 四 名 初赛 获胜者 进入 决赛 。
这些 问题 你 可在 委员会 中 提出 。
她 出生 後 不久 父母 双亡 ， 是 由 姑母 抚养 大 的 。
他 被控 醉 後 开车 而 出庭 受审 。
认为 财富 能 带来 幸福 ， 这 是 一 种 错误 的 见解 .
他 从事 自由 职业 每 年 可 获 5000 英镑 。
那 棵树 长在 悬崖 边缘 。
他 把 国家 带到 了 战争 边缘 。
她 一 听到 他 的 名字 便 气得 毛发 倒竖 。
那 把 刷子 刚毛 不够 ， 不适用 于 用力 洗刷 。
她 一 听到 他 的 名字 便 气得 毛发 倒竖 。
联合 王国 由 大不列颠 和 北爱尔兰 组成 。
你 知道 不列颠 群岛 的 位置 吗 ？
有 人 说 我们 英国人 得 拼命 工作 才 行 。
她 向 母亲 提起 野餐 的 问题 。
只要 将 该 演讲 的 要点 告诉 我 就 行了 。
在 拥挤 的 街道 上 ， 光天化日 之下 竟 发生 了 抢劫 .
现在 在 光天化日 之下 犯罪 的 事情 越来越 多 。
我 丈夫 和 我 每天 都 看 晚间 新闻 。
新 市长 胸襟 开阔 ， 思想 开明 。
沙漠 上空 灼人 的 太阳 把 旅行队 成员 晒得 浑身 燥热 。
他 身无分文 ， 又 求职 无门 。
山姆 因为 穷 只 得 接受 这 份 工作 。
她 说 昨夜 她 睡 得 不熟 ， 常常 醒 。
在 海边 呆 了 一 星期 后 ， 他 的 皮肤 晒黑 了 。
鸟儿 在 为 它 的 一 窝 小鸟 觅食 。
那个 年龄 大 一 点 的 男孩 给 新来 的 孩子 一些 亲兄弟 似的 忠告 。
一 位 太太 用 一 辆 手推车 送来 一 块 饼干 。
士兵 的 勇敢 事迹 为 他 带来 了 荣耀 和 赞美 。
偶然 的 相遇 使 两 位 老朋友 重新 聚首 。
他 把 一 盒 食品 从 汽车 上 拿 进来 。
那 位 代表 提出 了 一 项 对 新闻 法 的 修正案 。
度假 后 我们 两 人 的 皮肤 都 变黑 了 。
“ 布朗宁 兄弟 互相 责怪 说 ： “ 你 究竟 想 搞 什么 鬼 名堂 来 坑害 我 ？ ”
骆驼 既 吃 地 被 植物 也 吃 树 的 枝叶 。
我 浏览 了 一下 她 书架 上 的 书 。
他 从 自行车 上 跌下 ， 擦伤 了 膝盖 。
用 一点 搽剂 可 使 你 那 青肿 的 膝部 消肿 。
婚期 临近 的 消息 传遍 了 各处 .
我 给 她 买 了 一 束 黄色 的 万寿菊 。
拿破仑 在 滑铁卢 上 役中 （ 1815年 6月 18日 ） 遭到 了 决定性 失败 。
那个 看守 他 的 凶汉 把 他 打得 一塌糊涂 。
使用 残忍 的 武力 平息 反叛 。
她 坚决 反对 丈夫 的 度假 计划 。
他 常常 吹嘘 自己 高尔夫球 打 得 多么 好 。
一 份 特大 订单 使 全体 员工 欢欣鼓舞 。
他 提着 一桶水 下山 来 了 。
当 得知 兄弟 的 死讯 时 ， 她 泪流满面 。
怎样 才 能 获准 进入 白金 汉宫 ？ .
必须 把 一切 恶感 消灭 于 萌芽 状态 之中 。
她 试图 将 每 月 的 开支 限制 在 四百 元 以下 。
学校 编列 了 一百万 美元 建 新 图书馆 的 预算 。
他 在 市场 上 所 耍 的 花招 把 他 的 竞争 对手 都 搞 糊涂 了 。
他 有 幽默感 ， 这 使 他 在 逆境 中 聊以 自慰 .
磁鼓 中 用来 暂时 存放 数据 的 一 种 缓冲区 。
工资 率 已 写进 了 她 的 合同 。
地方 议会 打算 在 这块 地上 盖房子 .
几 年 来 他 生意 做 得 很 兴旺 。
新闻界 为 这 一 演出 大 造 声势 。
这 所 房子 是 仿造 古罗马 别墅式 的 建筑 。
他 携带 的 枪使 他 的 衣服 鼓起 来 一块 。
图表 显示 肉类 价格 上涨 。
有些 飞机 设计 得 能 运载 体积 大 的 货物 或 车辆 。
防弹车 防止 子弹 穿透 。
这里 是 有关 总统 健康 的 最新 公报 。
他 射出 好几 发 子弹 才 击中 目标 。
斗牛士 在 众多 的 人群 面前 被 牛 触死 。
每 次 出场 表演 都 要 面临 死亡 的 威胁 。
这个 小 男孩 躺 在 牛车 上 睡着 了 。
新 水坝 是 将来 抵御 洪水 的 屏障 。
他 没有 被 这个 地主 的 甜言蜜语 所 欺骗 。
撞着 你 了 真是 非常 抱歉 。
公共 汽车 砰的 一 声 撞上 了 一 辆 汽车 的 後部 .
他 不停 地 喝酒 ， 一直 到 醉 。
怀特 小姐 收到 爱慕者 所 送 的 一 束 花 。
我 生日 时 叔父 给 我 寄来 一 个 大 包裹 。
爸爸 在 我 作文 里 找出 一 大 堆 拼写 错误 。
请 你 把 这些 衣服 捆扎 成 包裹 ， 我 拿到 邮局 去 寄 ， 好吗 ？
请 你 把 这些 杂志 包扎 好 ， 我 拿到 邮局 去 寄 ， 好吗 ？
成功 的 希望 使她 振作 起来 。
他 吃力 地 捧着 一 大 捆 杂志 。
官僚主义 的 流毒 拖 慢 了 我们 的 进步 .
一 个 四 至 七 岁 的 孩子 所 做 的 书面 作业 和 任何 一 个 官僚 所 做 的 一 样 多 。
必须 清除 官僚 习气 。
可是 法官 无意 参与 政府 内 斗 （ 尤其 不 愿 与 国防 部内 斗 。 国防部 控制 自己 的 预算 ， 也 控制 着 他 的 大部分 情报 预算 ） ， 同时 他 也 不 甚 清楚 如何 把 机密 情报 扯进 政策 辩论 。
流行 歌曲 音乐 汇演 震动 了 坎特伯雷 有头有脸 的 市民 。
流行 歌曲 音乐 汇演 震动 了 坎特伯雷 有头有脸 的 市民 。
在 遭到 盗窃 之后 ， 我 把 所有 的 锁都 换 了 。
我 按 企图 盗窃罪 逮捕 你 。
我 一 到 家 就 发现 家中 被盗 。
这 汤 很 热 ， 以致 烫伤 了 我 的 嘴 。
先 把 门上 的 旧漆 烧掉 再上 新漆 .
少管 闲事 ， 要 不 你 会 吃苦头 的 。
有些 炉子 是 烧油 的 ， 有些 是 烧 瓦斯 的 。
直升飞机 把 三 个 男人 从 燃烧 著 的 船上 吊起 .
消防 队员 需用 呼吸 器械 才 能 进入 燃烧 著 的 房屋 .
她 的 门 被 猛地 推开 ， 佩奇 太太 冲 了 进来 。
下 了 十 天 雨后 河堤 决口 了 。
歌声 结束 之后 响起 了 一 阵 掌声 。
孩子们 中间 突然 发出 一 声 惊叫 。
那 汽车 一 打滑 ， 翻倒 後 起火 了 。
那 汽车 一 打滑 ， 翻倒 後 起火 了 。
我 觉得 自己 高兴 得 心花怒放 。
公共 汽车 司机 要求 乘客 买票 。
那 公共 汽车 上午 9 时 42 分 离站 。
谁 都 能 告诉 你 公共 汽车站 在哪 。
打扰 了 ， 请 问 附近 有 公共 汽车站 吗 ？
今天 我们 有 许多 事情 要 做 。
不久 前 她 在 凤凰 城 新开 了 一 家 公司 。
我 建议 你 不 要 和 那个 不诚实 的 商人 合作 。
部长 忙于 重要 国务 。
这些 女孩子 就 跟 蜜蜂 一样 忙着 工作 。
我们 将 准时 到达 这里 ， 一定 准时 。
若 不 是 亲眼 目睹 ， 我 还 不 会 相信 呢 。
它 并非 高 到 我们 跳 不 过去 的 地步 。
只不过 几 天 时间 她 就 学会 了 。
要 不 是 你们 的 帮助 ， 我们 会 输掉 这 场 比赛 的 。
他 在 乡村 长大 ， 但 後 来 觉得 很 喜欢 繁华 的 都市 生活 。
她 （ 碰到 不 认识 的 字 ） 愣了 一下 ， 接著 又 往下 念 .
起初 我 想 拒绝 ， 但 後 来 还是 重新 考虑 了 。
他 发出 右转 信号 ， 却 突然 向左 转 了 ！ .
我 以为 那 只 老鼠 死 了 ， 这时候 它 却 微微地 抽动 了 一下 .
起初 我 还 以为 他 很 腆 ， 後 来 我 才 发觉 他 是 不爱 理人 .
他 把 咖啡溅 在 画上 ， 糟蹋 了 这 幅 图 。
仆役 长 负责 管理 酒窖 。
把 步枪 竖 放在 地上 。
那个 古怪 的 男孩 是 他们 开 玩笑 的 对象 。
它 展示 了 从 幼虫 变成 蝴蝶 的 过程 。
我 觉得 这 虫子 是 蝴蝶 的 幼虫 。
丑陋 的 毛虫 会 变成 美丽 的 蝴蝶 。
有 一 只 蝴蝶 正在 花丛 里 忽上忽下 地 飞 着 。
幼虫 变为蛹 ， 然後 再 变成 蝴蝶 。
我 按 电钮 把 灯 打开 。
他 以 大量 确凿 的 事实 支持 这个 论点 。
费尔南德斯 按 规定 可以 在 十九万五 的 年薪 之外 ， 还 可以 领 未 用 病假 和 其他 福利 折合 现金 四十万 元 。
买方 遵守 了 合同 。
她 试图 打死 在 她 头上 嗡嗡 飞叫 的 苍蝇 。
我 看见 老板 匆匆 走出 办公室 。
我 按 了 他 家 的 门铃 ， 然后 等着 。
你 怎么 知道 他 没有 按 规定 行事 ？ .
我们 必须 竭力 完成 任务 。
价格 高低 不一 ， 所以 一定 要 货比三家 逐 店 选购 。
我 的 理论 适用 於 你 ， 照此 类推 ， 也 适用 於 像 你 这样 的 其他 人 .
用 类 推法 论证 并不 总是 可靠 的 。
总的说来 你 的 看法 不错 。
你 怎么 去 那儿 的 ？ 骑 自行车 去 还是 乘 公共 汽车 去 ？
骑 自行车 去 那里 要 多 长 时间 ？
他们 乘 火车 到 海岸 ， 再 从 那里 乘船 去 美国 .
他 去 上学 不 是 乘 公共 汽车 ， 而 是 走路 去 的 。
我 游览 伦敦 时 喜欢 坐 公共 汽车 .
你 要是 想 坐 公共 汽车 去 ， 那 对 我 很 方便 .
与其 乘汽车 旅行 ， 我 宁可 走路 。
到 那儿 去 ， 步行 比 坐车 容易 。
有些 人 是 坐 汽车 来 的 ， 其他 人 是 走 著 来 的 。
这 项 建议 无异议地 得到 实施 。
按照 惯例 这 一 领导人 的 副职 总是 由 女子 担任 .
他们 白天 行路 ， 晚上 在 旅馆 过夜 。
大气 引起 的 产生 、 依赖 或 来自于 大气层 中的
他 费 了 很大 的 劲 终于 爬到 了 顶 。
这个 新 的 宗教 是 强迫 人们 接受 的 。
这 只 小 羊 要 用 奶瓶 喂养 .
孩子们 都 得 把 这 首 诗 背 出来 。
他 的 新 房子 是 他 自己 一 块 砖 一 块 砖 砌起 来 的 。
他 一 人 独处 时 极为 平静 。
他 糟糕 的 笔迹 无法 被 他 本人 所 辨认 。
他 独自一人 住在 那 所 大房子 里 。
你 的 工作 特点 是 缺乏 对 细节 的 注意 。
你 应该 立即 申请 ， 亲自 去 也好 ， 写信 也好 .
需 票者 可亲 自来 申请 亦 可 来信 索取 .
在 这 件 事 上 他 的 判断 决不 是 无可 指摘 的 。
要 满足 每 一 个 人 绝非易事 。
这 件 事 他 绝对 没 办法 处理 。
她 可 不 穷 ， 其实 她 很 阔 .
你 坐 火车 去 还是 乘 飞机 去 （ 那儿 ） ？ .
玛丽 宁可 乘 火车 而 不 愿 乘 飞机 旅行 。
乘船 或 乘 飞机 去 均可 ， 人们 多取後者 .
乘船 到 那里 去 要 花 多长 时间 ？
我们 坐 出租车 去 再 乘 地铁 回来 好吗 ？
坐 出租 汽车 去 飞机场 要 多 长 时间 ？
现在 人们 能 通过 电话 互相 联系 了 。
我 写 此信 以 确认 通过 电话 做 的 预订 。
顺便 问 一下 ， 你 知道 史密斯 这 家 人 休假 回来 没有 ？
盟军 数以百计 的 飞机 轰炸 了 那个 国家 。
与 她 同伴 一 比 ， 她 就 显得 瘦小 。
我们 到达 时 ， 会议 已 结束 了 。
等到 这 项目 完成 时 ， 我 早 已 入土 了 .
救护车 赶到 时 ， 围观 的 人 已经 很多 了 .
顺便 问 一下 ， 你 知道 邮局 在 哪儿 吗 ？ .
我 想到 那时 我 应该 完成 了 。
只有 用 这 种 方法 才 能 劝得 动 他 。
我们 乘 火车 到 伦敦 ， 然後换 长途汽车 .
乘 火车 要 快得多 .
她 妻子 每 天 早晨 乘 地铁 去 办公室 上班 。
由于 长期 生病 ， 他 申请 救助金 。
我们 走 旁边 的 道路 绕开 市中心 。
拜占庭 帝国 一 个 省 的 统治者 .
李 先生 乘 中国 民航 班机 由 北京 飞往 伦敦 。
卡 车用 缆索 拖曳 汽车 。
她 事业 有成 ， 赢得 了 一定 的 社会 声望 .
他 喜欢 退休 生活 的 悠闲 的 节奏 。
我们 到 咖啡厅 喝 杯 咖啡 ， 吃 些 点心 。
咖啡馆 人手 不够 ， 所以 我们 不得不 排队 等候 。
他 小心翼翼 ， 含糊其词 地 回答 了 我 的 问题 。
“ 该 隐 对 弟弟 亚伯 说 ： “ 我们 到 野外 去 吧 。 ”
他 发觉 受骗 而 勃然大怒 .
连 哄 带 劝 他 才 坦白 .
我 肯定 这个 男孩 没有 错 ； 我们 怎样 才 能 说服 你 父亲 不 处罚 他 呢 ？
我 能 设法 向 父亲 再 要 到 一点 钱 。
我 妻子 做 了 一 个 巧克力 蛋糕 庆贺 我 的 生日 。
最近 南方 的 洪水 是 一 场 灾难 。
计算 利润 时 ， 零售商们 必须 考虑 到 破碎 和 损坏 情况 。
按照 阳历 ， 今天 是 她 的 生日 。
高 质量 的 学校 ； 能力 较 低 的 行政官
我们 在 赴 加利福尼亚州 途中 曾 在 亚利桑那州 停留 .
他 打算 退休 后 到 加里 弗尼亚 定居 。
他 当选 为 加利 弗尼亚州 州长 。
我 答应 考试 后 去 看望 她 。
他 不 怕 直言不讳 。
我 打 电话 是 为了 前 几 天 我们 所 讨论 的 事 。
我 想 我 会 顺便 看看 你 生活 得 可好 。
如 你 出差 ， 一定 要 顺便 来 玩玩 。
如果 你 今晚 6点 在家 ， 我 顺便 来 取 我 的 书 。
这 是 个 迫切 需要 解决 的 问题 。
困境 能 唤起 一 个 人 最 好 的 品格 。
他 病了 ， 你 应该 立即 请 大夫 来 。
我们 到 你 母亲 家 去 ， 不妨 顺路 到 帕特里克 家串个 门儿 .
你 顺便 去 超级 市场 买些 鸡蛋 和 牛奶 好吗 ？ .
你 最好 请 朋友 来 帮你 。
矿工 遵照 工会 领袖 的 指示 举行 罢工 .
约翰尼 又 吐了 －－ 我们 应该 请 医生 来 吗 ？
你 明天 若 再 不 好 ， 我 就 请 大夫 。
约翰 整天 叫 胃痛 得 厉害 。
你 最好 让 他 上床 休息 ， 并 去请 位 医生 。
她 打 电话 给 一 个 朋友 ， 只是 要 聊聊天 。
请 原谅 我 这么 早 给 你 打 电话 。
现在 请 主席 致辞 .
接线员 告诉 打 电话 的 人 对方 电话 占线 。
我们 听见 了 召唤 祈祷 的 钟声 。
他 对 他 工人 的 安全 毫不 关心 。
大风 过后 ， 大海 重又 风平 浪静 。
镇定 下来 吧 ， 你 这样 紧张 激动 ， 完全 是 莫名其妙 。
乡村 的 宁静 很 快 就 使 他 的 怒气 平静 下来 。
冷静 些 -- 没有 必要 为 这 件 事 动肝火 ！ .
冷静 一点 -- 没 什麽 可 激动 的 ！ .
他 点燃 一 支 香烟 ， 镇定 一下 情绪 。
听 音乐 对 她 起 了 一 种 镇静 的 作用 。
在 危难 中 有 了 她 就 稳定 了 人心 .
在 外表 上 她 保持 着 平静 ， 但 实际上 她 生气 极 了 。
她 在 危难 时 总是 很 冷静 、 镇定 如常 、 泰然 自若 .
他 从来 不 心平气和 地 说话 -- 总是 高声 喊叫 .
一 盎司 糖 可以 供给 多少 卡 热量 ？
她 的 规定 饮食 限制 她 每 天 摄入 1500 卡 的 热量 。
作为 柬埔寨 官方 语言 的 孟高棉语 。
牛津 和 剑桥 是 英国 最 著名 的 学府 。
在 智力 竞赛 中 ， 剑桥 队 远胜 牛津队 .
直 到 他 来 我 才 离开 。
暴风雨 来 临时 ， 天空 转暗 。
木兰 不用 尚书郎 ， 愿 借 千 里 足 ， 送儿 还 故乡 。
我 弟弟 一直 想 当个 影视 摄影师 。
他们 用 树枝 和 树叶 将 坦克 伪装 起来 。
旅游者 在 河边 架起 了 帐篷 。
攻占 这个 城市 的 战役 失败 了 。
工会 领导人 为 争取 改善 工作 条件 而 积极 活动 。
他 尚 未 决定 是否 参加 参议员 的 竞选 。
男孩子们 已 决定 下个 星期 去 露营 。
这 家 商店 供应 各 种 野营 用品 。
繁重 的 工作量 迫使 我 取消 去 露营 。
她 最近 心血 来潮 想到 撒哈拉 沙漠 去 野营 ！ .
他 的 野营 物品 全都 放在 背囊 里 了 .
我 在 美国 时 访问 了 几 所 大学 。
我 认为 这 项 工作 能 提前 完成 。
你 不 可以 将 这 本 书 拿出 室外 。
你 如不 保持 安静 ， 就 请 你 走 。
那里 有时 容易 刮风 ， 特别 在 春季 。
加进 三 罐 水调 橘子汁 。
我 看见 过 她 那 所谓 的 画 ； 一点儿 都 不好 ， 真的 ！
我 敢 说 ， 要 做到 让 这些 孩子 百依百顺 那 可是 一 门 艺术 ！
我 实话 告诉 你 ， 现在 想 找 工作 可 不 易 .
他 什麽 时候 一 大 喊 大叫 ， 肯定 是 生气 了 .
一 条 载满 移居 外国 者 的 船 很 快 就 要 开往 加拿大 了 。
据说 他们 又 从 加拿大 订购 了 一些 粮食 。
这 座 城市 位于 加拿大 的 西北部 。
这 支 探险队 饱受 了 加拿大 严冬 的 折磨 。
这 支 探险队 饱受 了 加拿大 严冬 的 折磨 。
她 取消 了 巴黎 之 行 打乱 了 我们 的 计划 。
他们 支持 民主党 总统 候选人 。
他 吹熄 蜡烛 ， 上床 睡觉 。
枝形 大 烛台 带有 几 个 臂 或 枝 状物 的 大型 装饰性 烛台
你 糖 吃 得 太 多 了 。 这 对 你 的 牙齿 不 好 。
你 要是 再 讲 一 遍 ， 就 要 挨打 。
他 买 了 一 个 鳕鱼 罐头 和 一 个 三明治 作 晚饭 。
我 知道 ， 但 我 喜欢 罐装 水果 ， 尤其是 罐装 凤梨 。
即使 是 世上 最 富有 的 人 ， 也 无法 买到 一切 。
我们 再 怎样 强调 学 英文 的 重要性 也 不为过 。
每 次 我听 这 故事 ， 就 忍不住 要哭 。
因为 玛丽 长得 美 ， 他 不禁 爱上 她 。
说 了 一 大 堆 政客 惯用 的 言不由衷 的话 。
船只 出现 向 左舷 危险 倾斜 。
他 作 徒步 旅行 时 总是 带着 水壶 。
将军 把 那个 国家 划分 成 小 区分 给 他 的 部下 。
管子工 把 他 所有 的 工具 都 装进 一 只 帆布 袋里 。
我 征询 会员们 对 建议 的 看法 。
你 到 过 美国 大峡谷 国家 公园 吗 ？ .
她 有 成为 歌唱家 的 才华 ， 值得 加以 培养 。
学生 中 的 一些 人 在 焊接 电容 ， 另 一些 人 在 焊接 电阻 。
学生 中 的 一些 人 在 焊接 电容 ， 另 一些 人 在 焊接 电阻 。
权力 有效 地 执行 或 行动 的 能力 或 才能
女用 披肩 一 种 通常 较短 且 前面 有 针绣花边 的 女用 披肩
这 家 公司 有 足够 的 资金 来 兴建 另 一 家 工厂 。
对 於 执行 死刑 ， 赞成 与 反对 的 双方 都 有 强 有力 的 论据 .
我 并非 真正 主张 应该 有 死刑 ， 只是 故意 唱 唱 反调 罢了 .
你 试着 让他 说出 对 实行 极刑 的 意见 了 吗 ？
他 对 死刑 存 废 的 见解 许多 人 都 不以为然 .
她 利用 了 她 对手 的 失误 赢得 了 比赛 。
会议 将 在 华盛顿 的 国会 大厦 举行 。
他 （ 里根 ） 派 国务卿 舒尔兹 到 国会 山庄 去 给 意志 动摇 的 共和党 议员 打气 。
她 决定 只 穿 黑衣服 完全 是 忽发 奇想 。
这 位 小说家 把 女 主人 公 刻画 成 反覆无常 而 又 多情 的 人 .
那个 塑料 小盒 通体 透明 。
那个 士兵 躺下 装死 ， 以免 被 敌人 俘虏 。
修理 你 的 汽车 最低 限度 要 100 美元 。
现在 一 种 新型 小汽车 正在 上市 。
他 向 我 借 了 50 英镑 ， 此外 还 向 我 借 汽车 .
他 准备 付 2500 英镑 买 这 辆 汽车 ， 我 想 他 不 会 再 多 付了 .
停车场 里 只 剩 一 个 位置 了 .
请 给 我们 一 卡拉夫 瓶 水 ， 可以 吗 ？
你 日常 饮食 中 不 该 有 过多 碳水化合物 。
他 将 书 放入 一 个 大 硬板 纸箱 内 。
我 想 买 一 件 尺码 39 的 羊毛 开衫 。
我 宁愿 约翰 打 网球 而 不 玩 扑克牌 。
划入 信用卡 的 钱 可以 随时 支取 。
凯洛琳 开始 更加 努力 地 工作 了 。
她 根本 不 关心 她 的 丈夫 。
全家人 都 不 在时 ， 由 谁 照料 这 间 房子 呢 ？ .
他 对 别人 对 他 名声 的 恶毒 攻击 置之不理 。
她 对 别人 对 她 行为 的 多 方 谴责 一点 也 不 在乎 。
我 毫不 在乎 他们 对 我 怎么 说 。
因 司机 失控 ， 那辆 汽车 就 横冲直撞 地 冲下山 去 .
在 钱 方面 ， 你 本当 更 小心点 的 。
愿 你 周末 在 本市 过得 愉快 ， 但 在 红灯区 要 小心 ！
老妇 脸上 露出 忧心忡忡 的 神色 。
这 船 能 载 一千 吨 货物 。
这 本 旅游 小册子 诱使 我 去 加勒比 地区 度假 。
卡尔 如果 应允 了 你 ， 就 不 会 使 你 失望 。
卡尔 整天 带 着 一 副 愤恨 不平 的 样子 。
好像 大家 都 有意 怠慢 或 伤害 他 。
花边 香 石竹 浅色 花瓣 由 深色 边 围绕 的 康乃馨
圣诞节 前 一 周 ， 孩子们 到 各家各户 去 唱 圣诞 颂歌 。
我们 在 圣诞节 常去 唱 颂歌 （ 挨门挨户 唱 颂歌 ） 。
她 在 那 架 大钢琴 上演 奏起 第一 支 颂歌 。
没有 人 怀疑 布什 先生 ， 乘 周六 南卡罗来纳州 初选 大胜 之 余威 ， 今天 会 在 17 个 州 共和党 选举 中 以 极 大 优势 获得 普选 的 胜利 。
婴儿 卡罗莱娜 跟 巴卜罗 长成 又 聪明 又 健康 的 儿童 … … 据 某些 人 说 ， 他们 知道 他们 是 被 收养 的 。
我 申请 邮差 的 工作 。
未 经 适当 处理 的 肉 是 危险 的 带菌 物 。
乌鸦 吃 死 羊 ， 先 要 哭 一 场 ； 猫哭老鼠 假 慈悲 。
美丽 的 景色 使我 想起 了 自己 的 家乡 。
这 项 措施 将 在 最近 付诸 实施 。
约翰 获得 了 比赛 的 全部 奖品 。
她 最终 实现 了 戒烟 的 诺言 。
这 是 件 艰巨 的 工作 ， 但 她 是 能 胜任 的 .
我们 决心 完成 我们 所有 的 计划 。
他 的 讽刺 漫画 无情 地 挖苦 了 当今 的 政界 要人 .
他们 在 曾是 野草 丛生 的 地方 开辟 了 果园 。
他 为 我 切 了 几 块 很 好 的 鸡肉 。
她 靠 苦干 而 成 了 有名 的 记者 .
领土 被 侵占者 瓜分 .
他 的 钱 在 三 两 年 内 便 滚滚 流失 了 。
他 新购 的 电视机 是 装在 一 只 大 的 包装 箱内 运来 的 。
我 没 带 现金 。 能否 以后 付给 你 ？ .
他 忘 了 带 钱 ， 所以 请 朋友 兑现 一 张 一百 美元 的 支票 。
让 我们 趁着 这 好 天气 去 钓 鱼 吧 ！ .
他 把 时间 都 消磨 在 赌场 的 赌博 上 。
担心 赌场 会 把 不良 分子 吸引 到 镇 上来
盒式 音像 带上 有 个 小窗 ， 能 看见 里面 的 磁带 .
我 把 录音带 转 回去 ， 把 她 的 声音 放 给 她 听 .
他 对 自己 的 新 袖珍 录音机 爱不释手 。
布莱克 先生 是 个 意志 坚定 的 人 。
出 了 那 桩 丑闻 后 ， 他 被 公司 开 除了 。
我 无法 忍受 年轻 人 虚掷 青春 。
你们 能 看见 事物 的 大多数 人 不是 偶然 地 抓住 一 张 脸孔 的 外部 特征 并不 再 去 想 了 吗 ？
衣着 部分 不 蔽体 的 状况 ， 穿着 非常 随便
在 那 次 火车 撞车 事故 中 有 数十 人 伤亡 。
猫儿 不在 ， 老鼠 翻天 。
商店 寄给 我们 一 份 新 的 商品 目录 。
请用 传真机 把 新 目录 的 版面 编排 图样 传送 给我 .
我 不 知道 能否 赶得 上 火车 。
这 幅 画 完 美地 再现 了 落基山 脉 之 美 。
男孩 想 去 接球 ， 但 却 没有 接住 。
他 抓住 狗 的 口鼻 ， 把 它 逮住 了 。
我 把 绳子 扔了 过去 ， 他 一 把 就 抓住 了 .
小 女孩 一直 紧紧 地 拉着 妈妈 的 裙子 。
我 不 太 明白 她 在说 些 什么 。
快跑 过后 让 我 喘 一 口 气 。
小偷 一 把 抓起 钱 ， 逃之夭夭 。
我们 快点 ， 赶上 前面 的 那 一 伙 人 。
吸烟 迟早 会 使 你 受害 不 浅 。
她 的 眼睛 是 我 见到 过 的 最 迷人 的 。
如果 你 不 吃药 的话 ， 就 有 感冒 的 危险 。
假如 我们 只留 五 分钟 的 时间 赶 火车 ， 那麽 我们 卡 的 时间 就 太 紧 了 .
他 犹豫不决 ， 无法 劝 他 持 明确 的 态度 。
我 不 喜欢 他 官腔 十足 的 文风 。
叶卡捷琳娜 二 世 显然 是 个 风流 女皇 。
一 种 使用 阴极 射线管 的 显示 装置 。
电子 二极管 有 一 个 阳极 和 一 个 阴极 的 电子管
他 那时 是 天主教徒 ， 但 并不 实践 信仰 。
在 纳粹 用语 中 ， 指 非 犹太教徒 的 白种人 ， 尤指 北欧人 。
争取 世界 和平 是 一 项 我们 都 应该 为之 而 努力 的 事业 。
警察 向 司机 提出 警告 后 就 让 他 走 了 。
人们 常常 被 他 目空 一切 的 态度 弄得 恼火 。
他 嗔怪 让 他 自己 做 早饭 .
别 欢蹦乱跳 的 ， 坐好 了 ， 就 五 分钟 ！ .
直线 AB 与 直线 CD 相交 於 E点 .
这 件 事 对 大家 已 不 再 是 个 谜 了 。
鸟 栖息 在 窗 前 的 雪松 树上 。
这个 地区 的 新 房子 天花板 甚高 。
最近 对 工资 规定 了 新 的 最高 限额 。
今天 是 他 的 生日 ， 所以 我们 要 庆祝 一下 。
聚会 是 为 庆祝 母亲 的 银婚 。
七月 四日 独立 纪念日 庆典 包括 燃放 烟火 。
乏味 的 书 ； 沉闷 无趣 的 大提琴 演奏
我们 应该 多 吃 一些 富含 纤维素 的 绿色 蔬菜 。
硝酸 纤维素 ， 用于 无烟 的 炸药 的 组成 物质 。
水 结成 冰 的 温度 是 32 华氏度 （ 32 ） 或 零 摄氏度 （ 0℃ ） 。
水 在 摄氏 零度 结冰 。
七月份 最高 温度 可能 达到 36 摄氏度 。
法官 责备 了 司机 但没 罚 他 款 。
他 因为 不名誉 的 行为 受到 了 公众 的 谴责 。
我们 得 记下 我们 花的 每 一 分 钱 。
此 次 航运 费用 ， 贴补 5 后 ， 决不 可 超过 500 英镑 。
美国 硬币 的 最小 单位 是 美分 。
在 运输 中 要 允许 有 百分之五 的 损耗量 .
院方 在 一百 周年 校庆 设宴 款待 我们 。
艾丽丝 站在 一 大 群 人 的 中央 。
我们 城市 是 全 国 的 工业 中心 。
话题 以 那 两 个 国家 的 危机 为 中心 。
1626年 被 合并 ， 它 是 一 个 主要 商业 、 运输 、 通讯 及 工业 中心 。 人口 718 ， 100 。
它 是 农业区 的 商业 中心 。
长度 单位 ， 等于 一 厘米 的 百万分之一 （ 10－8 ） ， 用来 记录 辐射 波长 。
我们 搬到 这儿 的 时候 安装 了 集中 供暖 设备 。
在 我国 ， 一般 人 家里 没有 集中 供热 设备 。
她 住在 中央 公园 附近 的 一 家 小 旅馆 。
公众 的 注意力 集中 在 下周 的 补选 结果 上 。
她 的 观点 是 中间 偏左 还是 偏右 ？ .
这个 国家 缺少 一 个 能 起作用 的 中立 党派 .
她 的 研究 课题 是 失业 对 社会 的 影响 .
我 想 让 你 结识 公司 首席 执行官 安德森 先生 。
这 种 瓷砖 是 现代 厨房 装修 中的 极品 .
要 买 瓷砖 的 订货 已 登记 下来 了 。
一 种 商标 ， 用于 婴儿 食用 的 一 种 温和 的 、 稀软 的 谷类 食品 。
有些 出席 的 人 喝 得 太 多 了 .
他 经 诊断 为 精神 失常 而 送往 精神 病院 .
公司 所有 帐目 被 证明 为 正确 无误 。
须有 两 个 见证人 证明 这 确 是 你 的 签字 。
那 条 狗 被 链条 拴在 柱子 上 。
交通 事故 引起 了 一 连串 的 事件 。
狗拴 著 链子 ， 是 怎麽 挣脱 开 的 呢 ？ .
把 狗 放开 ， 它 已 被 拴 了 几 个 钟头 了 。
我 发言 后 ， 董事长 和 总经理 低声 交换 意见 。
主席 敦促 党 的 工作 人员 采取 行动 。
到处 传说 她 将 作 下届 主席 .
他 用 粉笔 勾画 了 新 大楼 的 简图 。
我 在 走近 哨所 时 被 查问 身份 。
詹姆斯·乔伊斯 写 的 《 尤利西斯 》 打破 了 他 那 一 时代 的 文学 传统 .
向 大门 走去 的 人 受到 了 哨兵 的 查问 。
这 位 健将 为 参加 拳击 大赛 夺魁 而 进行 坚苦 的 锻炼 。
他们 挑战 那 家 公司 在 电子学 领域 中 占据 的 领先 地位 。
我 不 爱看 歌剧 ， 喜欢 听 室内乐 。
弦乐 四 重奏 是 一 种 优雅 的 室内乐 。
避役 可 将 身体 颜色 变得 与 周围 环境 相同 .
我们 何不 开 瓶 香槟酒 庆祝 一下 呢 ？
他 喝 著 廉价 的 香槟酒 ， 样子 十分 放荡 .
今天 晚上 我 可 真 要 放纵 一下 自己 ， 喝 他 一 瓶 香槟 .
他 是 一 个 为 各 种族 机会 均等 而 奋斗 的 人 。
这 座 钻石 矿 完全 是 偶然 发现 的 。
我们 很 可能 赢得 这 场 比赛 。
近来 我 不 太 有 机会 与 她 交谈 。
当时 他 投资 时 是 冒了 大 风险 的 。
英国 最 重要 的 法官 是 大法官 。
刻花 玻璃 物体 如 枝形 吊灯 的 玻璃 吊 灯架
秋天 ， 树叶 由 绿 变成 褐色 。
秋天 树叶 由 绿色 变成 黄褐色 。
这 就 是 我们 从 小汽车 换 乘 公共 汽车 的 地方 .
我 站着 等待 交通 信号 转为 绿灯 。
这 星期 他 脾气 变化 无常 ， 所以 不 要 惹 他 生气 。
群众 反复 有 节奏 地 呼喊 的 是 “ 给 大家 工作 ” 。
若 无 规则 ， 人们 将 在 混乱 状态 中 生活 。
这个 年轻 女孩 去 任何 地方 都 有 监护人 跟着 。
文艺 复兴 是 欧洲 历史 上 的 重要 时期 。
他们 是 该 剧 中 的 两 个 主角 。
作者 把 书 中 的 中心 人物 描绘 成 一 个 懦弱 的 人 。
我们 在 晚会 上 要 装扮 得 像 电影 中 的 角色 ， 这 是 一 个 多么 新奇 的 主意 啊 ！
他 和 一些 不三不四 的 人 臭味相投 。
画家 用 炭条 在 布 上 打出 图案 的 草样 。
声明 指责 他们 的 行为 违背 了 协定 。
孩子们 托付 给 保姆 照料 。
母亲 去世 后 她 由 姑妈 照管 。
我 父亲 以 记帐 方式 买 了 一 套 新 西服 。
摔 下来 的 骑手 遭 飞奔 马群 践踏 .
对 特定 用户 提供 服务 或 资料 时 ， 为 计费 需要 而 保留 的 记录 。
错误 指示 法官 给 陪审团 的 错误 指示
有 神授 超凡 能力 的 人 基督教派 有 神授 能力 的 团体 或 运动 的 成员
宽容 点儿 的 人 就 会 原谅 那 男孩 的 过错 。
她 出于 慈善 给 乞丐 一些 钱 。
那个 阔 太太 把 所有 的 钱 都 捐给 慈善 事业 。
火灾 灾民 从 数个 慈善 团体 收到 食物 和 衣服 。
查尔斯 王子 是 王位 的 合法 继承人 。
查尔斯·达尔文 和 阿尔弗雷德·罗素 · 华莱士 各自 独立 地 发现 了 进化论 。
查尔斯 王子 将 是 英国 的 下 一 位 国王 。
狄更斯 被 列为 英国 最 伟大 的 小说家 之一 。
三月份 ， 伊丽莎白 在 肯特郡 去 看望 此时 已 嫁给 柯林斯 先生 的 女友 夏绿蒂·卢卡斯 。
她 心中 蓦地 涌起 一 股 同情 ， 意识 到 夏绿蒂 只是 因 相貌 平平 ， 年龄 日见 增长 ， 由于 害怕 成为 老 姑娘 ， 过 孤独 、 贫寒 的 生活 才 不得已 嫁给 了 柯林斯 先生 。
图表 显示 了 该 公司 近年 来 的 迅速 发展 。
我们 在 地图 上 标出 了 该 河 的 流向 。
你 应该 阅读 一下 联合国 宪章 。
追捕 常常 比 猎杀 更 令 人 兴奋 。
窃贼 没有 看见 雕花 银器 。
找到 那个 承包商 ， 要 他 定 一 个 交货 的 日期 。
我 喜欢 与 思想 纯洁 的 人 来往 。
那 次 事故 使 他 变得 谨慎 了 ; 当时 他 差点 送命 。
父亲 过去 常以 鞭打 惩罚 我 的 兄弟 。
他 经常 邀 菲利浦 进来 闲谈 。
（ 关於 她 的 工作 ） 我 和 她 聊 了 很久 。
那 老太太 每 天 去 买 报纸 ， 不多时 便 觉 乐在其中 ， 因为 她 主要 是 想 和 店主 聊天 .
她 喋喋不休 地 谈 她 最近 的 旅行 。
我们 坐在 他 起居室 的 椅子 上 聊天 。
我 没 心情 和 你 聊天 。
她 一向 沉默 寡言 ， 但 现在 可 真 活 了 ， 跟 谁 都 能 谈得来 .
她 派 自己 的 汽车 司机 开车 去接 她 的 客人 。
解决 这个 问题 的 关键 是 克服 大 汉族 主义 。
我 承认 我 是 个 大 男子 主义者 。
我 这 本 书 买 得 这么 便宜 是 很 幸运 的 。
你 为人 不 诚实 ， 使 自己 被 众人 看不起 。
他们 骗取 了 老妇 人 的 房屋 和 钱财 。
尽管 风狂 雨 暴 ， 乘 气球 升空 者 幸免于难 。
那 装修 水管 的 工人 仔细 地 检查 了 水管 。
去 看看 他们 工作 做好 了 没有 。
售票员 逐一 登记 乘客 。
我们 发出 这些 包裹 之前 请 一一 核对 打钩 。
他 竟 厚 着 脸皮 向 我 要 钱 。
你 怎么 可以 那样 无礼 地 对 祖父母 讲话 ？ .
当 总统 露面 时 ， 人群 中发 出 了 欢呼声 。
医生 向 病孩 说 了 一些 鼓励 的 话 。
炉火 融融 。
表现 出 取悦 别人 意愿 的 ； 乐于 顺从 的 。
表现 出 欢乐 的 、 愉快 的 激动 的 ， 或 具有 其 特征 的 ； 高兴 的 。
体育 爱好者们 欣喜若狂 地 从 体育场 中 蜂涌 而出 。
欢呼声 在 远处 逐渐 消失 了 .
大家 都 在给 他们 心目 中 的 热门 参赛者 加油 ， 暗使 劲儿 使之 获胜 .
在 他们 的 欢呼声 中 ， 他 把 杯子 里 的 啤酒 一饮而尽 。
在 宣布 过程 中 ， 群众 的 欢呼声 此起彼伏 .
我 走过 的 时候 他 亲切 地 朝 我 眨眨 眼睛 。
随 後 我 给 雇用 他 的 餐馆 老板 写 了 封信 表扬 他 .
被告人 的 命运 掌握 在 陪审团 的 手上 。
负电 极 的 有 吸引 电子 以 形成 化学键 的 倾向 的
反催化剂 延缓 或 阻碍 化学 反应 的 物质
他 借助 化学 药品 和 试管 讲解 了 这些 原理 。
陈 先生 的 水果 不 使用 农药 。
药剂师 配错 了 药 .
你 能否 借给 我 点儿 钱 ， 帮 我 维持 到 发薪 时 ？ .
兹附 支票 一 张 以 结清 贵处 帐目 。
他们 把 这 孩子 当作 自己 亲生 子女 一般 。
她 听到 这个 消息 后 鲜红 的 脸颊 变得 苍白 。
老人 用 刺马钉 驱赶 着 他 那 栗色 骏马 。
这个 问题 我 会 仔细 思考 几 天 。
在 下结论 前 ， 让 我们 再 讨论 一 次 。
我 不 知道 特德 是否 真的 对 我们 的 房子 感 兴趣 ， 但 他 肯定 是 装模作样 的 。
这个 航班 被 安排 经 纽约 飞往 芝加哥 。
这 班 火车 今晚 十一时 可达 芝加哥 。
这 班机 是 经 纽约 飞往 芝加哥 的 .
总统 也 是 三 军 的 统帅 。
上学 的 主要 原因 是 为了 学习 。
雪 纺绸 是 一 种 几乎 透明 的 丝质 薄 织物 。
她 瞪着 一 双 天 真的 大 眼睛 看 着 我 。
把 交通 安全 常识 教给 孩子们 是 非常 重要 的 。
哄 孩子们 去 睡 可 不 是 容易 的 事 。
分 智利 、 巴拿马 和 乌拉圭 的 货币 单位 。
他 在 外面 淋 着 雨 ， 着 了 凉 。
突然 落下 的 倾盆 大雨 使 野餐 的 人 感到 扫兴 。
坏 消息 使得 庆祝 大大 扫兴 。
你 在 咖喱 食品 中放 了 多少 辣椒 ？ .
这 道 鸡 配上 了 芫荽 和 红辣椒 。
一 名 独行 持枪 匪徒 ， 将 12 名 熟食店 的 工作 人员 赶进 两 间 冷冻室 ， 抢 走 了 9000 美元 。 这些 人 一辈子 也 没 如此 受冻 （ 受惊 ） 过 。
那 座 高 烟囱 摇摇晃晃地 倒了 下来 .
火星 沿著 烟囱 向上 飘 .
刚才 我 和 拉里 聊 了 一 会 天 。
我们 整夜 长 聊 大学 时代 的 日子 。
我 喜欢 在 回家 的 途中 阅读 《 中国 日报 》 。
将 许多 晶体 管 联结 到 集成块 上 的 技术 已 发展 成 了 。
我们 大家 凑钱 帮助 这些 孤儿 。
那 名 老水手 一点儿 一点儿 地削 出 一 个 小船 模型 。
他们 把 鱼 和 马铃 薯片 用 一 张 报纸 包起来 。
我 给 你 要 了 鸡蛋 和 炸土 豆条 .
若 每 个 人 都 凑 些 钱 ， 就 能 真正 给 她 买 件 好 的 送别 礼物 .
鸟儿 开始 在 树丛 中 啁啾 鸣啭 。
除了 虫 的 鸣叫声 外 ， 她 什么 也 没 听见 。
我 要 的 饮料 可以 记帐 吗 ？ .
在 他 身上 有 一 种 天生 的 骑士 风度 。
食盐 是 钠和氯 的 化合物 .
她 在 街头 小店 购得 一 盒 巧克力 。
一 马克杯 的 热巧克力 正 是 她 所需要 的 。
我 将 跟他 走 -- 我 没有 选择 余地 。
我们 访问 了 舒伯特 曾 在 其 唱诗班 中 歌唱 的 那个 教堂 。
唱诗班 的 席位 是 那个 教堂 最 古老 的 部分 。
这 孩子 几乎 被 浓烟 窒息 了 。
她 喉咙 中 的 鱼骨 使她 哽噎 。
她 说 个 不 停 ， 没 人 能 阻止 她 。
当 人们 提到 他 已 分手 的 太太 时 ， 他 便 激动 得 说 不 出 话 来 。
她 激动 得 说 不 出 话来 ， 无法 结束 她 的 演说 。
律师 上了 法庭 绝对 不 可以 因 压力 大 而 无法 应付 。
该 地区 突然 发生 了 霍乱 .
她 愿意 和 谁 幽会 不 愿意 和 谁 幽会 是 很 挑剔 的 .
棒球 手 猛力 击球 ， 但 打 空了 。
伐木人 砍 树 的 人 ， 尤指 砍倒 树 的 人
屠夫 砍下 一 块 冻肉 的 肋条 。
钢琴家 以 肖邦 的 一 支 练习曲 结束 音乐会 。
海洋 等 有 碎浪 的 区域 。
今天 起 了 风暴 ， 海上 波涛 汹涌 。
他 免去 了 助手 某些 日常 事务 。
我 把 我 的 事 告诉 他们 以後 ， 他们 咯咯 地 笑 起来 了 .
许多 妇女 选择 了 在 婚后 当 家庭 主妇 。
他 选择 了 遗传 工程学 作为 终生 的 事业 。
他 从 书架 上 随便 挑了 一 本 书 。
那个 专门 小组 被 选中 参加 讨论 。
她 被 选定 在 这 部 影片 中 扮演 女 主角 。
选中 她 而 未 选中 我 ， 真 把 我 气死 了 。
教皇 被 称做 基督 的 代理者 。
他 去国 外向 异教徒 宣传 基督教 。
人们 在 圣诞节 互赠 贺卡 和 礼物 。
圣诞 节时 吃 火鸡 是 英格兰 的 传统 。
我们 去 教堂 庆祝 圣诞 前夕 。
孩子们 很 快 就 把 挂在 圣诞 树上 的 一 包包 礼物 拿得 精光 。
基因 座 在 一 条 染色体 上 某 种 给定 基因 所 占 的 位置
它 是 一 种 有 菊花 味 的 特别 茶叶 。
父亲 轻声 笑 着 表示 赞许 儿子 的 所作所为 。
我 正 要 去 教堂 去 见见 牧师 。
这 位 牧师 把 他 的 一 生 都 献给 了 教会 。
湖面 在 暴风雨 中 浪花 翻滚 。
她 每 年 粗制滥造 出 大约 十 本 书 。
一 支 好 烟 至少 可以 抽 10 分钟 。
她 只 吸 了 一 口 就 把 香烟 掐灭 了 。
小事一桩 。 星期五 之前 我 可以 把 车 修好 。
姜 、 肉豆蔻 、 肉桂 、 胡椒 、 丁香 都 是 常 用 的 香料 .
学生们 在 地板 上坐 成 一 圈 。
塑像 周围 鲜花 环绕 。
飞机 于 降落 前 在 机场 上空 持续 盘旋 。
一些 人造 卫星 现在 正 环绕 地球 飞行 。
短路 使 机器 停转 。
这 一 报纸 的 发行量 达 一百多万 份 。
麦哲伦 是 第一 个 环球 航行 的 人 。
探险者 详细 叙述 了 他 的 冒险 经历 。
各 种 情况 的 偶然 巧合 导致 了 这 件 事 的 发生 。
他 做 此 事 是 为 环境 所迫 。
我 本 想 当 画家 ， 可是 环境 对 我 另作 安排 。
考虑 到 那 种 困难 的 情况 ， 我 认为 他 的 表现 令 人 钦佩 。
好吧 ， 浴室 里 有 证据 表明 他 在家 。
在 二战 中 ， 这儿 是 一 处 避难所 。
卫城 古 希腊 城市 的 设防 的 城堡 或 要塞
奖品 ， 奖状 称赞 的 某事 ， 特别是 官方 的 奖品 或 奖状
有些 辞典 的 编纂 者 用 引文 作 例证 以 解释 词义 。
律师 引用 了 以前 的 案例 来 支持 他 的 论点 。
全城 居民 倾巢而出 欢迎 教皇 。
大雨 之后 ， 操场 上 泥泞 一 片 。
重建 文官 政府 也许 要 等 很 长 时间 。
爱国 的 士兵 呼吁 防止 发生 内战 。
公务员 须 签署 遵守 公务 保密 条例 。
他 利用 那些 有 权 有势 的 朋友 帮助 他 走後门 ， 到 政府 行政 部门 任职 .
政府 部门 的 文件 中常 使用 术语 ， 普通 人 看 不 懂 .
她 希望 获得 一 份 公职 。
这 座 毁 坏 的 桥 是 南北 战争 时 的 遗迹 。
总统 死後 全 国 陷入 了 内战 。
在 内战 期间 成千上万 的 人 逃离 了 这个 国家 。
人类 经数 千 年 才 文明 开化 。
他 妻子 对 改进 他 言谈 举止 有 潜移默化 的 影响 。
中国 文明 是 世界 上 最 古老 的 文明 之一 。
这些 部落 的 开化 将 需 很 长 时间 。
罗马人 开化 了 北欧 许多 部落 。
那个 粗野 的 男孩 在 养父母 的 影响 下 变得 文雅 了 。
这 位 老妇 人 衣着 皮裘 。
她 声言 那 只 戒指 是 被 偷 的 ， 而 不 是 遗失 的 。
为 这个 公司 购买 这些 新 设备 ， 再 从 他们 的 帐户 上将 其 费用 索回 。
这 影星 对 她 的 年龄 守口如瓶 。
交通 的 噪声 使我 头疼 。
公众 大声 疾呼 要求 撤换 政府 .
政府 拟 采取 措施 严禁 在 足球 比赛 中 闹事 。
这 金属 工具 击墙 时 发出 铿锵声 。
他 拍拍 冠军 的 肩背 ， 向 他 祝贺 。
发音 清晰 对 演说家 至关 重要 。
游行 示威 以 与 警察 的 激烈 冲突 而 告终 。
她 的 项链 掉 了 下来 ， 因为 钩环 坏了 。
他们 希望 能 赢得 中产 阶级 的 广泛 支持 。
较之 古典 音乐 她 更 喜欢 流行 音乐 与 爵士 音乐 。
这 首 诗 在 不懂 古典 诗作 的 人 看来 是 费解 的 。
图书馆 的 书 是 按 科目 分类 的 。
我 正在 找 分类 广告栏 ， 你 见到 了 吗 ？
图书馆 的 书 是 按照 科目 分类 的 。
我 的 同学 借了 我 的 橡皮 忘 了 还 。
他 坐在 教室 里 ， 幻想 着 度假 。
演出 开始 时 ， 观众 停止 喧哗 。
他 被 认为 是 一 位 历史 清白 的 候选人 。
去年 他 在 股票 市场 大 捞 一 笔 。
我 有 两 套 衣服 要 送到 洗衣 店 去 干洗 。
我 有 三 套 衣服 要 送到 洗衣 店 去 干洗 。
有些 泵和 所有 真空 吸尘器 都 是 借 吸力 工作 的 。
我 得到 洗染店 去取 大衣 了 .
昨天 他 买 了 强力 清洁剂 来 清洗 油污 的 炉子 。
夜空 晴朗 ， 星星 都 出来 了 。
史密斯 教授 对 这 次 实验 做 了 清晰 的 讲解 。
他 说 她 是 一 位 思想 敏锐 的 女士 。
你 吃完 后 请 把 盘碟 收拾 好 。
我 不 愿意 在 交通 拥挤 的 时间 去 市区 。
（ 把 你 的 汽车 ） 停放 在 离 路边石 九 英寸 的 地方 .
我们 把 倒下 的 树 从 路上 拖走 .
他 跳 得比 杆儿 高出 三 英寸 。
她 把 她 所有 的 旧衣 服从 壁橱 里 拿 出来 。
他 被 强行 赶出 办公室 。
他们 昨晚 会面 ， 消除 一切 滞留 的 疑点 。
他 讲 得 非常 清楚 ， 每 个 字 我 都 听 得 见 。
叙述 清楚 比 语言 优美 更 重要 。
贫富 之间 明显 的 分裂
我 把 情报 藏在 石块 的 裂缝 里 。
他 咬紧 牙关 ， 什么 也 不 肯 说 。
国王 试图 削弱 教会 的 权力 。
镇上 这 位 牧师 表示 坚决 反对 赌博 行为 。
这个 工厂 工人 按 小时 计酬 ， 职员 按 月 领薪 。
一 特定 商业 或 行业 的 顾客 ； 主顾 。
攀登 这些 悬崖 需要 勇气 和 力量 。
她 不 习惯 寒带 生活 。
革命 以后 ， 那个 国家 的 气氛 依然 紧张 。
那 一 次 下山 比 上 山 还 艰难 。
因为 热爱 大自然 ， 他 常常 去 爬山 。
我 觉得 爬山 有趣 又 有益 健康 。
有些 人 在 爬高山 时 会 发生 高山 反应 。
我 不 是 一 个 墨守陈规 的 人 。
亨利 不愿 自己 的 妻子 是 个 事事 依赖 丈夫 的 女人 。
克林顿 就职 美国 总统 。
比尔·克林顿 是 民主党 的 总统 候选人 。
一 辆 汽车 沿着 山坡 疾驰 而下 。
他 打了 儿子 一 个 耳光 。
这 俱乐部 被 知识 分子 小 集团 把持 著 .
他 的 友善 的 行为 是 他 险恶 用心 的 伪装 。
顾客 请将 手提包 留在 衣帽间 。
该 赛车 的 时速 为 一百六十 英里 。
我 把 表定 在 6：30 闹 响 ， 这样 我们 可以 早起 在 早饭 前 爬山 。
东方 航海 罗盘 上 一 个 基本 方位 ， 正北 方向 顺时 钟 转 90 ° 或 指正 西 的 相反 方向 。
送奶人 极 有 规律 地 在 早晨 7：30 送来 牛奶 。
她 每 天 五点钟 到 ， 极 有 规律 。
通往 机场 的 路 常为 来往 车辆 阻塞 。
本 店 是 此地 最 大 的 景泰蓝 销售店 。
旁边 那 张 桌子 是 汤姆 亲手 做 的 。
为什么 断绝 了 该 地区 的 一切 交通 ？ .
人们 说 那 只 老虎 还 躲在 附近 。
这 张 照片 是 人眼 的 特写 。
两 国 关系 曾经 疏远 了 许多 年 。
彗星 最 接近 太阳时 ， 它 就 是 在 近日 点 。
甚至 他 最 知己 的 朋友 也 劝阻 他 去 寻求 更 高 的 职位 。
警方 宣布 那条 道路 禁止 通行 。
汽车厂 关闭 後 ， 轮胎 制造商 受到 间接 的 影响 。
大厅 里 充满 了 使 人 透不过 气 来 的 烟雾
天阴 ， 所以 我 带 了 把伞 。
那 位 商人 在 市府 里 很 有 影响力 。
巧克力糖 吃 太 多 就 会 腻 。
他们 为 残疾 儿童 募集 资金 。
孩子们 共同 出钱 为 他们 的 教师 买 一 件 礼物 。
您 知道 下 一 班 火车 的 时间 吗 ？
女 演员 周围 拥着 一 小 群 崇拜者 。
大多数 的 外国 使馆 都 聚集 在 这 一 区 。
他 落到 了 犯罪 集团 的 魔爪 中 。
换档 之后 ， 脚离 离合器 。
她 想 抓住 树枝 ， 但 抓 不 着 。
我们 的 足球队 有 了 一 个 很 有 经验 的 教练 。
他们 雇了 一 个 马车夫 赶车 到 伦敦 去 。
他们 正在 使 煤矿 坑道 通风 。
大战 期间 英国 由 联合 政府 主政 。
去年 旅行 我们 是 沿着 南美洲 航行 的 。
海岸 警卫队 缉私艇 沿海 巡逻 搜寻 走私犯 。
未 刷洗 的 水槽 上 有 一 层 污垢 .
涂饰 后 的 表面 通过 最后 这道 工序 制造 的 表面 纹理 。
他 在 其 表面 涂上一层漆 ， 作品 即告 完成 。
那 男孩 哄 小 女孩 唱 了 个 歌 。
我 说 动了 他 带 我 去 看 电影 。
和 控制台 打字机 有关 的 一 种 COBOL 助 记忆 名 。
咱们 去 散 散步 ， 清醒 一下 头脑 。
分析 的 结果 表明 混合物 中 含有 可卡因 .
请 开大 龙头 以 增加 水流量 。
中东 一直 是 现代 历史 上 的 战场 。
看啊 ！ 有 只 大 蟑螂 在 你 的 台灯 上 。
产生 某 种 指定 类型 和 格式 的 结果 的 程序 或 另 一 种 编码 序列 （ 如 “ 宏生 成 程序 ” 、 “ 微 代码 生成 程序 ” ） 。
我们 的 外交 政策 是 和 其它 国家 和平 共处 。
他 对 改变 政策 提出 了 充分 的 理由 .
德语 的 Haus 一 词 和 英语 的 house 一 词 同源 。
这 是 认识 过程 的 一 次 飞跃 。
这些 问题 在 本 法庭 审理 范围 之内 。
劳拉 把 头发 盘 在 脑后 。
政府 决定 铸造 更 多 的 五十 便士 硬币 。
他 的 品味 和 习惯 与 他 的 妻子 恰巧 一样 。
他 的 意见 与 你 自己 的 意见 有 没 有 一致 之 处 ？ .
文化区 与 语言 区 基本 重合 。
焦炭渣 ， 煤屑 焦炭 或 木炭 做成 后 剩下 的 渣滓
“ 我 去 “ 蓝狮 ” 快餐店 给 你 买 一 杯 可乐 和 一 个 三 明治 。
他 迟迟 才 认识 到 这 冷酷 的 事实 。
我们 因 天气 寒冷 呆在 家里 。
她 和 姐姐 合作 写 父亲 的 传记 .
他 将 轮椅 折叠 起来 放在 船上 。
他 的 健康 恶化 是 由 营养 不足 造成 的 。
救护车 及时 赶到 了 那座 倒塌 的 大厦 。
天花板 坍塌 了 ， 碎砖 破瓦 掉落 到 了 屋里 .
他 用 房子 作 这笔 贷款 的 担保品 。
马林 跟 他 的 同事 相处 得 很 好 。
汤姆 还 在 集邮 呢 ， 还是 热劲 已 过 ？ .
不 ， 但 我 喜欢 收集 邮票 和 钱币 。
吉姆 爱好 集邮 有 多 长 时间 ？
他 收藏 着 不少 外国 硬币 。
空着 不用 的 房间 常常 积起 大量 灰尘 。
她 在 纽约 的 一 所 医学院 学习 。
教士 长 某些 大教堂 或 牧师会 中 的 最高 神职 人员
船只 相撞 事件 因 雾 造成 。
政府 与 议会 冲突 可能 使 政府 的 计划 归于 失败 。
上校 命令 士兵们 在 甲板 上 集合 。
他 有 资格 使用 上校 头衔 吗 ？
非洲人 成功 地 反抗 殖民 统治 。
肯尼亚 曾 多 年 受 （ 英国 ） 殖民 统治 .
一切 想 维护 殖民主义 的 企图 都 是 注定 要 失败 的 。
英国 拥有 殖民地 后 ， 建立 了 幅员 辽阔 的 大英 帝国 。
英国人 、 荷兰人 和 法国人 拓殖 美洲
十八 世纪 时 英国人 最 先 拓殖 澳洲 。
他 擅长 描写 ， 这 使得 他 的 故事 生色 不少 。
我 相信 他 总 有 一 天 会 现出 原形 的 。
他 生动 地 叙述 了 萨摩亚 群岛 上 的 生活 。
她 爱 市场 上 的 生趣 、 喧哗 与 多姿多彩 。
她 对 这 地区 的 描述 绘声绘色 .
他 说 他 受过 折磨 拷打 ， 从 他 身上 的 伤疤 看来 倒 也 可信 .
雄鸟 的 羽毛 比 雌鸟 的 艳丽 。
哥伦布 按 顺序 仔细 而 详尽 地 记载 了 他 的 各 次 航程 。
他 总是 阅读 《 泰晤士报 》 的 体育 栏 。
他 昏迷 了 几 天 ， 但 现在 又 （ 完全 ） 清醒 了 .
昏睡 了 好久 以后 ， 那个 病人 慢慢 地 恢复 了 活力 。
我们 搜遍 了 全城 寻找 我们 走失 了 的 狗 。
善 与 恶 的 斗争 将 永远 继续 下去 。
我们 很 快 就 要 合并 这 三 个 部门 了 。
这些 元素 是 怎样 结合 的 我们 知道 得很 清楚 。
各 种 情况 凑 在一起 破坏 了 我们 的 假日 计划 .
我 回家 途中 来看 你 。
我们 碰见 一 位 老人 躺在 路上 。
他 看上去 好像 是 一 个 说话 算数 的 人 。
要是 那 男孩 在 来 ， 我 就 把 他撵 出去 。
” 这个 野孩子 对 比尔 说 ： “ 如果 你 再 到 这里 来 瞎转 ， 我 就 狠狠 打 你 一 顿 。
这 星期 你 不 能 到 这儿 来 ， 我 一直 非常 遗憾 。
那 人 拿着 一 根 棍子 向 男孩 扑 过去 。
他 不得不 在 舞会 结束 前 离去 。
我们 希望 下 星期 南下 到 伦敦 .
那 可怜 的 老人 只 剩下 最后 一 块 钱 了 。
上 星期 我们 的 小孩 全部 得了 流行 感冒 。
我 不 相信 他 会 如约 前来 访问 。
公司 经过 几 年 的 迅速 发展 之後 ， 该 整顿 一下 了 .
我 写信 请 他 来度 周末 .
只 有 一 人 站 出来 为 这 次 事件 作 见证 。
这 件 事 将 在 下次 会议 上 讨论 。
据信 这 种 生物 来自 外 太空 。
此 一 计划 除了 导致 失败 而外 将 一无所获 。
他 的 画 受到 了 广泛 的 注意 。
我们 不 知道 世界 是 何时 形成 的 。
新 税法 是 上 个 月 生效 的 。
新 的 安全 规则 何时 生效 ？ .
这 方法 在 这 一 地区 已 被 广泛 使用 。
你 最好 现在 就去 ， 我 随后 就 来 。
有 一 次 数 有 人 着 见 他 从 这里 出来 。
街 上 寒冷 ， 进来 暖和 暖和 .
犹豫 了 一会 ， 她 终于 道出 了 全部 真相 。
他们 从 南方 远道 来看 我 。
父母 过世 后 ， 房子 就 归 他 了 。
今天 早晨 那 孩子 没有 来 上学 。
我们 现在 很 匆忙 ， 你 就 直截了当 说 吧 。
考 第一 是 很 了不起 的 成绩 .
会议 上 提出 了 许多 问题 。
“ 她 走过 来说 ， “ 很 高兴 见到 你 。 ”
你 的 工作 不 符合 要求 。
他 想出 一 个 推广 产品 的 好 方法 。
他 想 不 出 一 个 合适 的 回答 。
你 明晚 之前 必须 准备 好 钱 。
我 上 星期 在 银行 碰巧 遇到 她 。
那 滑稽 演员 很 快 就 逗得 他们 捧腹大笑 .
他 的 一 个 新 喜剧 将 要 上演 。
他们 想要 安慰 她 ， 但 能 说 什么 呢 ？ .
那 位 安慰者 告诉 他 ， 他 应该 有 耐心 。
随着 冬天 的 到来 ， 白昼 短了 。
这个 从 句 应该 用 逗号 隔开 。
城中 所有 的 汽车 均 被 部队 征用 了 。
从 海军 退伍 之前 ， 他 是 个 中校 。
有 一 个 队 已经 遥遥领先 .
指挥官 要 下属 绝对 服从 。
指挥官 不 在场 ， 我 主动 见机 行事 。
我 想 向 您 推荐 这 一 方法 。
她 的 薪水 很 低 ， 与 她 的 能力 不 相称 .
他 得到 一 份 与 他 能力 相称 的 工作 。
他 在 社交 聚会 上 的 表现 引起 许多 闲话 。
国王 拒绝 评论 选举 的 结果 。
我 认为 他 对 这个 问题 的 评论 是 不正确 的 。
那 档 电视 节目 插进 的 商业 广告 太 多 了 ， 不断 被 打断 。
体育 运动 近 几 年 更加 商业化 了 .
她 失去 了 工作 ， 我 很 同情 她 .
你 母亲 逝世 ， 我 特向 你 慰问 。
他 从 销售 的 每件 商品 中 得到 百分之十 的 佣金 。
我们 都 赞成 把 职权 委任 于 他 。
他 因 犯罪 而 被 控告 。
他 五十 岁 时 被 任命 为 将军 。
这 位 老人 退休 前 是 警察 局长 。
伦敦 警察 由 局长 领导 .
在 开枪 打死 妻子 后 ， 他 在 卧室 自杀 。
他 被 托付 给 给 一 个 婕妈 照顾 。
指派 的 ， 委托 的 托付 或 交托 给 另 一 个 人 的 ， 如 权利 或 权威 ； 指派 的
他 企图 攫取 钱 ， 因此 犯罪 了 。
占领军 犯下 的 灭绝 人性 的 暴行 ， 人们 是 永远 也 不 会 忘记 的 .
战争 期间 无辜 百姓 横遭 蹂躏 。
米 是 泰国 的 一 项 重要 出口 商品 。
在 英国 史密斯 是 很 常见 的 姓 。
他 的 言行 就 好像 没有 常识 似的 。
他 在 下议院 当众 发表 了 一 个 声明 。
下议院 凌晨 三时 仍 在 开会 。
下议院 和 上议院 组成 了 英国 国会 。
英国 国会 是 由 下议院 和 上议院 组成 的 。
他 毫 无 常识 ， 总是 做些 傻事 。
我 常 在 海滨 漫步 ， 与 大自然 神交 。
他 把 感冒 传染 给 了 家人 。
他 没有 办法 与 他 兄弟 联系 。
我 无法 和 他们 联系 ， 无线电 坏了 。
父母亲 常会 发觉 难 於 跟 他们 的 小孩 沟通 。
卫星 已 成为 一 个 重要 的 通讯 工具 。
他 为了 公众 的 利益 而 做 这 件 事 。
许多 退休 人员 在 社区 服务 或 育婴 中心 做 义务 工作
他 由 死刑 改判 为 终身 监禁 。
从 纽约 通勤 到 波士顿 路程 很 长 。
五点钟 那 趟 车 总是 挤满 了 通勤者 。
公司 推出 了 一 种 新 的 更 小型 的 电脑 。
两 国 达成 协议 控制 毒品 走私 。
激光 唱片 是 当代 技术 的 奇葩 。
没有 一 匹 马 的 速度 能 比得上 他 的 马 。
他 在 诗中 把 那 姑娘 比作 月亮 。
银行 提出 给 我们 五千 美元 贷款 ， 但 这 笔 钱 与 我们 所 需要 的 数目 相比 是 杯水车薪 。
他 将 心脏 比作 打气筒 ( 抽水机 ) 有助于 孩子们 了解 心脏 的 作用 。
那 辆 火车 每节 车厢 有 十 个 小 客房 。
这些 事 不 在 我 力 可能 及 的 范围 之内 。
她 的 举动 越 出 了 正当 的 社交 行为 的 范围 。
他 竭尽全力 以求 达到 目的 。
慈悲 的 法官 从轻 判处 了 那个 年轻 罪犯 。
他 因病 被迫 放弃 学业 。
我们 对 工人 在 工作 中 受伤 给予 补偿 。
任何 东西 都 无法 补偿 她 失去 丈夫 。
你 被 解雇 时 有 没 有 拿到 补助金 ？ .
这个 工作 很 辛苦 ， 但 报酬 是 高 的 。
电视 节目 主持人 极力 推荐 她 的 新 唱片 。
这些 水彩画 在 表达 能力 方面 比 不 上 那些 。
这个 国家 在 贸易 方面 正 与 其他 国家 竞争 。
现在 他们 已经 能够 很好地 为 人民 办事 了 。
夏天 的 花园 ， 百花争艳 。
几 家 公司 正 为 争取 一 项 合同 而 互相 竞争 .
年轻 人 想 进 一流 大学 的 竞争 是 很 激烈 的 。
竞争 心 强 的 人 喜欢 赢 讨厌 输 。
那 两 位 朋友 在 争当 班长 一 事 上 是 竞争 对手 。
优化 32 位 本机 代码 编译器 使 应用 程序 加快 了 300％ －400％ 。
我们 不 能 自满 ， 必须 继续 努力 改进 .
对 自满 的 年轻 人 来说 ， 他 的 这 本 书 有 启发 作用 。
店主 签署 了 控告 书 ， 指控 他们 在 店里 扒窃 货物 。
我们 把 作业 做完 才 能 出去 。
对 这个 问题 需要 作 更加 彻底 的 研究 。
我们 到 八月 底 就 完成 了 这 项 工作 。
两 场 胜利 使 战争 有 了 转机 。
遵照 你 的 要求 我们 已 将 建议 撤销 .
要求 全体 人员 都 遵守 （ 制度 ） 。
政府 同往常 一样 唯唯诺诺 ， 对 他们 的 要求 作出 让步 。
一 个 （ 性格 ） 温顺 的 人 很 容易 顺从 别人 的 意见 。
父母 都 工作 ， 这 给 他们 的 家庭 生活 增添 了 困难 。
陪审团 宣告 他 与 这件 谋杀案 毫 无 牵连 。
必须 强迫 她 遵守 这些 规则 。
拒绝 拒绝 遵守 或 满足 一 项 要求
我们 有 义务 满足 他 的 要求 吗 ？
她 固执 地 拒绝 按 他 的 意愿 办 。
一 种 微电子 电路 器件 ， 其中 的 无源 元件 及 内部 金属 连线 直接 在 绝缘 衬底 上 形成 ， 然后 再 加上 有源 半导体 器件 （ 通常 以大 圆片 形式 给出 ） 。
他 至少 跟珍 一样 对 谱曲 很 感 兴趣 。
一 幅 由 全班 孩子 共同 绘成 的 画
我们 检验 了 这 一 石块 ， 想 弄清 它 的 构成 成分 。
他 脾气 有点 倔 。
他 同 警察 争 了 起来 ， 使 自己 错 上加错 。
木屑 和 锯末 可压 制成板 。
大 气球 注入 压缩 空气 後 ， 几 秒 钟 就 充足 了 气 .
这么 多 的 东西 怎么 能 压缩 在 一 天 之内 看完 呢 ？
医疗队 由 五 名 医生 和 两 名 护士 组成 。
贪婪 是 嗜 赌 成癖 的 赌棍们 的 普遍 特性 之一 。
工作狂 难以 抑制 的 和 不松懈 的 需要 工作 的 人
我 要 知道 是 谁 干的 就去 报警 而 毫不 後悔 .
粗略 计算 後 可以 看出 我们 无利可图 .
实现 某些 最终 计算 或 组织 工作 的 一 种 计算机 程序 。
他 的 计算 出错 导致 了 爆炸 。
我 发现 了 一 种 供 孩子 娱乐 的 电脑 游戏 。
其中 尚未 安装 任何 软件 的 计算机 。
你 骗 不 了 我 -- 你 根本 就 没病 ！ .
她 试图 隐瞒 对 他们 所 做 的 事 。
间谍 的 活动 是 在 外交 的 掩护 下 暗中 进行 的 .
这 位 候选人 承认 他 已经 在 竞选 中 失败 。
他们 容许 我们 在 他们 的 土地 上 有 过 路权 。
他 记下 了 闲暇 时 想到 的 一些 看法 。
可以 想见 ， 他们 预先 就 知道 了 这 事 。
是 谁 第一 个 想到 建 核能 电厂 的 ？ .
我 简直 不 能 想像 一 家 四 口 住在 这么 小 的 屋里 ？ .
很 难 想像 在 月球 上 生活 。
这 嘈杂 的 环境 实在 不利於 专心 工作 .
他们 致力 於 提高 该 光学 影像 的 鲜明度 .
大 城市 人口 集中 。
他 因 受到 异口同声 的 赞颂 而 忘乎所以 。
大群 的 歌迷 一窝蜂 地 涌向 音乐厅 。
音乐厅 内 只 剩下 站位 了 .
在 磁带 上 记录 下 镇 上 最老 的 居民 ； 录下 小提琴 演奏会
他们 互相 作了 让步 ， 事情 因此 解决 了 。
他 决定 再 等 一会儿 。
辩论 直 到 午夜 才 结束 。
她 胡编 了 一 通 瞎话 ， 说 什麽 那 班 火车 给 取消 了 .
你 难道 想 让 我 喝 这 种 乌七八糟 的 东西 ？ .
这些 邻国 几百 年 来 和睦 相处 。
这 一 行程 中 最 大 的 享受 就是 乘坐 协和式 飞机 。
你 若 同意 ， 我 就 把 这 项 安排 定下来 了 .
患者 头部 受击 後 患 严重 脑震荡 .
下肢 瘫痪 使 他 只好 坐 轮椅 。
陪审团 宣告 有罪 使 嫌疑犯 大为 震惊 。
去除 其中 的 水分 ， 牛奶 便 成 炼乳 。
他 将 报告 从 两千 字 压缩 到 一千 字 。
大气 中 的 水汽 在 夜里 凝成 了 露水 。
水 从 冷凝器 流出 ， 流入 灰浆室 。
我 可以 做 此 事 ， 条件 是 你 得 支付 一切 费用 。
可以 训练 动物 定时 等待 喂食 .
我 想 买 一 台 空调 。
金钱 与 美丽 未必 一定 会 给 人 带来 幸福 。
他 引 观众 到 他们 的 座位 上 。
直角 弯 ， 肘导管 或 管道 中 的 直角 弯 ； 肘 。
他们 商议 扩展 业务 的 最好 方法 。
放学 后 教师 和 家长 进行 了 商谈 。
会议室 有空 著 的 时候 吗 ？ .
重新 装修 会议室 ， 打乱 了 办公室 的 日常 工作 。
我 必须 承认 我 被 这个 问题 搞 迷糊 了 。
他 承认 他 没有 读 指定 的 书 。
他 承认 自己 对 朋友 不忠实 。
她 是 个 虔诚 的 天主教徒 ， 按时 作 告罪 。
它 被 秒 为 “ 一切 游行 之母 ” 。
主办 间 单位 承诺 将 投掷 1200万 磅 彩色 碎纸 ， 100万 条 黄 丝带 ， 还有 6000 吨 白色 纸条 自 波斯湾 战争 归来 的 战士 … … 。
我 信赖 他 ， 他 从来 没有 欺骗 过 我 。
你 相信 他 有 能力 做 这 工作 吗 ？ .
他 很 有 信心 通过 考试 。
你 的 鼓励 使 我 对 我的 未来 更加 有 信心 。
我 想 我 完全 肯定 他 能 成功 。
出 了 这 件 事 之後 他 就 更加 不 喜欢 狗 了 .
这 两 个 定义 可以 合成 一 个 呢 ， 还是 必须 分开 ？ .
生产者 与 消费者 之间 的 利益 冲突 将 永远 存在 。
对于 这 件 事 ， 我 和 丈夫 的 意见 相左 。
大多数 人 都 愿意 遵守 社会 习俗 。
我们 所 做 的 一切 都 应 符合 公众 的 利益 。
阿拉伯 国家 和 以色列 的 对抗 给 我们 公司 带来 严重 困难 。
即使 是 局部 的 对抗 也 可能 扩大 成 一 场 大战 。
孔子 被 认为 是 中国 古代 最 伟大 的 圣贤 。
你 把 计划 改来改去 ， 我 都 糊涂 了 。
这 问题 太 难 ， 我们 感到 困惑 。
他们 问 了 许许多多 问题 ， 把 我 弄糊涂 了 。
血液 在 她 的 膝盖 伤口 周围 凝固 了 。
我 在 那个 城市 没有 遇到 几 个 意气相投 的 。
该 公司 已 被 美国 一 企业 集团 接管 。
我 衷心地 祝贺 你 。
请 见到 他 时 转达 我 的 祝贺 。
关于 这 件 事 我 要 给 我区 的 众议院 议员 写信 。
报界 猜测 将 会 召开 最高级 会议 。
魔术 师从 帽子 里 变出 一 只 兔子 。
“ 撒哈拉 ” 这个 名字 使人 想起 干旱 的 沙漠 情景 。
她 至今 用 兔子 演 魔术 已 有 好多 年 了 。
魔术 师从 他 的 帽子 里 变出 一 只 兔子 。
魔术师 口中 念念有词 ， 把 兔子 从 礼帽 中 掏 了 出来 .
我们 由 “ 蓝 ” 这个 字 会 联想 到 晴空 的 颜色 。
战 前 两 国 之间 有 过 贸易 往来 。
火车 晚点 了 ， 我 未 能 转 上车 。
这 家 公司 与 几 家 日本 商号 有 业务 往来 。
一 种 连接 装置 ， 用来 实现 一 个 或 多个 系统 （ 和 ／ 或 子系统 ） 的 不同 部分 之间 的 连接 ， 从而 使 其 获得 协同 工作 的 能力 。
囚犯 没有 你 的 默契 配合 ， 是 逃不掉 的 。
囚犯们 贿赂 看守 ， 使 看守 默许 他们 越狱 。
“ 家 ” 的 可能 涵义 是 “ 一 个 温暖 、 舒适 和 爱的 地方 ” 。
征服者 一路上 杀人越货 无所不为 .
我 没有 什么 隐瞒 的 。 我 问心无愧 。
我 突然 意识 到 有 人 在 看着 我 。
他 故意 说谎 使 老师 非常 恼怒 。
巴尔扎克 有意识 地 给 自己 规定 了 为 这个 社会 写 “ 自然 史 ” 的 任务 。
她 有 一 种 感觉 ： 漆黑 的 房间 里 还 有 别人 。
她 受 了 伤 因而 收入 受损 .
我 没有 赶上 火车 ， 结果 上班 迟到 了 。
向 自然 资源 保护 论者 宣讲 需要 保护 自然界 遗产 的 道理 ， 真是 多此一举 .
自然 资源 保护 论者 对 这 项 立法 不 会 做出 善意 的 反应 。
我们 社会 中 普遍 存在 著 根深蒂固 的 保守 思想 .
我们 把 自行车 的 灯 关 了 ， 以 节省 电池 的 用电 。
你 有 没 有 考虑 到 他 仅仅 是 个 小孩 ？ .
如果 你 考虑 到 他 的 年纪 ， 他 的 健康 状况 就算 良好 了 。
他 做 房地产 生意 赚 了 大笔钱 。
货物 已 运到 芝加哥 ， 托 人 代销 。
官方 拘留 官方 的 授权 ， 给 监狱 或 心理 健康 机构
我方 第3 号 订单 项下 货物 已 于 上周 运到 。
这 部 电影 与 书中 的 情节 完全 不符 。
你 的 行为 缺乏 一致性 -- 说的 是 一 回 事 ， 做 的 却 是 另 一 回 事 ！ .
他 始终 反对 一切 新 事物 。
这 位 老人 的 生活 符合 健康 原则 。
知道 他们 平平安安 ， 使 人 感到 安慰 。
他 有 了 新 创作 的 剧本 ， 巩固 了 他 在 国内 的 杰出 剧作家 的 地位 。
他 对 这个 问题 的 看法 和 我 一致 。
由 建筑 公司 组成 的 集团 将 建造 该 发电站 .
粉碎 偷运 毒品 入境 的 密谋
人们 总是 串通一气 不 把 真情 告诉 我 。
站在 街角 的 那个 女孩 是 一 名 警察 。
警官 使 车 停住 并 将 司机 扣留 。
这 城市 的 出生率 几乎 是 不 变 的 。
原因 显而易见 － 治病 总是 不如 防病 。
建立 了 一 个 委员会 以 调查 那 件 事 。
我 不得不 写信 抗议 这 一 决定 。
我们 的 研究 工作 因 缺少 现金 而 受到 限制 。
我 觉得 不 能 不 做 他 叫我 做 的 事 。
他 认为 自己 是 艺术家 ， 不必 像 一般 人 那样 要 受 社会 行为 准则 的 束缚 。
我 深 感 责无旁贷 ， 必须 笔诛 墨 伐 。
她 在 陌生人 面前 显得 很 拘束 。
他们 用 了 两 年 时间 建 这 座 桥 。
他 与 同事 合作 创立 了 一 种 学说 。
那 就 是 他们 建 这么 多 天桥 、 地下 通道 和 公路 的 原因 吗 ？
“ 赫德 并未 讨论 限期 ， 可是 他 告诉 英国 广播 公司 说 ， 国际 联盟 “ 行将 达到 的 阶段 是 ： 大家 都 对 现局 加以 估计 ， 看 我们 所 建立 的 以 和平 方式 施压 是否 有效 。 ”
让 我们 对 她 的 行为 先 作 一 个 善意 的 解释 吧 。
动词 ” let ” 与 “ permit ” 不同 ， 习惯 上 与 不带 “ to ” 的 不定词 连用 。
他 正向 领事 申请 签证 。
这些 文件 应 在 就近 领事馆 得到 认可 。
州长 有 两 个 环保 问题 顾问 。
这个 男性 咨询 者 有 许多 待解 的 问题 。
他 在 商议 事情 ， 抽不出身 接 电话 。
我们 间 的 问题 应 通过 磋商 来 解决 。
孩子们 一会儿 功夫 便 把 桌上 的 食品 全部 吃光 。
贪吃 的 吃掉 或 想 吃 大量 的 食物 ； 狼吞虎咽 的
这些 食物 供 我们 旅途 中 吃 。
在 英国 酒 的 消耗量 太 大 了 。
放射性 材料 贮存 在 防辐射 的 特殊 容器 内 .
集装箱 或 容器 的 装载 容量 。
我们 对 入侵 之 敌 采取 牵制 的 方针 ， 以备 组织 好 兵力 将 之 击退 .
我 蔑视 如此 虐待 孩子 的 人 。
这个 分裂 出去 的 派别 受到 其他 宗教 团体 的 蔑视 。
她 躺在 草地 上 ， 凝视 着 高高 的 蓝天 。
他 经过 周密 思考 后 作出 了 决定 。
她 为了 作 一 次 旅行 买 了 三 套 衣服 。
你 不 能 只 满足于 书本 知识 。
他 的 论点 是 课税 太轻 。
加薪 是 争论 的 焦点 。
那 婴儿 心满意足 地 微笑 着 喝完 了 牛奶 。
他 打开 盒子 ， 露出 里面 的 东西 （ 给 观众 看 ） .
她 把 信 看 了 一 遍 ， 从头到尾 双眉 深 锁 .
尽管 他 参加 这 次 竞赛 只不过 是 闹 著 玩儿 而已 ， 却 赢得 了 头奖 .
在 比赛 最后 一 轮 相遇 的 比赛 参加 者 。
犯罪 活动 得 联系 其 社会 背景 来 研究 。
上下文 所 提供 的 线索 有助於 了解 其 意义 。
在 IBMSeries／1 中 ， 文卷 里 的 一 串 连续 记录 ， 这些 记录 用于 描述 已 分配 数据集 和 自由 空间 。
苏格兰 代表团 抵达 会场 了 吗 ？ .
他 到达 的 时间 要 视 天气 条件 而 定 。
尽管 他 的 医生 多 次 警告 ， 他 还是 抽烟 。
公司 留 他 继续 任职 了 一 年 。
她 一 遍 又 一 遍 地 不断 哼唱 那支 歌 。
他 的 书 各 个 部分 之间 没有 关联 。
让 我们 从 现在 开始 ， 一直 工作 到 天黑 。
一般来说 雌性 是 黄褐色 的 ， 而 雄性 是 色彩 鲜明 的 。
那 时候 我 按 合同 为 一 家 公共 汽车 公司 工作 。
契约 双方 都 已 在 文件 上 签了 字 。
地板 铺设 和 室外 美化 将 由 承包人 来做 。
“ 圆 是 正方形 ” 这 句 话 是 自相矛盾 的 说法 。
与 预期 相反 ， 他 在 竞赛 中 没有 获奖 。
你 这么 执拗 的 时候 ， 谁 能 和 你 理论 ？ .
白色 的 墙壁 与 黑色 的 地毯 形成 了 鲜明 的 对照 .
我们 的 制度 与 他们 的 相比 ， 显得 过 於 守旧 了 .
他 将 积蓄 的 一半 捐 献给 救济 基金会 。
你 为 那 笔 救济金 捐 了 多少 ？ .
五 年 以来 ， 她 一直 在 为 那 家 报纸 撰搞 。
编辑 缺少 五月 号 一 期 上 的 稿件 。
现在 她 已 有 了 足够 的 技术 可以 操纵 这 台 机器 了 。
当时 英国 政府 控制 该岛 。
那时 罗马人 统治 着 一 个 很 大 的 帝国 。
我 鼓起 勇气 向她 求婚 .
要 想 有效 控制 住 犯罪 活动 ， 就 得 加强 法制 的 威力 .
我 出 於 对 主人 的 尊敬 ， 不对 他 那 易 引起 争论 的话 表示 异议 .
因 她 持有 异议 ， 新闻界 对 她 横加 挞伐 .
她 经过 住院 治疗 後 ， 前往 海滨 养病 .
她 经过 住院 治疗 後 ， 前往 海滨 养病 。
散发 汗水 的 一 种 方法 是 通过 对流 作用 。
他 召集 俱乐部 成员 开会 。
这 家 旅馆 为 方便 旅客 设有 餐厅 。
你 上午 来 方便 吗 ？
你 明天 开始 工作 方便 吗 ？ .
女 守门人 ， 女 搬运工 女 看门人 或 女 搬运工 ， 尤指 修 女院
对 社会 习俗 盲从 是 愚蠢 的 。
由 进化 趋同 而 产生 的 部分 或 器官 之间 的 对应 现象 。
在 或 向 同 一 点 会合 的 ； 汇集 。
占用 公款
他 想 将 美元 换成 日币 。
那个 旧 谷仓 我们 买下 想 改建 住房 的 ， 实际上 已经 快 塌了 .
糖 经过 发酵 变成 酒精 。
这 张 沙发 可以 很 容易 改成 床 。
那 等于 一 座 高 30 英尺 造价 昂贵的 转炉 的 年产量 ， 真 了不起 ！
带有 可 折叠 篷顶 的 汽车 ； 敞篷 小轿车 。
用 公共 汽车 载送 旅客 前往 航空站 。
我 觉得 难以 用 言语 表达 我 的 感情 。
老 农夫 将 其 农场 转让 给 儿子 。
有关 环境 的 会议 将 在 下周一 举行 。
四点 举行 的 会议 通过 了 一 项 规章 制度 。
我 津津有味 地 品尝 了 我 妈妈 做 的 鱼 。
这 本 食谱 是 由 一 位 真正 的 美食家 写的 .
用 纸巾 把 食油 吸乾 .
母亲 将 馅饼 放 在 窗口 冷却 。
我 只好 等 了 半 个 小时 。
反复 地 干 同样 的 事 ， 她 真 干 腻了 。
我 试着 打 电话 给 库珀 先生 ， 但是 线路 忙 。
让 我们 一起 同心协力 把 这 工作 快点 做完 。
｀ 你 只要 协助 我们 ， 就 放 你 走 ， ＇ 警察 说道 .
女士们 、 先生们 ： 请 别 堵住 通道 。 谢谢 诸位 大力 协助 。
我们 到 该 校 拍摄 影 片时 ， 获 校方 大力 协助 .
喂 ， 握住 这 把 改锥 ， 我 用头 试试 .
我 要 再 发现 你 骗人 ， 决不轻饶 .
要是 他 知道 了 是 谁 把 他 的 收音机 弄坏 了 ， 准够 你 受 的 ！ .
他 起初 夸耀 自己 勇敢 ， 到头来 却 打 了 退堂鼓 .
哥白尼 论证 了 地球 绕着 太阳 转 。
我 将 把 信件 的 副本 寄给 你 。
这 书 我们 现在 手头 一 本 也 没有 。
珊瑚礁 之外 的 大海 是 一 片 深蓝色 。
据 报道 ， 珊瑚礁 正 遭受 破坏 。
警方 封锁 了 这个 区域 直 至 拆除 炸弹 的 引信 为止 。
警方 的 警戒线 阻挡 不 住 人群 .
房间 的 一 角 立 着 一 只 橱柜 。
他们 曾 一度 垄断 了 玉米 市场 。
你 能 在 图纸 上 给 我 指出 檐口 部分 吗 ？
他们 两 人 并不 知道 这 回 事 ， 因此 一定 是 另外 有 人 泄露 了 秘密 。
元素 ， 基本 要素 一 个 组合 整体 中 的 基本 的 、 最 主要 的 、 不 可 再 缩小 的 组成 成分
“ keep ” 与 “ see ” 这 两 个 动词 的 词形 变化 是 不规则 的 。
穷 亲戚 是 实际上 最 不 相干 的 东西 。
这 是 另 一 个 问题 ， 同 我们 的 讨论 无关 .
因为 他 性格 的 软弱 ， 我们 最终 被 打败 了 。
不管 花 多 大 代价 ， 我们 也 得要 把 这 项 工作 办好 。
法律 适用 於 所有的人 ， 不 分 种族 、 信仰 或 肤色 .
他 向 记者 发表 看法 ， 这 是 不负责任 的 表现 。
抱歉 地说 ， 我们 能 接受 的 付款 条件 只有 100％ 不 可 撤销 跟单 信用证 。
他们 引 这 条 河里 的 水 灌溉 庄稼 。
要 使 庄稼 在 干旱 地区 生长 就 需 灌溉 。
他 有边 吃饭 边 抽烟 那 让 人 讨厌 的 习惯 .
我 脱下 鞋子 ， 疼痛 不适 之 感 就 会 消失 。
信奉 伊斯兰教 的 民族 或 国家 ； 穆斯林 世界 。
目前 回教 百分之九十 属於 正统派 。
猜测 萨达姆 心里 如何 想法 是 毫无意义 的 。
不论 他 是 做 给 伊斯兰 激进 分子 看 ， 还是 趁 最后 一 个 机会 找 布什 麻烦 ， 他 与 美国 和 全世界 对抗 ， 不久 就 成为 克林顿 先生 的 问题 。
他 住在 离 海边 不 远 的 一 个 小 岛 上 。
由于 缺少 公共 汽车 ， 有 几 个 村子 显得 很 偏僻 。
敌人 龟缩 在 几 个 孤立 的 据点 里 。
我 的 朋友 在 以色列 呆 了 有 三 个 月 了 。
摩西 率领 以色列 的 子民 离开 了 埃及 。
一 个 用 太阳能 的 电冰箱 已 由 两 位 以色列 的 工程师 发展 成功 了 。
在 竞选 运动 中 经济 是 一 个 重要 问题
怎么 竟 会 有 这么 多 机器 零件 生锈 呢 ？
似乎 世界 越 变 越 小 。
一 星期 前 她 参加 了 英语 考试 。
我们 在 罗马 的 代理人 负责 我们 在 意大利 的 所有 业务 。
拉丁 语系 ， 例如 法语 ， 意大利语 ， 都 起源于 拉丁语 。
我 出差 以前 需要 练习 一下 意大利语 。
他 搭乘 便车 往南 去 意大利 ， 然后 从 那里 进入 法国 。
今年 我们 假期 要 去 意大利 旅行 。
今年 我们 假期 要 去 意大利 旅行 。
今年 我们 假期 要 去 意大利 旅行 。
今年 我们 假期 要 去 意大利 旅行 。
今年 我们 假期 要 去 意大利 旅行 。
今年 我们 假期 要 去 意大利 旅行 。
今年 我们 假期 要 去 意大利 旅行 。
今年 我们 假期 要 去 意大利 旅行 。
今年 我们 假期 要 去 意大利 旅行 。
今年 我们 假期 要 去 意大利 旅行 。
今年 我们 假期 要 去 意大利 旅行 。
罪犯 用 刀子 刺 追捕 他 的 人 。
我们 用 千斤顶 把 汽车 托起 换 个 轮胎 。
词典 带有 一 个 透明 塑料 的 护封 。
杰基 · 肯尼迪 ， 她 当时 叫 这个 名字 ， 还 只 不过 二十多 岁 .
在 杰克逊 先生 不在 的 情况 下 ， 我们 开 了 会 。
门 卡住 了 ， 我 打 不 开 。
詹姆斯 头上 裹 着 穆斯林 的 头巾 ， 看上去 很 陌生 。
詹姆斯 喜欢 溜 到 妹妹 身後 吓 她 一 大 跳 。
詹姆斯·乔伊斯 写 的 《 尤利西斯 》 打破 了 他 那 一 时代 的 文学 传统 。
简 被 视为 本 世纪 最伟大 的 舞蹈家 之一 。
我 昨天 遇见 了 珍妮特 ， 一下子 就 爱上 她 了 .
老师 说 只 惩罚 珍妮特 、 乔治 和 休 ， 因而 饶了我 .
那个 照管 房屋 的 人 动作 慢吞吞 的 ， 什麽事 也 做 不 成 。
感谢 您 邀请 我 （ 们 ） 出席 1月 10日 （ 星期天 ） 下午 1点 举行 的 午餐 。
我 计画 一月份 在 纽约 .
在 一月份 大 减价 之後 市面 总要 有 一 段 清淡 时期 .
和服 是 日本 民族 服装 的 一 部分 。
汤姆 曾 去 过 日本 ， 我 也 曾 去过 。
我们 应该 始终 牢记 日本 是 一 个 好战 的 国家 。
我们 到 公园 去 看 日本 樱花 。
日本人 比 谁 都 会 搞 市场 推销 .
今天 的 兑换率 是 1 英镑 换 250 日元 。
那 次 爆炸 引起 的 震荡 周围 好几 英 里 都 能 感觉 到 。
茉莉花 叹息 了 一 声 ， 落在 地上 了 。
我 听出 那 话 里 有点儿 忌妒 之 意 吧 ？ .
你 回来 啦 ！ 莉莉 讨厌地 朝他 看 了 一 眼 说 ， 你 这 次 来 想要 什么 啊 ？
他 把手 中 标枪 握稳 後 掷了 出去 .
他 把手 中 标枪 握稳後掷 了 出去 。
他 用 一些 鲜红 的 窗帘 将 房间 装饰 得 更 具 生气 。
我 姐姐 和 我 都 喜欢 穿 牛仔裤 。
她 穿著 蓝色 紧身 牛仔裤 .
吉普车 很 适合 在 高低不平 的 路面 上 行驶 。
来 吧 ， 杰夫 ， 把 你 平时 的 两下子 亮 出来 让 我们 看看 。
这 草莓酱 还是 太 稀 ， 凝结 不 起来 .
据说 詹妮 正在 和 汤姆 恋爱 。
暴风雪 肆虐 期间 ， 村民们 的 生命 处于 危险 之中 。
玩具 机器人 一 颠 一 颠地 走得 很快 .
杰瑞 不 喜欢 他 的 工作 ， 所以 把 它 放弃 了 。
杰利 轻松 愉快 地 离开 了 考场 。
虽然 杰瑞 以为 他 击球 得分 ， 但是 事实上 裁判 已 在 几 秒 钟 前 对 他 用手 击球 吹 了 哨子 。
耶路撒冷 被 基督徒们 认为 是 圣地 。
他们 把 孩子们 领到 耶稣 跟前 ， 耶稣 就 赐福 予 他们 。
第一 级 运载 火箭 是 用来 发射 火箭 的 ， 进入 高层 大气 後 即 抛掉 .
一 艘 正在 丢弃 废物 的 船 ； 一 个 正在 抛弃 飞机 燃料 的 飞行员 。
他 老是 抱怨 没有 人 理解 他 。
他 总是 抱怨 如何 如何 累 。
警察 面对 着 一 群 投掷 砖块 和 汽油弹 的 暴民 。
据说 他 是 犯罪 集团 的 成员 。
他 一 离开 那 房子 就 遭到 了 人群 的 袭击 。
商店 开张 的 第一 天 顾客 纷纷 涌入 购物 。
他们 正在 组织 其 支持者 向 他们 拉选票 。
我们 正 处于 严重 危险 之中 ， 我们 必须 把 军人 动员 起来 。
他 因 愚昧 成 了 村里 的 笑柄 。
骑 驴子 旅行 是 一 种 缓慢 的 旅行 方式 。
她 不 习惯 于 这 种 正式 称呼 。
他 做 了 一 个 艾菲尔 铁塔 的 粘土 模型 。
孩子们 用 木片 制作 轮船 模型 。
我 不 懂 怎样 拼装 这个 汽车 模型 。
不 知 现代 生活 对 您 是否 有 吸引力 ？
新 药 使 疼痛 减轻 了 一点 。
去年 他 进了 大学 研读 近代史 。
失业 问题 是 现代 的 主要 问题 。
该 制造业 若 不 现代化 就 不 能 继续 存在 .
他们 简朴 的 家 使 人们 看 不 出 他们 拥有 巨额 财富 。
我们 得对 我们 的 计划 稍加 修改 。
听 着 这 悲伤 的 故事 ， 她 的 眼睛 湿润 了 。
太阳光 会 把 衣服 上 的 水分 蒸 发掉 。
象 用 其 强有力 的 臼齿 嚼碎 食物 .
她 那 种 性格 的 女人 是 很 容易 看穿 的 。
我们 今年 的 加薪 少 的 可怜 。
我们 的 假日 过 得 好 无聊 ， 每 天 都 下雨 。
这 女孩 在 脸颊 上 有 一 颗 小小 的 痣 。
具有 开链 分子 结构 的 ， 而 非 环状 结构 的 。
就 是 这 种 分子 运动 我们 称之为热 。
血红 蛋白分子 只 含有 四 个 铁 原子 。
骚扰 羊群 的 狗要 被 杀掉 。
我 得 选 个 合适 的 时机 将 这 件 事 告诉 我 妻子 。
修道院 名誉 院长 修道院 或 一 组 修道 院 的 院长
这 艘 船 将 于 下 周一 开始 它 的 处女航 。
美国 的 货币 单位 是 “ 元 ” 。
可汗 蒙古族 、 鞑靼人 或 土耳其人 在 中世纪 时 的 统治者
二 、 三十 只 猴子 挤在 粗大 的 树枝 上 。
我们 正 帮助 他 戒掉 毒瘾 。
那 对 双胞胎 又 在 阁楼 上 胡闹 了 。
别把 收音机 拿来 瞎搞 ， 否则 你 会 弄坏 的 。
他 喜欢 摆弄 旧 钟 和 引擎 。
显示器 类似于 电视 屏幕 ， 也 被 称为 视频 显示 终端 （ VDTs ） ， 有 单色 显示器 和 彩色 显示器 。
公寓 的 租金 是 他 每 月 最 大 的 一 笔 开支 。
那晚 他 的 心情 异常 轻松 。
今天 早晨 她 情绪 欠佳 。
在 这个 句子 里 ， 动词 用 的 是 虚拟 语气 。
有 家室 的 警察 必须 兼差 才 能 维持 家计 。
过去 一 年 里 他 下班 后 开车 赚 外快 。
古 修道 院 的 废墟 在 月光 下 显得 颇 有 浪漫 气息 。
我们 在 港湾 停泊 ， 等待 涨潮 。
擦洗 地板 的 拖把 有 一 个 长柄 。
我 必须 把 最后 这部分 工作 做完 。
他 的 病情 比 医生 原先 所料 的 更 严重 。
这个 城市 人口 超过 一百万 。
那 本 词典 中 有 5000多 个 形容词 。
我们 对 他 已经 绝望 了 ， 他 做 什麽 工作 都 不 能 超过 半 年 .
西尔维尔 的 象棋 基础 知识 足以 战胜 彼得 ， 因为 彼得 以前 很少 参加 比赛 ， 山中 无 老虎 ， 猴子 称王 … 。
满 90 分 的 学生 评为 甲等 .
我 只 花 了 3000 英镑 就 买下 了 这 辆 旧 汽车 ， 其 价值 远 不止 这些 .
摩根 先生 ， 您 认为 今天 做 生意 中 最 重要 的 是 什么 ？
小姐 ， 你 怎么 不 跟 摩根 少爷 一块儿 去 ？
贝蒂 摩根 小姐 从 她 的 老 相好 那儿 得到 了 一 件 毛 皮大衣 。
那 小偷 看到 警察 突然 停了 下来 。
那 位 幸运 的 男孩 是 女 孩子们 想 勾搭 上 的 人 。
画家 给 骑着 马 的 将军 画像 。
我 不 想 听 那些 琐碎 的 事 ！ .
花 这 麽 一 点 钱 也 要 去 请示 ， 真 烦人 .
宣告 赤字 非法 是 空想 。
你 所 说 的 实在 是 渺茫 得很 。
有 个 好 消息 要 告诉 你 。
警方 试图 把 所有 的 事实 拼凑 起来 。
这 种 一点一点 渐进 的 改变 受到 大多数 人 的 欢迎 。
他 身高 超过 六 英尺 ， 长着 一 双 锐利 的 蓝 眼睛 。
一 只 鸽子 在 榆树 上 咕咕 地 叫 。
他 上当 受骗 了 。
一 堆 脏 衣服 放在 洗衣机 旁边 。
今天 上午 他 有 大量 工作 要 做 。
亨特 先生 在 股票 市场 赚 了 一 大 笔 钱 。
他 把 书 一 本 本地 叠 起来 。
她 多 月 来 一直 从 零用 现金 中 偷钱 .
各 报 公开 辱骂 他 ， 并 要求 他 辞职 。
马克·吐温 曾 当过 密西西比河 上 的 领航员 。
这个 飞行 学校 一 年 毕业 一百 名 飞行员 。
你 的 工作 是 引导 该 船 入港 。
你 一定 要 确定 每 一 条 引文 的 作者 是 谁 。
他 决定 将 植物 上 的 芽 掐掉 。
为了 买 那 本 书 ， 我 不得不 在 吃 的 方面 省俭 。
他 受 鞋 紧 挤 痛 之 苦 。
父亲 失业 之后 ， 我们 感到 手头 拮据 了 。
警察 搜捕 时 发现 了 毒品 。
小 女孩 渴望 母亲 回来 。
那 姑娘 听到 别人 提起 她 男朋友 的 名字 时脸 都 红 了 。
炸弹 精确 地 击中 了 目标 。
工程师们 在 设法 找出 故障 的 原因 。
亨利·福特 是 汽车 工业 的 先驱 。
天气 预报 之後 即为 6点钟 报时 信号 .
我们 未 得到 那份 合同 的 生意 ， 最後 是 让 一 家 出价 低 的 公司 击败 了 我们 .
两 年 前 水 由 管子 通到 了 村里 。
清淡 的 蔬菜 常 以 辛辣 的 沙司 调味 .
“ 马克 为 自己 一时 赌气 而 惭愧 ， 于是 说 ： “ 需要 原谅 的 是 我 。 ”
汤姆 有些 生气 地 说完 这 句 话 。
杰克 对 安娜 相貌 的 粗鲁 评论 使她 很 生气 。
通过 了 一 个 法律 以 打击 流行 音乐 翻录 者 。
有名 的 比萨 塔 是 斜 的 .
别 再 胡闹 了 ， 干 你 的 事 去 吧 .
他们 浪费 了 我们 好几 个 小时 ， 最後 才 把 那 份 表格 给 我们 .
大家 （ 对 计画 的 诸多 变动 ） 均 感 厌烦 .
把 九 号 车床 调好 来 车 这个 新 活塞 。
活塞 似乎 没 问题 。 可能 别的 什么 东西 坏 了 。
徒工们 都 跑 过来 帮助 装 活塞 。
月球 表面 因 有 环形 山 而 变得 坑坑洼洼 。
经理人 想 让 冠军 与 约翰 比赛 。
这些 汽车 的 售价 定 得 极 有 竞争性 。
这 首 歌 的 起音 太 高 了 ， 我 唱 不 上去 。
她 尽力 把 球 投 得远 一些 。
车子 翻了 ， 乘 客们 被 摔 了 出来 。
推销员 站 在 门口 ， 极力 推销 他 的 产品 。
渔夫 失去 了 平衡 ， 一 头 栽进 海里 。
屋顶 倾斜 四十五 度 。
孩子们 高度 兴奋 。
他 错过 了 去 国外 旅游 的 机会 ， 真是 可惜 。
喂 ， 我 要 订 一 个 （ 份 ） 大 的 乳酪 比萨 。
我 记得 她 的 名字 ， 但 记 不 清 她 的 脸 了 。
我 向 他们 定购 了 五百 双 鞋子 。
商店 不得不 设法 对付 盗贼 之灾 。
严重 的 背伤 终身 折磨 着 他 。
努力 将 你 的 工作 保持 在 高 水平 上 。
天文馆 的 工作 人员 还 要 准备 讲稿 给 电台 广播 。
他们 在 一 个 用 木板 搭 的 临时 舞台 上 演出 。
他 竞选 运动 的 主要 政纲 是 税制 改革 。
这 整 座 城市 经 他 亲自 设计 并 管理 ， 正 是 对 他 的 才能 的 纪念 。
计划 原来 就 有 错误 ， 再 加上 执行 中 的 粗心大意 就 更 糟 了 .
我们 在 庭院 里 种 了 很多 花 。
有 一 块 朴素 的 饰板 用以 纪念 该 烈士 的 殉难处 。
需 刷牙 以 去除 牙斑 。
这 两 个 西班牙人 已经 参观 了 中国 的 好几 个 城市 。
这 艘 船 在 西班牙 的 一 个 港口 装载 了 乘客 和 食品 。
他 竟 如此 无礼 ， 我 打 了 他 一 巴掌 。
他 听到 一匹马 正在 疾步 驰 近 。
我们 在 他 的 乡间 别墅 玩 得 非常 高兴 。
他 不惜 工本 为 自己 造 了 一 幢 别墅 。
我们 中午 就 到 了 火车站 ， 离 开车 还 有 一 段 时间 。
他 休闲 时间 无 事 可 做 。
这个 轮胎 坏 了 ， 你 有 备用 轮胎 吗 ？
旧 洗衣机 的 配件 已 很难 弄到 .
我 一直 在 到处 寻找 ， 想 弄到 这 种 备件 .
他 不 知道 怎样 安排 业余 时间 。
她 的 业余 时间 都 花在 照顾 她 年老 的 母亲 上 。
你 在 闲暇 时 喜欢 做 什么 ？
我们 透过 树丛 看到 闪光 。
接通 电路 你 就 会 看到 一 个 蓝色 的 电火花 。
他 对 这个 计划 一点 不 感 兴趣 。
是 这个 事件 激起 了 她 对 政治 的 兴趣 。
正 放映 的 那 部 电影 沉闷 无生气 。
在 婚礼 上 她 （ 幸福 得 ） 容光 焕发 .
在 婚礼 上 她 （ 幸福 得 ） 容光 焕发 .
在 婚礼 上 她 （ 幸福 得 ） 容光 焕发 .
那 不 是 稀有 的 鸟 ， 只不过 是 普通 的 麻雀 .
她 每 次 走进 来 都 使 他 感到 一 阵阵 振奋 激动 。
那 只是 兄妹 间的 小 吵 小 闹 。
他 抿 了 一 口 酒 ， 又 吐了 出来 .
婴儿 把 吃进 去 的 东西 吐 在 桌子 上了 .
暴雨 过 後 河水 都 上涨 了 .
我 还没有 和 他 谈 这 件 事 。
这 是 我 第一 次 在 公共 场合 发言 。
在 第一 幕 中 这 位 女 演员 只有 三 行 台词 。
他 会 讲 英语 吗 ？ 是的 ， 他 会 讲 英语 。
我 不 会 说 英语 ， 更 别 提 中文 了 。
我 现在 说到 的 事情 都 是 战后 发生 的 。
我 星期天 都 没空 ， 更 不用 说 星期一 了 。
我 已 告诉 他 想 谈 什麽 就 谈 什麽 。
我 已 告诉 他 想 谈 什么 就 谈 什么 。
报界 不 敢 大胆 地 讲出 反对 政府 的话 。
我们 时间 不 多 ， 请 不要 离开 话题 。
她 为 她 的 政见 力辩 。
他 去 美国 作 巡回 演讲 。
谈到 旅行 ， 我 是否 曾经 把 我 的 那 次 经历 告诉 过 你 ？
第一 批 青草 的 叶片 破土而出 。
她 在 一 家 专门 医院 做 护士 。
今晚 八 频道 电视 有 特别 节目 。
旨在 抵消 狭窄 的 专门化 教学 内容 而 设计 了 种种 智力 测验 。
医生 特别 劝 他 不 要 吃 多脂肪 的 食物 。
说明 书上 规定 了 这 药 如何 服用 。
我 眼睛 里弄 进 了 一 粒 灰尘 。
如果 你 上午 经过 那 家 眼镜店 ， 你 不 介意 进去 问问 我 的 新 眼镜 配好 了 吗 ？
老人 戴上 眼镜 开始 看书 。
一下 起 雨 来 ， 观众 就 纷纷 找 地方 躲避 。
一下 起 雨 来 ， 观众 就 纷纷 找 地方 躲避 .
在 这个 问题 上 有 着 各 种 不同 的 意见 。
他 推测 这 可能 是 他 的 最后 一 次 机会 了 。
听 你 的 口音 ， 我 能 知道 你 是 香港人 。
本人 毕业于 北京 外国语 大学 。
现在 人造 卫星 被 用 来 快速 传送 长途 电话 。
呼吸 新鲜 空气 ， 吃 有 营养 的 食物 会 促进 他 身体 的 康复 。
她 开车 的 速度 远远 超过 了 速度 限制 。
他 因 超速 行驶 而 遭 控告 .
昨天 晚上 老人 一 阵 阵地 咳嗽 。
王子 被 她 的 美貌 所 迷住 。
他 在 演说 中 把 政府 的 计划 详加 说明 。
她 习惯于 在 一 个 完全 不同 的 社会 阶层 里 交往 。
这些 别有风味 的 小 蛋糕 是 该 地 的 特产 。
你 看到 过 蜘蛛 织网 吗 ？ .
他 不 想 看到 任何 美国人 流血 牺牲 。
船 翻了 ， 男孩子们 全都 落水 了 。
尽管 有 暴力 集团 的 威胁 ， 一些 人 还是 会 把 消息 泄露 出来 。
他 想 骑 那 匹 马 给 重重 摔 了 下来 。
牛奶 洒 在 地毯 上 弄得 一塌糊涂 .
她 用 一 块 布 抹去 溢出 的 牛奶 。
虽然 我 倒油 时 很 小心 ， 但 还是 洒 了 一些 .
事已至此 ， 徒悲 无益 。
参加 会议 的 人 从 大厅 到 走廊 挤 得 水泄不通 .
他 撞 翻 了 水桶 ， 水 全 流 出去 了 .
他们 觉得 他 讲 的 怪诞 故事 很 有趣 。
我 妹妹 能 像 舞者 一样 踮着 脚尖 旋转 。
他 被 击败 以来 一直 情绪 低落 。
他 将 这个 故事 加长 ， 写成 了 一 本 书 。
你 要么 把 菠菜 吃 了 ， 要么 你 不 吃 冰淇淋 。
他 可以 看到 肮脏 的 屋顶 、 工厂 的 烟囱 和 教堂 的 尖顶 。
他们 相信 他 死后 灵魂 还 活 着 。
他 是 这 场 革命 的 领袖 之一 。
她 积极 地 为 她 的 政府 的 政策 辩护 。
进 教室 之前 把 口香糖 吐 掉 。
你 如果 在 街上 吐痰 ， 要 遭 罚款 。
他 和 他 父亲 长得 一模一样 。
他 点燃 了 一 堆 火 ， 用 炙叉叉 住 一 条 羊腿 。
褓姆 叫 孩子 把 果核 吐 出来 。
验尸官 要求 对 警察 程序 进行 再 检查 。
他 在 一 家 美国 大 公司 谋得 一 职 。
他 命令 强大 的 军队 集结 投入 现代 战争 ， 他 在 美国 历史 上 首次 厉行 征兵 制度 ， 在 紧急 形势 的 要求 下 ， 他 废除 了 人身 保护令 所 赋予 的 权力 。
孩子 无礼 时 ， 你 应该 治治 他们 。
囚犯 被 判 往 劳工营 改过 自新 。
我 向 你 保证 ， 我 将 言行一致 。
这 封信 就 在 他 那 天 早晨 收到 的 信件 之中 。
《 纽约 时报 》 在 许多 国家 有 它 的 通讯 记者 。
选举 结果 与 我 的 预计 一致 。
腐败 的 法官 没有 听审 就 驳回 了 这个 案子 。
这儿 的 岛民 讲 一 种 不 标准 的 法语 。
他 抄写 原文 时 很 粗心 ， 以致 出现 讹误 。
“ Nite ” 有时 被 看成 是 “ night ” 在 俚语 中 的 讹用 。
天 热 加速 了 死尸 的 腐烂 。
有 皮的 或 具有 相似 的 专门 发育 的 外部 覆盖 的 。
在 宇宙 的 其他 星球 上 还 存在 别的 有智慧 的 生物 吗 ？ .
这 车 花去 他 一万 美元 左右 。
这 是 怀特 先生 提供 给 我们 的 所有 外出 比赛 的 交通 费用 。
劳伦斯·奥利维尔 演 这 部 影片 ， 玛吉·史密斯 （ 与 他 ） 联合 演出 。
我们 计算 了 成本 ， 清楚 表明 这 项 工程 不合算 。
又 是 一 个 婚礼 ？ 这些 贺礼 真 花钱 。
将军 作出 的 入侵 决定 是 个 代价 惨重 的 错误 。
你 的 建议 是 可行 的 ， 但 也许 要 付出 不少 代价 。
她 穿着 一 件 过时 的 长袍 参加 化妆 舞会 。
她 弄到 了 一 套 舒适 的 公寓 。
我 叔叔 住在 河边 一 间 小 农舍 里 。
她 把 子女 照顾 得 未 免 过头 了 。
在 足球 赛季 我 的 父亲 成天 坐在 沙发 上看 电视 。
他 的 咳嗽 减弱 了 ， 但 还 在 流鼻涕 。
她 五 岁 时 便能 拉小 提琴 了 。
他们 将 开会 讨论 这个 建议 。
新建 一 个 机场 的 计划 获得 批准 。
他 姐姐 过去 一直 指导 他 ， 给 他 出 主意 ， 是 他 的 朋友 。
他 姐姐 过去 一直 指导 他 ， 给 他 出 主意 ， 是 他 的 朋友 。
你 身体 健康 ， 这 就 算 幸运 了 。
统计 表明 已 投票 两万 张 。
几 行 押韵 的 蹩脚 诗算 不 上 是 诗 。
人们 把 闰年 日 （ 每 四 年 一 天 ） 和 年末 日 （ 每年 一 天 ） 视为 外加 的 星期六 。
脱缰之马 的 速度 毫 无 价值 。
士兵们 从左 起 四 个 一 组 大声 报数 。
我 很 惊奇 你 会 对 这样 的 行为 表示 赞同 。
我 家 邻居 的 意见 与 我 父母 的 意见 相反 。
他 用 他 自己 的 计划 与 我 的 计划 抗衡 。
美国 的 国会 相当于 英国 的 议会 。
他 习惯 早上 7点30分 上班 ， 开始 清点 现金 。
该 镇 未 采取 适当 的 防洪 措施 ， 现在 吃到 了 苦头 。
我们 在 乡下 曾 住 过 十多 年 。
总统 最近 死後 ， 酝酿 著 一 场 军事 政变 。
那 对 年轻 夫妇 决定 立即 开始 旅游 。
他 的 智慧 ， 配上 她 的 耐心 ， 克服 了 重重 困难 。
光线 不足 兼之 地面 潮湿 ， 比赛 难以 进行 .
这 种 息票 可 在 我们 的 任何 分行 兑现 。
他 虽然 生命 垂危 ， 但 仍然 勇敢 地 与 死亡 作 斗争 。
我 认为 唯一 明智 之 举 是 撤退 。
我们 是否 都 一致 同意 这 一 最 佳 措施 ？
这 种 做法 对 我们 很 有 好处 .
我们 采取 什麽 办法 最好 ？
他 因 与 犯罪 分子 鬼混 而 招致 灾祸 。
我们 谈恋爱 的 时候 常去 那儿 。
被告 被 带进 来时 ， 审判室 里 发出 一 阵 嘈杂声 。
在 武装 人 的 看守 下 ， 罪犯 被 带进 法庭 。
她 需要 得到 特准 才 能 嫁给 她 的 表亲 。
这 棵 苏格兰 植物 是 我 的 一 个 表亲 给 我 的 礼物 。
我们 与 堂兄弟 多 年 不和 ， 最後 我们 送给 他们 一 张 圣诞卡 ， 算是 化干戈 为 玉帛 .
我 看到 两 个 小孩 正在 一 个 小 海湾 里 玩耍 。
这 仅仅 是 他们 非法 活动 的 掩护 而已 。
星期五 能 不 能 请 你 替 我个班 ／ 你 能 帮我 吗 ／ 你 能 告诉 我 到 那里 怎么 走 吗 ？
他 忘 了 把 机器 盖 起来 。
报纸 上 几乎 没有 国外 新闻 的 报道 .
电视 上 对 这 件 事 报道 很少 。
他们 投产 的 新 轿车 广 获 传媒 报道 .
白雪皑皑 ， 铺满 田野 。
大英 帝国 曾经 占有 过 世界上 的 大片 地方 。
这个 地区 还 不 在 通讯网 的 覆盖 之内 。
我们 镇 的 森林 覆盖率 是 百分之六十 。
浓雾 笼罩 了 北部 的 公路 ， 能见度 很低 .
他 在 敌人 面前 胆小如鼠 ， 真是 可鄙 。
把 你 的 履历 跟我 直 说 了 吧 。
科 伊 狗 丛林 狼 和 野狗 的 杂交 后代
那 老头 哄骗 我 给 了 他 一些 钱 。
当地人 认为 这些 螃蟹 是 珍馐 美味 。
我 水 时 脚趾 让 螃蟹 给 夹了 .
当 我 把 冰水 倒 进 杯子 时 ， 杯子 裂开 了 。
防暴 警察 开始 对 他们 采取 镇压 行动 。
飞机 失控 坠毁 。
要是 你 不休息 ， 很 快 会 垮 下来 的 。
我 真的 不饿 -- 我 就 吃 几 块 饼干 吧 。
我们 能 以 鞭炮 驱邪 ， 你 相信 吗 ？ .
据说 古代 雅典 是 民主 的 摇篮 。
他 打完 电话 忘记 把 听筒 搁在 支架 上 。
能工巧匠 的 特点 是 一丝不苟 .
她 因 缺钱 而 无法 深造 。
我 觉得 受 工作 束缚 ， 没有 什麽 奔头儿 .
他们 用 起重机 从 船上 把 货柜 吊 起来 。
他 只是 一 个 疯子 。 他 的 想法 都 很 疯狂 。
我 的 车 太 旧 了 ， 我 只好 转动 曲柄 来 发动 它 。
他们 制造 汽车 很快 ， 而 销售 跟 不 上 。
许多 旅客 在 火车 车祸 中 丧生 了 。
他 砰的 一 声 倒在 地板 上 了 .
没有 人 愿意 被 认为 是 懦弱 的 人 。
老板 因 他 磨洋工 而 训斥 他 。
这 枝 蜡笔 用 得 只 剩 一 小 段 了 .
小孩 用 蜡笔 把 墙 上 画得 斑斑 点点 。
粉蜡 笔画 由 这 种 粉笔 绘制 的 图画 或 草图 。
他 家 人人 酷爱 中国 食品 。
在 这 种 暴风雨 的 天气 外出 ， 你 疯了 。
包装 时 请 不要 将 衬衫 弄皱 了 。
你 知道 谁 是 电灯 的 发明者 ？
经过 最近 这 次 丑闻 之後 ， 政府 完全 失去 了 人们 的 信任 .
这 愚蠢 的 结尾 使得 整个 情节 变得 一点 都 不 可信 。
这 项 发明 的 荣誉 属于 洛奇 先生 和 他 的 合作者 。
银行 发 的 支票 保付卡 不 是 有效 的 身份 证明 文件 。
发动机 的 发明 归功 于 瓦特 。
那个 流氓 靠 行骗 为生 。
接受 政客 一切 承诺 的 轻信 的 人们
“ 诚实 为 本 ” 是 他 做 生意 的 信条 。
她 悄悄 地 走进 房间 ， 吻 了 吻 睡着 的 孩子 。
她 看到 蛇 就 汗毛 直 竖 。
你 那样 悄悄 地 过来 ， 真 把 我 吓了 一 大 跳 ！
那 只 猫 悄悄 地 爬 近 那 只 鸟 ， 接著 便 猛扑 过去 .
当 他 看着 我 的 时候 ， 我 觉得 不寒而栗 。
在 某些 国家 ， 火葬 比 土葬 普遍 .
骨灰 尸体 火化 后 留 下来 的 灰烬
为了 不 吵醒 婴儿 ， 我们 蹑手蹑脚 地上 了 楼梯 。
他 于 黎明前 到达 山顶 。
窥孔 一 个 人们 可以 用来 偷窥 的 小孔 或 裂缝
那 条 街 上 的 男孩 是 一 群 粗野 的 孩子 。
看到 快死 的 小猫 ， 小 女孩 哭了 。
听到 坏 消息 ， 她 不 能 自持 哭了 起来 。
那 条 狗 见 了 鞭子 畏缩 不前 。
我 父亲 是 个 残废人 ， 我 母亲 身体 又 不好 。
母亲 责备 我们 嘲笑 那个 跛脚 女孩 。
我们 在 一 个 凉爽 的 秋日 去 远足 了 。
评定 获奖者 以 什麽 作 标准 ？
你 用 什么 标准 来 衡量 学生 的 学业 ？ .
那 是 涉及 国家 命运 的 一 个 关键 时刻 。
该 书 对 政府 的 政策 作出 了 批评性 的 分析 .
他 的 屋子 里 到处 都 是 旧 衣物 、 脏陶器 和 破 家具 。
她 把 他 解雇 时 ， 流出 了 鳄鱼 的 眼泪 （ 假装 难过 ） .
他 臂弯 里挎 着 一 个 包裹 。
与 电子业 有关 的 另 一 项 新 发展 是 电子 “ 中间 站 ” 的 出现 ， 这 种 中间 站 正 开始 在 全国 各 地 涌现 出来 。
干旱 地区 需要 灌溉 才 能 使 作物 生长 。
洪水 毁坏 了 大量 农作物 。
谷物 轮种 使 土壤 保持 了 肥力 和 高质 。
好天气 使 农作物 长得 很 好 。
该 岛 呈 十字形 。
她 立 在 祭坛 前 用手 在 胸 前 画了 个 十字 。
不 要 对 我 生气 ， 那 不 是 我 的 错 。
把 最后 那 句 划掉 ， 换上 这 一 句 。
他 经不起 严密 的 诘问 而 供认 了 事实 .
我们 的 商号 正 处在 紧要 关头 ： 倘若 此 番 交易 成功 ， 前途 自 无 问题 ， 否则 就要 破产 .
一 个 好的 运动员 不应该 因 取得 的 成绩 而 沾沾自喜 。
後卫 把 球 踢出 50 米 远 ， 射入 人群 中 .
“ 我们 队 在 60 比 0 领先 ， 但 观众们 仍 不停 地 喊 着 “ 加油 ！ ”
这些 谈判 对 我们 公司 的 前途 至关 重要 。
一般 情形 是 ， 每 加仑 加 汽油 一 分 钱 的 税 可以 征收 10亿 元 。
他们 的 爱子 之 死 是 一 个 痛苦 的 打击 。
殴打 弱者 是 残忍 的 表现 。
海岸 警卫队 缉私艇 沿海 巡逻 搜寻 走私犯 。
这 艘 巡洋舰 触雷 ， 五 分钟 后 沉没 了 。
我 方面 鱼雷艇 向 敌 巡洋舰 冲去 。
快速 巡逻艇 迅即 赶上 那 艘 旧货船 .
她 把 面包 弄碎 ， 然后 喂给 鸟 吃 。
她 用 手指 捏碎 了 一 个 空 蜗牛 壳 。
最近 一 次 地震 震坍 了 许多 房子 的 墙 。
有些 衣料 比 另 一 些 衣料 容易 起皱 。
那个 老 妇人 倒在 街上 。
到 紧要 关头 他们 会 支持 我们 的 。
地壳 有 五 至 二十五 英里 厚 。
他 竟 有 脸 向 我 借 新 汽车 ！ .
现在 我们 来 谈 问题 的 症结 所在 .
他 找到 了 小狗 ， 高兴 得 叫喊 起来 。
她 心爱 的 洋娃娃 损坏 了 ， 为此 她 哭 了 好长 一阵子 。
我 是 说 过 要 去 的 ， 但 事到 临头 却 不得不 改变 了 主意 .
受伤 的 男孩 忍 不 住 哭 了 。
她 哭 不 出来 了 ， 因为 眼泪 都 已 哭 干了 。
许多 中学 迫切 需要 优秀 的 英语 教师 。
对 密码 书写 或 密码 系统 的 分析 和 译解 。
使用 、 研究 或 改进 密码 系统 和 密码 书写 的 人 。
” 当 我 给 她 一些 钱 后 ， 她 就 看 着 一 个 水晶球 ， 说 ： “ 您 的 一 位 亲戚 要来 看您 。 ”
请 替 我 从 冰箱 里 拿 块冰 块 来 。
肉 放到 平底锅 前 先把 它 切成 小 方块 。
在 我们 的 菜园 里 ， 我们 种了 茄子 ， 黄瓜 和 土豆 。
我 的 小 女儿 走 过来 要 我 抚抱 。
尽管 我 苦思苦想 ， 还是 想 不 起 她 的 名字 .
我 给 她 暗示 ， 可 她 没有 领会 。
科学 博览会 在 授奖 时 达到 了 高潮 。
警方 已 获得 罪犯 的 线索 .
那个 罪犯 找到 後 就 要 挨 鞭子 抽打 .
只 有 三分之一 的 土地 可以 耕种 。
只 有 百分之十 的 土地 用作 耕地 。
许多 人 到 国外 时 ， 都 感受 到 文化 震撼 。
博物馆 展出 了 许多 出土 文物 。
他 研究 了 各 西方 国家 的 文化 。
珍珠 养殖 是 该 县 的 主要 经济 支柱 。
以 积累 效果 为 特征 的 或者 表现 出 积累 效果 的 ； 累积 的 。
能工巧匠 才 能 制作 如此 精致 的 家具 。
约翰 赢得 跳高 项目 的 银杯 。
我 把 一 只 手掌 紧贴 在 耳 后 以便 听 得 清楚 些 。
你 说 你 还能 往那 个 碗橱 里 再 塞进 多少 碟子 ？
你 能够 到 柜顶 的 那 本 书 吗 ？
我们 所有 的 玻璃 和 陶瓷 器皿 都 放在 柜橱 里 。
抗生素 有助于 治疗 许多 以前 会 是 致命 的 疾病 。
我们 急切地 想 知道 箱子 里 是 什么 东西 。
说 也 奇怪 ， 他 竟 从未 见 过 那个 小 女孩 。
我 喜欢 蜷曲 而 卧着看 故事 书 。
他 腹部 受到 一 击 而 直不起 腰 来 。
父亲 那些 要不得的 玩笑 总是 让 我 很 难为情 。
我 想 在 你们 这儿 开 一 个 活期 存款 帐户 。
应该 看报 以便 解 时事 .
课程 ， 科目 ， 教程 构成 教学 大纲 的 一 整 套 指定 学习 体系
这 位 教授 正 忙于 准备 他 的 化学 课程 计划 。
老年 孤独 是 现代 社会 的 不幸 。
他 用 了 一 大 串 诸如 “ 该 死 的 ” 之 类 的 粗俗 词语 来 诅咒 我 。
他 坐着 咒骂 自己 ， 直 到 把 茶 煮 浓 了 。
一 层 浓雾 遮蔽 群山 。
新 帘幕 与 地毯 的 颜色 非常 协调 .
弯曲 弯曲 的 动作 或 被 弯曲 的 状态
子弹 在 空中 作 曲线 运动 .
这 灌木 在 我 摔下 时 起 了 缓冲 作用 。
这 项 训练 计划 有助于 缓冲 失业 造成 的 影响 。
她 这 人 真是 牛脾气 ， 总是 与 你 的 要求 背道而驰 .
文件 由 我 的 律师 保管 着 。
他 抢劫 后 即 被 拘捕 。
我 为 一百 美元 的 瑞士 表 付 了 二十 美元 的 关税 。
海关 官员 根本 没 检查 我们 的 行李 。
小 鲍勃 的 一 只 手 被 碎 玻璃 割破 了 。
最后 一 个 场景 已 从 影片 中 剪去 。
一 听到 那 奇怪 的 声响 他 就 关掉 了 引擎 。
我 昨天 在 理发店 里 理 了 发 。
他们 把 树上 的 枯枝 通通 砍掉 了 .
他 把 不需要 的 材料 剪裁 掉了 。
外科 大夫 用 熟练 的 技术 把 肿瘤 切去 。
他 试图 少 抽烟 ， 但 没 成功 。
他 不得不 减少 吃 肉 。
希望 我们 的 工作 能 减少 一些 。
别人 谈话 时不 要 插嘴 。
不 要 如此 粗鲁地 打断 她的 讲述 ， 让 她 说完 。
你们 两 个 吵 来 吵 去 真 烦人 -- 快 打住 吧 ！
我 不 小心 被 刮胡刀 割伤 了 脸颊 。
我 打 伦敦 长途 时 ， 电话线 被 切断 了 。
这些 是 安排 在 这 星期 做 的 工作 。
杰克 和 玛丽 真是 天造地设 的 一 对 。
他 不 是 当 教师 的 材料 .
对不起 ， 打断 你 一下 。
那 篇 文章 曾 受到 一些 评论家 严厉 的 抨击 。
对 他 你 得 留神 ， 他 是 个 精明 圆滑 的 家伙 。
最 上面 的 抽屉 是 放 刀叉 的 。
他 独自 骑 自行车 远行 ， 父母 非常 担心 .
最近 ， 我 只 骑 了 几 英 里 就 感到 筋疲力尽 了 。
他 爸爸 两 年 前 就 吹灯 了 .
妈 和 爸 从来 没有 对 任何 一 件 事 有 一致 的 看法 。
我 的 靴子 上 要是 有泥 ， 一 进屋 爸爸 就 骂 （ 我 ） .
一 张 新 的 日报 不久 将 在 我市 问世 。
桌子 上 放着 各式各样 的 精美 食品 。
香蕉 、 葡萄 、 苹果 、 雏菊 －－ 这 几 样 东西 哪 一 样 与众不同 ？
原来 你 是 北达科他州 来的 ！ 真想不到 ！
你 怎么 可以 轻率 地 对待 如此 严肃 的 问题 ？ .
他们 决定 在 这 条 河 上 建 一 座 水坝 。
大雨 倾盆 而下 ， 损害 了 农作物 。
请 遵守 我们 的 协议 ， 给 我们 调换 损坏 的 货物 。
医生 在 他 受伤 的 腿 中 植入 了 一 块 钢板 。
伊莉莎白 没有 时间 与 别的 少女们 闲聊 。
该死 ！ 我 忘 了 关 煤气 。
天气 又 湿 又 冷 。 我 看 要 下雨 。
营地 补给品 在 漫长 的 雨季 里 变 潮湿 了 。
他 正用 甜言蜜语 向 一 位 女 郞献 殷勤 。
她 太 累 了 ， 没有 心情 跳舞 。
他 在 生活 上 过于 奉行 清教徒 式 的 原则 ， 所以 不 能 领略 跳舞 的 乐趣 。
她 的 学费 是 每 学期 440 英镑 ， 音乐 和 舞蹈课 另外 收费 .
圣诞节 盛宴 歌舞 的 狂欢 在 英国 是 很 常见 的 。
丹麦 猪肉 的 名声 仅次于 牛油 。
多瑙河 是 欧洲 的 主要 河流 之一 。
几 个 世纪 以来 ， 多瑙河 是 欧洲 最 伟大 的 路线 。
阳光 穿过 树叶 照 在 地上 ， 现出 一 块块 亮 斑 。
阳光 穿过 树叶 照射 在 地上 ， 现出 一 块块 亮 斑 。
他 不 敢 把 车 停放 在 那里 。
关于 这 场 交易 公众 被 蒙在 鼓里 。
下雨 前 厚厚 的 云层 遮暗 了 天空 。
鹿 一 见 狮子 就 飞奔 而 逃 。
1859年 《 物种 起源 》 一 书 发表 了 ， 选尔文 被 看作 是 在 科学界 最 重要 的 思想家 之一 。
他 对着 石块 把 玻璃 碗 砸 得 粉碎 。
她 把 一 杯 啤酒 猛地 泼 在 他 的 脸上 。
她 在 半 小时 内 匆忙 写完 三 封信 。
离开 前 我 必须 赶写 几 封 信 。
仓促 地 写完 一 封 信 ； 匆忙 地 喝 下 一 瓶 果汁 。
存储 在 计算机 里 的 数据 能被 保护 起来 。
计算机 出 了 故障 ， 印出 的 资料 不正确 .
规程 为 管理 调整 计算机 间 数据 交流 的 标准 程序 。
此 城堡 建于 古罗马 时代 。
我们 俩 的 友谊 源于 二十年 前 。
这 本 新 词典 中 删去 了 很多 过时 的 词语 .
手头 有 足够 的 资料 我们 可以 开始 工作 了 。
圣女 贞德 是 法国 最 伟大 的 女性 之一 。
女儿 的 死对 他们 是 一 个 残酷 的 打击 。
一 想到 要 会见 总统 就 足以 令 人 心悸 .
理查德 和 戴维 极力 想把 问题 列入 议程 ， 但 遭 多数 票 否决 .
戴维 觉得 （ 与 别的 孩子 ） 交 朋友 是 很 难 的 事 .
大卫 下 星期 不和 海伦 一起 去 看 电影 。
大卫 一 脚 向 门踹去 ， 那 门 猛地 开了 。
你 有 没 有 住在 旧金山 的 JohnDavis 先生 的 电话 号码 ？
她 没 做完 ， 总是 磨洋工 。
辩论 结束 了 ; 我方 获胜 。
他 天天 做 同样 的 事 。
我 会 日夜 守 在 她 的 床边 。
食物 天天 都 是 一 个 样 。
别看 你 现在 逍遥 ， 将来 会 遭 报应 的 .
头上 受 了 一 击 后 ， 他 昏 过去 了 一会儿 。
我 的 头 挨 了 一 击 而 觉得 晕眩 。
聚光灯 的 耀眼 强光 使 他 局促不安 。
眩惑 使 人眼 花 的 行动 或使 人 目眩 的 状态
那个 副主祭 昨晚 被 一 个 陌生人 杀死 了 。
那 位 懒虫 终日 游手 好闲 ， 一 辈子 也 没 工作 一 天 。
这 道 厚 墙 隔绝 了 街 上 的 噪音 。
申请 于 下 星期五 截止 。
记者 给 上午 版 发稿 的 截止 时间 是 ( 前 一 天 的 ) 下午 八点 。
这 次 比赛 出现 两 次 平局 ， 在 第二 个 四分之一 场 的 第五 分钟 宾夕法尼亚州 队 第一 次 将 比分 拉平 。
把手 和 插销 都 自动 锁死 不 能 转动 。
假若 认为 耳聋 有趣 ， 这 种 幽默感 十分 不当 .
他 耳聋 阻碍 了 他 与 别人 的 交往 .
红十字会 把 食品 分发 给 饥饿 的 村民 。
那 也许 是 我 曾经 做 过 的 最 好 的 一 笔 生意 。
他 对 这个 问题 做 过 许多 思考 。
法官 对 暴乱 者 处以 严刑 .
我们 同 他们 公司 不 常 有 商业 往来 。
必须 对 那些 专在 足球 比赛 时 打架 的 社会 渣滓 严加 惩处 ！
红利 将 分发 给 投资者 。
她 用 拨火 棒 重重地 打了 他 一下 。
你 真好 ， 帮 我 做 这 工作 。
她 非常 想 再见 见 儿时 的 朋友 。
对 他们 来说 这 是 生死攸关 的 事情 。
败军 在 溃逃 时 有 很多 人 被 击毙 或 俘虏 。
他 的 首场 演出 一败涂地 ， 观众 发出 嘘声 把 他 轰下 了 台 .
一 场 围绕 着 减税 的 辩论 正在 激烈 进行 中 。
我们 就 这个 问题 辩论 到 深夜 。
党羽 的 政治 阴谋 经常 是 良好 政府 的 妨碍 。
他 穿 了 一 身 讲究 的 新 衣服 逛来 逛去 ， 显得 颇为 惬意 .
军队 从 山里 开出 ， 进入 宽阔 平原 .
轰炸 之后 ， 到处 都 是 破瓦残砾 。
他 有 许多 旧债 要 偿付 。
他 欠 她 的 情 永远 也 还 不了 。
（ 地方 法官 ） 已 传唤 债务人 出庭 .
发射 前 排除 航天 机 故障 ； 排除 程序 中 的 错误 。
这 位 演员 在 那 出 新 喜剧 中 首次 登台 演出 。
汤普森 在 十项全能 比赛 中 表现 十分 出色 .
那 家 饭馆 很 快 就 充满 了 臭鱼 的 气味 。
我 上当 受骗 ， 以为 他 很 可靠 。
她 抬起 头 来 ， 凝望 着 十二月份 阴沉沉 的 天空 。
十二月 初 的 天气 又 阴冷 又 难受 。
她 抬起 头 来 ， 凝望 着 十二月份 阴沉沉 的 天空 。
他 一 个 星期 没有 吃 一 顿 像样 的 饭 。
我们 把 权力 下放 ， 各 省 就 有 更 多 的 自主权 。
别 以为 她 的 工作 方法 简单 ， 她 说出 话来 是 很 有 分量 的 .
虚假 广告 已 损坏 了 该 公司 在 消费者 中 的 形象 。
是 什么 最后 使 你 决定 放弃 你 的 计划 的 ？ .
至于 去 哪里 ， 他们 还 没有 决定 。
他 讲 的 那么 坚决 ， 我 不 敢 质问 他 。
小数点 後 的 头 两 位 数 分别 表示 十分 位 和 百分位 。
助学金 削减 後 ， 学生 人数 大大 减少 .
应付 这 一 局面 需要 一 个 坚决 果断 的 人 。
游行 队伍 中 的 彩车 用 旗帜 装饰 起来 。
游行 队伍 中 的 彩车 用 旗帜 装饰 起来 。
这 艘 船用 旗 和 旗 布 装饰 得 十分 漂亮 。
我 的 房间 装饰 了 很多 彩灯 。
戴桂冠 的 戴以 月桂冠 或 饰以 月 挂 作为 荣誉 标志 的
市区 的 主要 街道 装饰 着 各 种 颜色 的 彩旗 。
她 写 了 一 本 书 抨击 我们 这 腐败 的 社会 。
新 的 国会 向 德国 宣战 了 。
她 宣称 再 也 不 愿 见 他 了 。
光分解 ， 光解 作用 由 光 或 其它 光源 引起 的 化学 分解
热解 化用 ， 高温 分解 由于 热量 而 导致 的 化合物 的 分解 或 转化
化合物 的 递降 分解 ， 显示 出 清楚 明白 的 中间 生成物 。
一本正经 的 过于 准确 或 合适 以致于 造作 的 ； 过分 端庄 的
这些 措施 有助于 降低 生产 成本 。
他们 正 尽力 减少 生产 成本 。
玩具 销售额 在 圣诞节 前夕 达到 最高峰 ， 现 已 逐渐 下降 。
这 位 部长 命令 要 作 详细 调查 。
一 种 用久 而 破烂 的 交通 工具 ， 尤指 破坏 了 的 汽车 或 飞机 。
他 贬低 她 所 作 的 努力 （ 认为 是 浪费 时间 ） 。
主教 出席 了 奉献 新 教堂 的 典礼 。
他 专心 致力于 教学 的 精神 赢得 了 同事们 的 尊敬 。
直觉 对 不 明显 或 不 可 推断 的 事物 的 感觉 ； 印象 。
如果 你 的 前提 成立 ， 那么 就 很 容易 推断 出 你 的 结论 了 。
她 关于 他 已 去世 的 推论 是 正确 的 。
他 被人 看作 是 叛徒 。
他们 在 森林 深处 迷了 路 。
她 貌似 无动於衷 ， 其实 心里 非常 高兴 。
鹿 低 下头 去 喝 池塘 里 的 水 。
这 篇 文章 旨在 诋毁 一 个 正直 的 人 。
让 我们 双方 一起 努力 ， 不 违反 自己 的 承诺 。
在 这 次 循环赛 中 ， 这 位 运动员 由于 受伤 而 弃权 。
党 内 的 不满 情绪 将 导致 更 多 的 党员 脱党 .
前些时 一 个 总统 授命 成立 的 委员会 探究 ［ 股票 ］ 市场 的 结构 ， 以便 找出 缺点 。 结果 毛病 一 箩筐 ， 其中 以 程式 交易 为最 显著 的 缺点 。
不管 代价 如何 ， 我们 要 捍卫 我们 的 城市 。
被告 被 带进 来时 ， 审判室 里 发出 一 阵 嘈杂声 .
宣判 被告 无罪 ， 这 真 是 可耻 的 事 。
他 用 肩膀 挡开 防守 队员 後 射门 。
他 去 军队 服役 被 推迟 到 念完 大学 。
你 知道 是 谁 将 人 说成 是 有 理智 的 动物 的 ？ .
法庭 的 权力 是 由 法律 规定 的 。
俱乐部 应对 其 宗旨 作 明确 规定 。
球 射中 一 名 後卫 後 反弹 进网 .
那 男孩 有 一 只 畸形足 ， 不 能 参加 游戏 。
他 不 因 财富 和 奢华 而 自甘堕落 。
下等 阶层 人类 生活 中 一 种 堕落 的 ， 邋遢 的 阶层 或 状态
严刑 拷打 往往 使 施刑者 和 受刑 者 都 丧失 人性 .
我 的 医生 劝 我 立即 戒烟 。
浓雾 造成 了 降落 班机 严重 的 误点 。
耽搁 多时 之后 ， 调查 结果 终于 公布 了 。
为 使 你们 更加 愉快 ， 我们 奉献给 你们 一 组 精选 的 流行 歌曲 .
法国 代表团 刚 到会 。
编辑 删除 了 （ 文章 的 ） 最後 一 段 .
在 需要 时 ， 系统 自动 完成 卷 字 和 卷页 。
我 认为 有 人 蓄意 放火 烧 这 幢 房子 。
他 喜欢 纽约 夜生活 的 乐趣 。
船长 失职 而 损失 了 一 艘 轮船 .
我 确信 他 会 履行 诺言 。
钢琴 已经 从 店里 运来 了 没有 ？
你们 城里 每 天 送 几 次 信 ？
汤姆 怀有 错觉 ， 认为 自己 是 个 要人 。
今年 蔬菜 供不应求 。
尽管 这些 书 价钱 昂贵 ， 对 他们 的 需求 仍然 很 高 。
这些 发展 促使 家用 电脑 的 需求量 增大 。
非常 需要 熟练 工人 ， 但 却 不 需要 生手 .
油轮 需求量 下降 使 造船业 成千上万 的 工作 职位 受到 威胁 .
他 索赔 过高 反而 使 他 的 要求 无法 实现 。
雇员 要求 每 日 工作 六 小时 ， 每 周 工作 五 天 .
矿工们 身处 赚钱 的 企业 ， 要求 多分 一 杯 羹 .
运动 场地 以 白 线 为界 。
我 不 会 降低 身分 向 他们 求情 。
他 的 举止 始终 是 属于 正人君子 的 模样 。
她 孩子 晚 了 两 个 小时 ， 她 心急如焚 .
校长 的 民主 作风 使 他 受到 师生 的 欢迎 。
” 主席 认出 那 位 年轻 的 民主党人 并 回答 说 ： “ 来自 纽约州 的 众议员 。 ”
教师 论证 了 引力 定律 。
这 一 展览 说明 了 本市 存在 的 许多 问题 。
警察 估计 示威 游行 的 人数 大约 为 2000 人 。
最近 该 公司 声明 否认 此 事 。
利 维斯 牛仔裤 紧裹 着 腿 的 粗 斜纹 布 厚 裤子 商标
“ dentist ” 一 词 的 意思 是 牙科 医生 。
他 十分 愚钝 ， 决不 会 有 出息 。
这 辆 汽车 後 部 在 碰撞 中 造成 很 大 的 凹陷 .
请在 （ 防 护板 的 ） 金属 上 敲出 凹痕 。
牙医 给 我 镶 了 颗 假牙 。
我 鼓起 勇气 去 找 牙科 医生 .
我 已 约好 今天 下午 去 看 牙医 。
要 她 去 牙科 医生 那里 看病 非得 生拉硬拽 不 可 .
｀ 把 嘴 张大点 ， ＇ 牙科 医生 说 .
战争 迫使 我们 不得不 违背 旧 习俗 。
这 家 百货 公司 有 四 个 紧急 出口 。
我 在 百货 公司 特价 廉售 时 买到 了 这 件 便宜货 。
她 在 候机室 等 我 。
健康 依靠 的 是 良好 的 食物 ， 新鲜 的 空气 和 充足 的 睡眠 。
这 张 报纸 很 可靠 ， 一贯 报导 真实 情况 。
我 爸爸 抚养 三 个 人 ： 我 妈妈 、 姐姐 和 我 。
他 不 是 值得 你 信赖 的 人 。
这个 小 岛 不 再 是 美国 的 属地 。
带 著 像 婴儿 般 的 依赖 她 不由自主 地 把 目光 投向 了 她 的 丈夫 。
这个 小孩 靠 他 的 父母 养活 。
这 本 书 把 他 描写 成 一 个 不 太 讨人喜欢 的 人 。
装甲 部队 部署 装甲 车辆 的 战斗 部队 ， 如 坦克 。
很多 年 以前 ， 英国 已 定罪 的 犯人 可能 被 驱逐 到 澳大利亚 .
这个 国家 缺少 已 知 的 煤矿 矿床 。
我 想 在 在 我 的 定期 存款 户头 上 存 200 元 。
他 宣誓 作证 自己 目睹 了 那 起 事故 。
港口 附近 的 兵站 被 敌人 炸毁 了 。
我们 不 应该 看轻 她 所 完成 的 工作 。
这 篇 报道 披露 了 旧城区 的 贫困 真相 。
美国 国防部 建立 了 阿帕网 ， 作 研究 用 。
场 雷雨 一直 捱到 我们 回家 以后 才 开始 下 。
那个 青年人 潜到 四十 英尺 的 深度 。
我们 向 他们 表示 了 深切 的 谢意 。
深夜 响起 了 空袭 警报 。
大洋 深处 生活 着 奇异 的 生物 。
他 把 部门 的 管理 工作 委托 给 助手 了 。
他们 代表 我们 向 议会 表达 我们 的 观点 。
他们 代表 我们 向 议会 表达 我们 的 观点 .
我 不 在时 ， 你 可与 我 的 代理人 谈 。
有 一 棵树 横在 铁轨 上 ， 造成 机车 出轨 .
他 的 突然 来到 把 我 所有 的 计画 全部 搞乱 了 。
那个 可怜 的 妇人 精神 错乱 已经 好多 年 了 。
德里克 ， 我 希望 你 把 收音机 关了 。
德里克 往往 用 长 句 表达 他 的 思想 。
纳税人 ： 什么 是 以 支出 换算 收入 ？
英语 主要 来自于 日尔曼 语系 。
农产品 来源于 植物 中的 化学品 或 产品 ， 如 纤维素
pig 是 个 侮辱 警察 的 词 .
影射 影射 的 事情 ， 特别是 巧妙 地 间接 的 ， 通常 是 贬义 的 暗示
把 他 说成 是 英雄 、 天才 、 笨蛋 ， 不一 而足 .
他 被 一些 人 说成 是 大夫 ， 又 被 另 一些 人 描述 为 怪物 。
在 大多数 西方 国家 ， 龙 被 认为 是 怪物 。
他 对 看到 的 情况 作 了 描述 。
那个 动物 园里 有 各种各样 的 动物 。
那个 母亲 生下 他 后 不久 就 把 他 遗弃 了 。
还 有 一 次 ， 他 在 一 个 废弃 的 停车场 着陆 。
她 遭 丈夫 遗弃 後 精神 有点 失常 。
两 年 后 他 因 欲 遗弃 妻子 而 与 她 离 了 婚 。
实验 的 目的 是 试验 新药 。
王国 的 统治者 称作 国王 。
主席 已经 指定 那个 男孩 作 他 的 继承人 。
名称 ， 称谓 名称 或 称谓 ， 尤指 一 个 阶层 或 团体 的 名称
这 把 椅子 是 安东尼 式 家具 设计 的 代表 。
这 座 建筑物 可容纳 2000 人 ， 但 设计 很差 .
她 从来 没 希望 做 这样 的 事 。
他 希望 你 跟 他 一起 去 。
我 走 进去 时 他 坐在 桌前 。
我 的 同桌 想 用 他 的 钢笔 换 我 这 本 书 。
该 系统 有 三 种 机型 ： 桌上型 、 桌边 型 和 架上型 。
孩子们 走了 ， 她 更 觉 孤寂 。
只要 你 帮我 ， 我 决 不 会 失望 。
这个 商人 已经 耍弄 我 好几 天 了 。
我 对 从 他 那里 获得 满意 的 答复 已 不 寄 希望 了 。
当 他 丢 了 所有 的 钱 时 ， 他 绝望 了 。
得胜 的 军队 把 城里 的 财宝 劫掠一空 。
人们 起来 反抗 君主 的 专制 统治 。
在 他 统治 的 最後 阶段 专制 达到 了 顶峰 。
一 大 部分 最 好 的 公民 都 痛恨 他 的 专制 君主 统治 。
命运 注定 他 再 也 见 不 着 她 。
那 是 三十 年 来 毁灭性 最 大 的 风暴 。
那 位 军官 派 了 三十 名 士兵 去 守 火车站 。
他 不 能 客观 公正 地 调查 这一 问题 。
他 也许 能 告诉 我们 所 需 的 全部 详情 。
她 开始 告诉 我 该 阴谋 的 详情 。
为了 这 次 战役 ， 还 准备 了 详细 的 地图 。
司令员 对 地形 作 了 仔细 研究 。
警察 拘留 了 那个 人 以作 进一步 的 审问 。
青少年犯 拘留所 的 拘留 能 看做 是 教育 吗 ？
自立 摆脱 了 被 奴役 、 扣押 或 压迫 的 人 的 自由 。
他们 已 确定 这 所 新 的 学校 将 建造 在 什么 地方 。
政府 顾问 被 一 位 较 年青 的 专家 挤走 了 。
他们 绕道 而行 ， 避开 市中心 。
那个 底特律 的 承包商 被 要求 退还 5000 美元 作为 佣金 。
地震 毁坏 了 一 大 部分 城市 。
建筑商 正在 开发 这 座 城市 的 那个 地区 。
某些 发展中 国家 的 婴儿 死亡率 仍然 很 高 。
在 一些 发展中 国家 ， 文盲 是 个 大 问题 .
医生 仔细 观察 这个 孩子 的 成长 情况 。
你 有 没 有 听到 谋杀案 审判 的 最新 情况 ？ .
某 数值 偏离 参考值 的 一 种 系统 偏差 。
那个 可怜 的 人 昨晚 心脏病 又 发作 了 。
他 仍 专心 致力于 化学 研究 。
他 把 一 生 都 献给 了 造福 人类 的 事业 。
他 仍 专心 研究 化学 。
他 曾经 那么 沉迷于 弹 钢琴 。
他 是否 灵活 到 能 应付 那样 的 工作 ？ .
把戏 ， 绝技 一 种 娱乐性 的 、 复杂 的 、 技巧性 的 或 灵活的 行为
戴 着 的 皇冠 是 王权 的 象征 。
两 位 医生 对 我 的 病 下 了 不同 的 诊断 结论 。
该 委员会 负责 对 这个 城市 的 问题 作 全面 调查 分析 。
在 那里 全部 要 进行 快速 拨号 呼叫 。
从 伦敦 以外 的 地方 打来 电话 ， 要 先 拨 01 再 拨 电话 号码 .
这个 作家 不太 擅长 写 对白 。
她 手指 上 的 钻石 戒指 在 灯光 下 闪闪 发光 。
她 左手 上 戴 着 一 枚 钻石 戒指 。
横隔膜 位于 胸腔 与 腹部 之间 。
有 一 粒 骰子 滚到 桌子 下面 去 了 。
他 因 自小 失去 双亲 ， 总 觉得 处处 受 人 欺负 .
他 名叫 里查 ， 可是 我们 都 叫 他 迪克 。
那个 独裁者 向 群众 声嘶力竭 地 训话 ， 我 一 听 就 想到 ， “ 真 像 希特勒 ！ ”
那个 国家 现在 正 处于 军事 独裁 统治 之下 。
那个 国家 当时 正 处在 军事 独裁 统治 之下 。
我 只是 出于 好奇 ， 请 问 你 买 这 辆 车 花 了 多少 钱 ？
出 了 车祸 后 ， 你 向 保险 公司 要求 赔偿 了 吗 ？
她 说 她 的 婚姻 不 需要 仲裁 。
没有 任何 指示 ， 我 只 能 按 我 认为 最 好 的 方法 去 做 了 。
你 到 伦敦 来 的 目的 是 为了 要 看望 家人 还是 为了 公事 ？
我 不 喜欢 她 那 种 像 教 小孩子 一样 解释 一切 的 方法 .
我们 别 讨论 节食 了 行吗 ？
下 不 下雨 对 我 来说 都 一样 。
你 能 区分 猿和猴 吗 ？ .
那 是 我们 一切 分歧 的 根源 。
代表们 来自 世界 各地 。
一 个 人 有 明显 动机 的 举动 跟 下 意识 的 举动 往往 截然不同 .
美国人 拼写 某些 单词 不同于 英国人 。
我 这 一 代 人 和 我 父辈 及 祖辈 表现 不同 .
在 国内 这 一 地区 ， 这个 单词 的 发音 不同 .
这 两 个 字 拼写 不同 ， 但 发音 相同 .
游过 长江 很 难 。
我 和 他 取得 联系 没有 什么 困难 。
云 使 阳光 漫射 。
这 动物 挖洞 比 任何 猫 或 狗 都 快 。
他 狠狠 挖苦 他 那个 喜欢 自吹自擂 的 兄弟 。
我们 应该 把 小树 埋 得 深 一些 。
我们 希望 能 找出 一些 重要 的 事实 。
我们 把 玫瑰 丛 挖 出来 ， 然后 种 了 一些 卷心菜 。
上 个 月 在 这儿 挖出 了 一 尊 古 希腊 雕像 。
我们 需要 一 台 挖掘机 来 平整 土地 。
我们 正在 使用 的 计算机 大多数 是 数字 计算机 。
他 身穿 簇新 的 制服 ， 看上去 英俊 威严 。
要是 有 时间 ， 我 可以 详细 谈谈 这个 问题 的 。
政府 迟迟 才 谴责 是次 暴行 .
你 真 会 拖 ， 都 没 回 我 的 信 。
他 是否 很 勤奋 ， 能 及时 完成 这 项 工作 ？ .
光线 太 暗 ， 我 无法 看书 。
他 不 太 领会 她 的 挖苦话 。
新 的 经济 政策 使 总统 的 声望 下降 。
正方形 是 二维 的 （ 平面 的 ） ， 而 正 六 面体 则 是 三维 的 （ 立体 的 ） .
他 只是 模模糊糊 地 意识 到 天 在 下雨 。
烛光 在 日光 下 显得 很 黯淡 。
舞台 灯光 暗 了 下去 ， 这 出戏 的 第一 幕 结束 了 .
轻风 拂动 水面 ， 荡起 了 涟漪 .
我们 接到 今天 赴宴 的 邀请 。
柜台 服务员 ， 店员 照看 柜台 的 人 ， 如 小餐馆 中
我们 的 小船 跟 大 游艇 一 比 显得 很小 .
今晚 你 能 赏光 与 我 共进 晚餐 吗 ？
我 刚才 只是 主张 应该 外出 就餐 ， 以 节省 时间 。
按 学生 人数 ， 我们 应该 建 三 个 餐厅 。
他 酒宴 过 多 而 身体 发胖 .
可否 赏光 与 我 一起 吃饭 ？ .
自然 历史 博物馆 专门 搞 了 一 次 恐龙 展览 。
那 群 牛 由于 饥饿 而 显得 瘦 骨 嶙嶙 。
她 用勺 从 锅里 舀汤 。
我们 去 洗 个 海水浴 。
新 外交官 在 国际 外交 方面 经验 丰富 。
这 位 特使用 外交 处理 了 这 一 微妙 的 局势 。
他 圆滑地 对 画家 说 ， 他 那张 难看 的 画 很 “ 独特 ” 。
她 与 总经理 直接 联系 。
将军 下令 释放 犯人 。
他 指挥 分发 食物 给 难民 。
听 了 一会儿 後 这个 陌生人 也 跟著 唱起 了 悲哀 的 挽歌 。
他 妈妈 因 他 弄脏 了 衣服 而 责骂 他 。
如果 你 去 玩 泥巴 ， 手 会 弄脏 。
我 认为 他 不 是 昨天 6点钟 回家 的 。
在 巴黎 不 会 说 法语 真 是 个 缺陷 。
她 的 新 书 论述 残疾人 的 问题 .
那 艘 损坏 的 船只 在 海岛 沿岸 航行 以 寻找 港口 。
因为 他 残废 了 ， 他 的 房子 就 成 了 他 的 牢笼 .
那些 不忠 分子 脱党 另 组 了 一 个 新党 .
这 两 个 邻居 在 住房 界线 问题 上 剧烈 争吵 。
贝蒂 是 个 脾气 很 坏 的 姑娘 ， 见 了 谁 都 会 争吵 。
她 要求 赔款 遭到 拒绝 ， 原因 是 她 事先 没有 交纳 保险费 .
孩子们 在 安全 部队 攻击 他们 布宜诺斯艾利斯 的 家 时 随着 父母 “ 失踪 ” 了 。
我们 对 向导 的 突然 失踪 感到 大惑不解 。
其他 客人 没有 来 ， 他 感到 失望 。
这 件 工作 同 你 早先 的 工作 相比 ， 有些 令 人 失望 .
这 部 影片 被 吹捧 为 杰作 ， 可是 我 觉得 令 人 失望 .
我们 很 生气 ， 但 他 一 笑 使 我们 怒气 全 消 。
办公室 搬迁 ， 使 我 的 文件 全部 乱 了 套 了 .
她 打出 一 张 四点 的 牌 ， 抓起 一 张 K .
辨明 事实 与 谣传 容易 吗 ？ .
痕迹 与 某物 接触 后 留下 的 可辨认 的 标记 或 效果
他 对 选酒 眼力 很 高 。
她 善于 履行 职责 。
马丁·路德·金自认 是 甘地 的 信徒 。
要 成为 钢琴家 需 经 多 年 训练 。
略加 惩处 对 他们 将 大 有 好处 。
使用 不当 而 造成 的 损坏 ， 生产 厂家 不 负 任何 责任 。
他 在 学校 的 迪斯科 舞会 上 偶然 结识 了 那 姑娘 。
她 那双 鞋子 太紧 ， 使 她 极 不 舒服 。
修理工 在 修 电视 机前 先把 电源 切断 。
她 对 猫 的 死 哀伤 不已 。
他 演奏 的 不和谐音 很 刺耳 。
演讲者 的 意见 与 本会 的 原则 不符 。
玛丽 穿着 一 双 入时 的 马靴 参加 昨晚 的 舞会 。
作者 的 结论 我们 不 应 全信 。
请 说明 贵方 付款 条件 和 现金 付款 的 折扣 。
他 讲 了 约翰·济慈 的 诗歌 风格 。
丢 了 的 自行车 在 公共 汽车站 那儿 找到 了 。
他 的 腐败 行径 是 参议院 的 耻辱 。
那 是 间 位于 一 条 僻静 的 街上 不 引人 注意 的 公寓 房间 。
现在 ， 他们 偷偷摸摸地 活动 在 酒吧 或 夜总会 了 。
你 择友 须 更 谨慎 。
这 件 事 你 可以 自行 处理 。
你 能 根据 外表 辨别 好 苹果 和 坏 苹果 吗 ？ .
思维 能力 使 人 区别于 其他 动物 。
我们 的 老师 从 不给 优生 以 特殊 对待 。
他们 家 的 室内 陈设 显示 了 主人 的 审美力 和 鉴别力 。
他们 讨论 如何 促进 两国间 的 合作 。
对 这 种 人 我 只是 蔑视 。
他 带着 鄙视 的 微笑 看着 领导 。
医生 的 职责 是 预防 和 治疗 疾病 。
我们 得 把 有 病害 的 树枝 剪除 。
那个 国家 在 军事 上 摆脱 了 对 邻国 的 依赖 。
她 把手 从 睡着 的 孩子 的 手中 抽 出来 。
她 拚命 想 把 鱼刺 吐 出来 .
人流 从 戏院 涌出 ， 进入 了 黑洞洞 的 街道 .
肮脏 的 教室 是 学校 的 耻辱 。
我 不得不 化 了 装 离开 那 屋子 。
她 喜悦 的 微笑 仅仅 是 为了 掩饰 她 的 忧伤 。
他们 将 老 调子 改头换面 ， 又 端 出来 了 .
她 被 解雇 了 ， 这 使 我们 大家 都 很 沮丧 。
他 常 帮助 他 妻子 洗洗 餐具 。
他 的 妻子 不 会 喜欢 洗 这 一 大 堆 碟子 的 。
砖 和 盘子 由 各 种 粘土 制成 。
她 指责 我 不 诚实 ， 可 真 把 我 惹火 了 .
你 这样 做 就 是 让人 指责 你 不 诚实 .
他 的 所作所为 败坏 了 他 家 的 声誉 。
他 在 比赛 时 作弊 ， 使 他 的 队 蒙受 耻辱 。
他 当 逃兵 的 事 使 他 的 家庭 受了 耻辱 。
这些 瓷器 经常 用 洗碗机 清洗 ， 光泽 都 消失 了 .
要是 说 我们 当时 还 没有 怀疑 他们 ， 那就是 言不由衷 了 .
那 架 飞机 如以 那么 快 的 速度 飞行 ， 可能 会 破碎 解体 。
法院 批准 他 掘出 尸体 .
那 部 电影 的 情节 支离破碎 ， 我 简直 说 不 出 个 所以然 来 .
你 不 能 用 这 张 磁盘 拷 文件 ， 这 张 盘 满 了 。
计算机 软盘 装 在 密封 的 盒 里 寄出 。
磁带 或 磁盘 文件 的 标识 说明 记录 。
在 IBMSystem／32 中 ， 为 处理 准备 一 个 软盘 文件 的 系统 操作 。
我 得 承认 ， 我 不 喜欢 现代 音乐 。
医生 取出 哽 在 她喉 中 的 鱼 骨头 。
她 在 阁楼 上 的 一 间 阴暗 的 小房间 里 工作 。
老师 对 学生 的 毫无 反应 感到 沮丧 。
他 一 周 之后 出 了 医院 。
法官 因 缺乏 证据 而 拒不 受理 这 宗 案件 。
迪斯尼 与 派拉蒙 将 合作 拍摄 以 畅销 书 《 死里逃生 》 为 蓝本 的 电影 ， 描写 一 支 足球队 所乘 飞机 在 安底斯 山中 坠毁 为求 生而 奋斗 。
过分 油腻 的 饮食 会 使 你 的 消化 系统 失调 。
那 家伙 太 残忍 ， 朋友们 都 和 他 断绝 关系 。
兼有 相反 性质 的 人或物 兼有 根本 不同 的 或 相互 对立 的 成分 的 结合体
记者 应当 是 对 事实 作 冷静 报导 的 人
他 派 一 个 有 经验 的 工人 去 修理 损坏 的 地方 。
他 不 敢 相信 他 的 记者 发来 的 报导 。
政府 把 应急 食品 发给 水灾 受害者 。
她 并 未 因 长期 患病 而 萎靡不振 .
他 踢足球 时 膝盖骨 脱臼 了 。
显示 元素 再 现在 相对于 某 一 条 直线 或 某 一 个 平面 的 对称 位置 。
你 不 听 母亲 的话 ， 使 她 生 了 气 。
每 一 种 可用 的 设备 都 被 大火 烧 毁了
环境 卫生 部门 负责 处理 垃圾 。
高薪 使 他 接受 了 这 份 工作 。
高薪 使 他 接受 了 这 份 工作 。
高薪 使 他 接受 了 这 份 工作 。
高薪 使 他 接受 了 这 份 工作 。
高薪 使 他 接受 了 这 份 工作 。
高薪 使 他 接受 了 这 份 工作 。
高薪 使 他 接受 了 这 份 工作 。
高薪 使 他 接受 了 这 份 工作 。
高薪 使 他 接受 了 这 份 工作 。
高薪 使 他 接受 了 这 份 工作 。
高薪 使 他 接受 了 这 份 工作 。
他 能 影响 别的 孩子 使 他们 失控 。
下议院 议员 道出 了 公众 对 增加 税收 的 不满 .
电视 观众 来信 表示 对 当前 节目 不满 .
他 的 话 在 他 的 追随者 之间 引起 了 激烈 争吵 。
有 持 异议 的 权利 是 我们 政治 体制 的 组成 部分 。
她 新近 写 的 这 本 书 跟 她 以前 写 的 截然不同 .
不同 ， 相异 性质 或 条件 上 的 不 相同 或 不 一致
他 挥霍 掉了 大部分 钱财 ， 濒于 破产 。
她 儿子 的 来信 消除 了 她 一切 恐惧 和 焦虑 .
放荡 不羁 的 人 行动 没有 道德 约束 的 人 ； 放荡 的 人 。
我 劝 他 不 要 急急忙忙 递交 辞职书 。
纽约 离 香港 很远 。
她 近来 似乎 在 疏远 我 。
可以 用 蒸馏法 除去 海水 中 的 盐分 以 制取 饮用水 .
郎姆酒是 用 甘蔗 汁 蒸馏 制成 的 。
木星 的 特点 在于 它 是 太阳系 中 最 大 的 行星 。
士兵 的 翻领 上 常佩 有 特殊 的 军阶 识别 符号 。
他 非常 清楚 地 记得 曾 嘱咐 你 不 要 做 那事 。
他 能 区别 真正 的 古董 与 复制品 。
明辨 是非 当然 要紧 。
弯曲 歪曲 、 变形 、 尤指 某 一 木头
思想 不 集中 ， 分心 注意力 分散 的 行为 或 状态
她 悲痛 得 精神 恍惚 ， 怎麽 安慰 也 没用 .
这儿 叫人 分心 的 事 太 多 ， 使 人 无法 好好 工作 。
救生艇 驶向 遇险 船只 。
那 女孩 行为 不检 ， 使 她 父母 十分 痛苦 。
我 听到 你 父亲 去世 的 噩耗 ， 十分 难过 .
这 种 蝴蝶 在 我国 分布 很 广 。
图书馆 里 的 藏书 按 科目 分类 。
飞机 载运 的 行李 应 均匀 放置 在 各个 部位 .
在 合作社 中 ， 利润 是 在 全体 劳动者 中 进行 分配 的 .
他们 无法 就 利润 分配 一 事 达成 协议 。
我们 的 产品 很 好 ， 但 销售 情况 不佳 。
与 德国 销售 人员 的 会晤 由 11：00 提前 到 9：30 。
您 发来 的 样货 得到 了 经销商 们 的 赞许 。
演出 进行 的 时候 ， 我 最 不 喜欢 打扰 别人 。
到底 看 哪 一 部 影片 ， 别 再 犹豫 了 ， 不然 的话 ， 两 部 影片 你 都 要 耽误 了 ！ .
到底 看 哪 一 部 影片 ， 别 再 犹豫 了 ， 不然 的话 ， 两 部 影片 你 都 要 耽误 了 ！
他 跳入 河中 救 一 个 快溺死 的 小孩 。
他 突然 把手 伸进 衣袋 ， 掏出 十 块 钱 来 。
他 潜心 研究 中国 文学史 。
警察 扑向 掉下 的 武器 。
他 对 那个 事件 的 叙述 偏离 了 事实 。
分岔 点 ， 尤指 需要 作出 重大 决择 的 时刻 。
矛盾 ， 不 相符 不 符合 或 不 一致 ， 如在 事实 和 宣称 之间 ； 差异
河流 的 分岔 部分 ， 特别是 近 河口 地区 。
各 种 不同 身份 的 人 都 在场 。
我们 厂 正 设法 增加 产品 的 品种 。
建 坝 时 ， 他们 让 河水 改道 。
他 无法 消除 自己 的 疑心 ， 总 觉得 妻子 不忠 .
我们 决不 会 让 这么 一 个 小 问题 分裂 我们 。
董事会 对 这个 新 计划 意见 分歧 。
这 两 派 之间 有 很 深 的 分歧 。
｀ 用 耳朵 听 ＇ 和 ｀ 分成 四 个 四分之一 ＇ 是 赘述 .
（ 两 者 间的 ） 界限 并不 总是 那么 清楚 明显 的 。
过去 人们 相信 君权 神授 。
我们 昨晚 听 的 音乐会 真是 棒 极 了 。
你 仅凭 猜测 怎么 能 发现 真相 ？ .
这些 贼 为 分 偷来 的 物品 而 争吵 。
他们 之间 的 意见 分歧 促使 了 他们 的 失败 。
他们 在 餐室 和 厨房 之间 装 了 一 道 隔板 。
他们 主张 政教 完全 分离 。
希尔 先生 七十 岁 的 时候 与 他 妻子 离婚 。
得悉 迪克逊 先生 去世 的 消息 我 很 觉 悲伤 。
房间 里 热得 她 头晕 目眩 。
我 又 喝 了 一 杯 威士 忌酒 之後 ， 就 觉得 头晕 目眩 .
出纳员 携带 该 日 营业 收入 逃走 了 .
这 张 桌子 以前 曾 充当 旅馆 服务台 。
每 天 锻链 锻链 ， 你 很 快 会 恢复 健康 的 。
如果 使用 不当 ， 核能 会 对人 的 健康 和 安全 造成 危害 。
小 国家 的 国王 都 向 他 致敬 。
他 在 足球 比赛 结束 以 後 受到 一 帮 暴徒 的 殴打 。
油漆 已 成片 脱落 ， 需要 赶快 重新 上漆 .
你 尽 一下 主人 之谊 ， 给 客人 倒茶 。
送到 洗衣 店 的 衣服 什麽 时候 取 回来 ？ .
你 还是 与 他 商量 一下 这 件 事 为好 。
如今 必须 有 高度 的 竞争 意识 才 能 在 体育 运动 中 取胜 .
他 要 不 是 考试 很 紧张 ， 成绩 可能 不错 .
我们 将 怎样 来 处理 这个 问题 呢 ？ .
他 病得 很 厉害 ， 但 经 医生 治疗 他 已 转危为安 .
关于 NetMeeting 指南 ， 可 参考 Microsoft 文档 或 在线 帮助 。
他 年 过 八十 ， 但 仍 蹒跚而行 。
他 对准 我 掷 瓶子 ， 幸好 我 躲开 了 。
那些 是 他 用以 逃税 的 诡计 。
他 一点 也 不 管 我们 是 死 是 活 。
从 这里 飞到 日本 要 多久 ？
她 非常 用功 ： 她 的 英文 字典 已经 翻烂 了 。
几 行 押韵 的 蹩脚 诗算 不 上 是 诗 .
我们 正在 搞 推销 平装书 的 特别 宣传 活动 .
他 说 了 什么 来 解释 他 那 愚蠢 的 行为 ？
自从 她 离开 他 以来 ， 他 一直 很 消沉 .
尽管 采取 了 这些 措施 ， 经济 状况 仍然 毫 无 起色 .
他们 花 了 一百多万 美元 竞选 。
她 看 着 蓝色 的 苍穹 。
国货 与 进口货 之间 的 竞争 更加 激烈 了 。
虽然 她 想尽 了 办法 ， 亨特 仍 不 常 在 家住 。
他 婚 後 已 非常 恋家 了 .
杰弗里 经常 与 别人 住在 一起 ， 而 不 是 自己 的 家人 。
她 一生 中 对 她 影响 最 大 的 是 她 父亲 。
雇主们 担心 一旦 罢工 胜利 就 会 引起 多米诺 效应 。
尽管 他 其貌不扬 ， 但 据说 是 个 很 得 女人 欢心 的 风流 荡子 .
她 捐 了 五千 美元 给 儿童 医院 。
那 是 个 摆满 了 各 种 小 玩意儿 的 壁炉架 。
我们 用 扬基歌 的 曲调 唱 这 几 句 歌词 .
独裁者 统治 了 十 年 终于 完蛋 了 。
他 给 了 门 一些 钱 ， 终於 得以 进入 旅馆 .
长点 骨气 吧 - - 别 老 这 麽 忍 著 任人 践踏 ！ .
把 空 奶瓶 放到 门阶 上 ， 等 送奶人 来 取 .
一些 新闻 记者 日夜 在 他 门口 纠缠 不走 。
把 新 来 的 老师 的 情况 全都 告诉 我 。
为什么 住在 宿舍 在 学生 打电话 都 打 那么 久 ？
鲨鱼 的 背鳍 被 渔夫 割 了 下来 。
多丽丝 ， 呃 ， 你 叫 她 什么 ， 小 多丽丝 ？
行了 ， 机会 均等 -- 你 用 计算机 已经 很 长 时间 了 ， 现在 该 轮到 我 了 .
在 日常 会 话中 ， 你 是 请求 别人 做事 ， 而 不 是 “ 命令 ” 他们 。
考试 不 及格 是 一 服 难 咽 的 苦药 。
小小 蜜蜂 多 忙碌 ／ 利用 良机 不 放松 。
他 将 一 片 面包 对折 做成 三明治 。
我 打 这 封信 是 用 单行 行距 还是 用 双行 行距 ？ .
在 暧昧 的 语言 世界 中 ， 死亡 就 是 “ 结束 生命 ” 。
他 从新 工作 上 赚 很多 钱 。
好啊 ， 行啊 ， 你 要 自己 挣钱 了 。
我们 十点钟 离开 多佛 ， 午夜 时 应能 抵达 法国 那边 .
多 佛 港 是 英国 进入 欧洲 的 大门 .
这些 新 意识 与 现存 体制 吻合 得 如何 ？
你 可 现在 付 十元 ， 其余 的 以后 再 付 。
自从 失去 工作 后 ， 我 的 情绪 一直 处于 低潮 。
她 把 炒锅 当啷 一 声 掉在 石头 地板 上 。
只要 发生 一 个 错误 ， 全部 的 时间 和 金钱 就 将 尽付 东流 .
你 要是 中断 大学 的 学习 ， 你 花 的 钱 就 会 都 付诸东流 了 。
你 能 把 这 篇 文章 缩写 成 400 字 吗 ？
大雾 中 能见 距离 已 降至 100 米 .
他 去 海滩 游泳 了 。
他 挥拳 一 击 把 他 打倒 在地 。
革命 推翻 了 独裁 政权 。
她 把 那 幅 画 正面 朝下 放在 桌上 .
猴子 头 向下 倒挂 在 树枝 上 。
她 创建 了 这个 俱乐部 ， 现在 是 我们 的 元老 .
这些 病人 由 威尔逊 医生 治疗 .
他 去 银行 兑现 一 张 汇票 。
打开 电扇 通 一 下风 。
他 一 口 喝 干 了 那 杯 酒 。
他们 正用 抓钩 在 河底 打捞 那个 失踪 的 孩子 。
战争 拖延 着 ， 雨季 却 来临 了 。
这 门 课 很 无聊 。 我们 逃课 吧 。
聚会 开 得 单调 乏味 ， 所以 我们 提早 走 了 。
会计科 那个 女 科长 是 个 十足 的 母夜叉 ！ .
划 龙舟 时 每 个 人 都 拿 着 一 枝 桨 。
那 座 大 山 的 轮廓 看上去 像 一 条 龙 。
挖渠 排掉 沼泽 的 水 。
他们 正在 掘沟 排水 。
湖里 有 许多 鸭子 。
她 的 话 不 可 尽信 ; 她 往往 言过其实 .
这个 剧作家 受到 了 本 国 人民 的 尊敬 。
他 有 了 新 创作 的 剧本 ， 巩固 了 他 在 国内 的 杰出 剧作家 的 地位 .
他 喝 了 一 大 酒杯 啤酒 后 醉倒 了 。
他们 碰杯 互 祝 健康 。
下 一 年度 的 预算 将 大幅度 削减 。
火车 一 开 ， 一 阵 凉 风吹来 ， 我们 顿感 凉爽 .
他 坐在 风口 上 ， 着凉 了 。
她 在 社交 聚会 上 总是 引人瞩目 。
由 上面 所 说 的 ， 我们 可以 做 一 个 结论 。
从 那天 起 这 两 人 就 更加 亲近 了 。
这 部 影片 每 天 晚上 都 吸引 着 大批 观众 。
他 外出 前 戴上 手套 。
他 把 存在 银行 里 的 钱 都 取 了 出来 。
随着 天转暖 ， 白天 也 变长 了 。
一 辆 卡车 在 房子 前 停下来 。
受 票人 签字 是 帮助 另 一 公司 （ 出票人 ） 筹措 贷款 ， 这 种 汇票 的 给予 是 以 欠 借款人 的 贸易 债务 为 依据 的 。
上 周 有 人 从 这个 帐号 里 提 了 四 次 款 。
他 的 新 赛车 开 起来 好极 了 。
我 做梦 也 没有 想到 他 会 如此 忘恩负义 。
亏 你 想得 出 这 种 异想天开 的 计划 ！ .
我 从来没有 想过 会 再次 见到 你 。
我们 梦想 在 乡间 买 一 所 小 别墅 。
她 虚度 一生 ， 一事无成 。
我 无论如何 也 不 会 说出 这样 的 话 来 .
雾 景 给 人 以 梦幻般 的 感觉 。
那 一 天 天气 阴郁 ， 既 冷 又 没有 阳光 。
这些 坏蛋 是 社会 的 渣滓 。
格林 先生 伪装成 一 名 戴 墨镜 的 警察 。
妇女 长 睡衣 妇女 穿 的 宽松 的 长袍 ， 通常 由 柔软 的 精细 的 丝织品 制成
你 最好 把 梳妆台 放在 左边 。
公主 的 衣服 是 由 著名 的 女装 师 缝制 的 。
天 黑 了 ， 我 把 窗帘 拉上 。
小 女孩 在 纸上 画 了 一 个 正方形 。
他 带球 越过 守门员 射门 得分 .
看来 只 剩下 一点点 咖啡 了 .
游泳 后 ， 她 用 毛巾 擦干 身子 。
她 终于 不 哭 了 ， 并 用 手绢 擦干 了 眼泪 。
这个 锅 用 後 要 彻底 擦乾方 可 收起 。
许多 农村 姑娘 流入 城市 找 工作 。
农民 流向 城市 。
我 不 甚 了解 他 的 演讲 的 大意 。
帆船 顶风 停驶 ， 顺水 缓慢 地 漂流 着 。
经 数 月 钻探 ， 在 沿海 找到 了 石油 .
通过 钻探 发现 很 有 开采 价值 的 油层 .
男孩 全神贯注 倾听 故事 的 每 一 个 细节 。
那个 病人 动 过 手术后 就 输液 。
我们 看到 一 辆 红色 轿车 停 在 他 的 私人 车道 上 。
他 被 一 种 难以 满足 的 成名 欲 支配 着 。
他们 又 一 次 击退 了 敌人 的 进攻 。
我 该 怎样 做 才 能 驱散 忧伤感 ？
比尔 向 我们 挥手 告别 后 开车 走了 。
他 喋喋不休 地 胡诌 什麽 人生 的 意义 .
驾驶 执照 一定 要 妥善 保管 .
想 去 毛毛雨 里 散会 儿步 吗 ？
雨 正 大 滴 大 滴 地 从 屋顶 漏 下来 。
你 来 城里 就 来 玩 好吗 ？ .
很 幸运 的 ， 在 交易 变坏 前 我 已 退出 了 。
她 退学 去 当 女 招待 。
最 好 的 队员 都 投奔 大 俱乐部 去 了 ， 就 只 给 我们 剩下 些 不中用 的 人 .
他 从 桥上 跳入 水中 ， 救起 溺水 的 孩子 。
他 救起 了 一 个 紧紧 抓住 一 块 木板 的 溺水 的 孩子 。
他 从 桥上 跳入 水中 去 抢救 那 溺水 儿童 .
这个 故事 发生 在 一 个 令 人 昏昏 欲睡 的 夏日 午后 。
我 在 大街 拐角 的 药房 买 了 些 药 。
那 位 药商 进 了 一 大 批 药品 。
我 对 儿子 反复 讲了 交通 规则 。
孩子 睡觉 时 ， 不要 练习 打鼓 。
他 才 喝 了 两 罐 啤酒 就 烂醉如泥 了 。
他 设法 吞下 一 点 汤 和 不 涂 奶油 的 土司 。
船上 是 禁酒 的 ， 不 准 卖 含 酒精 的 饮料 。
油漆 到 明天 这个 时候 就 应该 已经 干了 。
这 条 道 只有 在 旱季 才 能 通行 。
倘若 外援 枯竭 ， 形势 将 极为 严重 。
这 衣服 经风 一 吹 很快 就 会 干的 。
大约 20 名 唐人街 制衣 工人 —— 他们 说 老板 突然 关闭 工厂 ， 令 他们 在 圣诞节 一筹莫展 —— 昨天 要求 付给 他们 40000 元 欠薪 。
我 犹豫不定 是否 接受 提供 给 我的 那 份 工作 。
那 荒谬 的 审判 是 对 都柏林 法院 讽刺性 的 模仿 。
在 她 二十 岁 的 时候 ， 她 成为 了 肯特 公爵 夫人 。
格洛思特 公爵 及 公爵 夫人 住在 他们 自己 的 公国 里 。
他 回避 记者 ， 从 后门 溜出 去 了 。
我们 幸福 的 童年 应 归功 于 父亲 的 辛勤 工作 。
提防 着 点 ， 轮到 检查 我们 了 。
第一 声 部 合 （ 重 ） 奏 或 合 （ 重 ） 唱 中 最 主要 的 部分
天 知道 他 那 讨厌 的 故事 是 从 哪里 找来 的 。
上 个 月 在 这儿 挖出 了 一 尊 古 希腊 雕像
公爵 用 一 根 羽毛 笔 写信 。
今天 天气 很 阴暗 ， 但 我 认为 不 会 下雨 。
只 工作 不 玩耍 ， 聪明 孩子 也 变傻 。
“ 你 何时 才 能 结束 这 工作 ？ ” 他 没 精打采 地 问道 。
卡车 将 沙子 卸 在 车道 上 。
转出 ， 转储 转出 内存 数据 的 例子 或 结果
干 粪 块 一 块 用作 燃料 的 干燥 过 的 动物 粪便
他们 跟 她 开玩笑 ， 把 她 往 游泳池 里 浸 了 一下 .
所有 会员 都 接到 同样 的 会议 通知 。
他 给 了 我 另配 了 一 套 他 房子 的 钥匙 。
大厅 里 一片 昏暗 ， 我们 什么 也 看 不 见 。
请 把 你们 的 糖纸 都 放进 垃圾箱 里 去 。
垃圾箱 里 冒出 很 臭的 味 .
女孩 用 掸帚 很快 地 把 房间 清理 了 一下 。
女佣 用 掸帚 由上而下 地 刷除 四 壁上 的 尘垢 。
垃圾 工 每 周 来 收 一 次 垃圾 。
没有 ， 我 没 带 应 交税 的 东西 。
我 的 职责 之一 是 将 信件 归档 。
你 不 应该 老是 想 着 过去 的 失败 。
她 没有 多 讲 事情 的 细节 。
校长 没完没了 地 谈论 交通 安全 问题 。
你 必须 避免 吃 甜食 ， 诸如 蛋糕 、 巧克力 和 冰淇淋 。
这 四 根 缆索 。 每 一 根 都 包含 有 26，108 根 钢丝 。
我 给 每个 男孩 一 个 苹果 。
每 个 男孩 都 得到 一 个 苹果 .
孩子们 在 游泳池 里 互相 把 对方 按 入 水中 。
让 我们 互相 支持 ， 互相 鼓励 。
鹰 将 捕获 物 紧紧 抓住 .
音乐声 很 动听 。
她 俯身 对 彼得 讲 了 几 句 悄悄话 。
你 不 必 大 叫 大嚷 ; 我们 听力 很 好 。
这 孩子 因 耳咽管 堵塞 而 引起 耳痛 .
他 试图 挽回 他 早些 时候 的 失败 。
他 早年 热衷于 打 篮球 。
树丛 在 植树 季节 一 到时 就 种下 了 。
我们 迟早 会 查明 事实 真相 。
除非 你 努力 下 功夫 ， 否则 你 将 永远 打 不 好 网球 。
我 最 诚恳 地 请求 你 重新 考虑 一下 你 的 立场 .
他 可 算是 藏龙卧虎 ： 赚 大 钱 ， 可 谁 也 不 知道 .
他 在 那 场 战斗 中 的 英勇 事迹 为 他 赢得 了 永恒 的 荣誉 。
他 当时 的 薪金 在 25，000 英镑 左右 。
她 做 这 份 新 工作 可 捞著 钱 了 .
你 必须 在 税单 上 注明 你 的 年收入 。
他 听到 耳边 有 子弹 的 飕飕声 。
他 不 理会 一切 求援 的 呼吁 。
西班牙 猎狗 是 一 种 长着 大 耳朵 的 猎狗 。
在 近处 听 得到 的 人 都 知道 了 她 对 约翰 的 看法 。
他 仔细 地 在 新 栽 的 树 的 根部 培上 土 。
你 根本 没 机会 得奖 。
雨后 我们 在 地上 能 看到 蚯蚓 。
在 这个 陌生 的 地方 ， 我 觉得 很 不 自在 。
这 房子 的 东墙 被 涂成 红色 。
东非 的 主要 交际 语 是 斯瓦希里语 .
这 条 新闻 由 卫星 向东 非 传送 。
随着 复活节 的 来临 ， 冬天 结束 而 春天 来 了 。
基督徒 相信 耶稣 在 那个 星期日 （ 後 定为 复活节 ） 里 复活 了 。
医院 在 小山 的 东坡 。
他 谈吐 从容 ， 举止 优雅 。
＂ 我们 的 经理 是 个 随和 的 人 ， 她 从不 发怒 。 ＂
讨人喜欢 的 人 被 认为 随和 ， 态度 温和 ， 或 和蔼可亲 的 人
海水 浸蚀 了 大片 海岸 。
你 今天 打算 在家 吃饭 还是 在 饭馆 吃饭 ？ .
我 不 知道 酸 腐蚀 金属 的 原因 。
趁 饭 还 热 ， 快把 它 吃完 。
宴会 上 ， 大家 吃掉 了 好几 篮 水果 。
这 块 布 被 蠹虫 蛀坏 了 。
松饼 通常 烤热 加 黄油吃 。
付 新 地毯 的 款 用 去 了 我 的 一 部分 储蓄 。
那 件 丑闻 使 他 的 信誉 跌到 最低点 。
她 情绪 一时 高涨 一时 低落 ， 令 人 捉摸不透 。
她 像 往常 一样 兴高采烈 地 冲进 了 房间 ， 立刻 跟 大家 攀谈 起来 .
这 位 老太 是 个 有点 古怪的人 。
他 为 经济 复苏 提出 的 对策 反应 不佳 。
这个 国家 经济 状况 良好 。
国民 经济 的 增长 情况 具有 极 大 的 重要性 。
我 决 不 自命为 经济学 专家 .
他 不 坐 出租车 而 改乘 公共 汽车 以 节省 钱 。
我们 在 旱季 不得不 节约 用水 。
该 公司 的 雇员 做 任何 事 都 厉行 节约 。
一 想到 回家 ， 我们 高兴 极 了 。
那 汽车 在 一阵 滚滚 的 尘土 中 驰 过 。
他 在 磨石 上 磨快 了 他 的 刀刃 。
主要 街道 两 边 都 种上 了 草 。
她 最近 一直 心绪不宁 ， 等待 著 考试 的 结果 .
官方 或 权威性 的 宣布 ； 公告 或 法令 。
这样 一 开庭 的 传令 或 命令 。
我 只是 为了 开导 你 才 告诉 你 这 件 事 的 .
该 地区 有 一 幢 维多利亚式 的 庞大 建筑物 。
旅游 可以 使 人 增长 见闻 ， 尤其 对 年轻人 。
据 约翰 说 ， 你 上 星期 在 爱丁堡 .
这 男孩 很 聪明 ， 他 可能 成为 另 一 个 爱迪生 。
这 部 手稿 的 编辑 工作 现在 已经 开始 。
这 一 字典 的 袖珍版 即将 问世 。
我 姐姐 是 当地 一 家 报社 的 编辑 。
他 原 以为 下 一 个 一定 轮到 他 当 编辑 。
政府 的 高等 教育 政策 很 成功 。
这些 广告 攻势 对 销售额 并没有 起到 多 大 作用 。
新 制度 已 对 生产力 造成 了 灾难性 的 影响 。
他 的 热情 的 演讲 打动 了 我们 的 感情 。
汽车厂 关闭 後 ， 轮胎 制造商 受到 间接 的 影响 .
他们 试图 使该 系统 工作 得 更 有效 。
这 部 科幻 电影 有些 特殊 效果 美妙 绝伦 。
音响 效果 经 预录 後 已 加入 对话 中 .
他们 要 清除 他 的 不良 影响 。
政府 正 试图 缓和 通货膨胀 的 影响 。
政府 应 采取 有效 措施 来 对付 失业 问题 。
这些 机器 使 我们 的 工作 效率 提高 了 许多 倍 。
雇用 未 经 严格 训练 的 工人 会 妨碍 工作 效率 。
国王 的 模拟 像 被 愤怒 的 民众 烧掉 以 泄 心 中 的 愤恨 。
这些 化学 公司 排出 废 水污染 著 我们 的 河流 。
它 可以 让 用户 不 费 力气 就 能 接到 因特网 和 网络 资源 上 。
他 竟敢 说 我 撒谎 .
傲慢 或 令 人 不愉快 的 行为 或 语言 ； 厚颜无耻 。
那 位 知识 分子 上 个 月 发表 了 一 个 新 的 物质 论 。
这个 地区 传统 的 早饭 包括 火腿 和 鸡蛋 。
不 要 孤注一掷 。
古 埃及 的 许多 法老 相信 他们 可以 永生 。
摩西 率领 以色列人 脱离 在 埃及 的 奴隶 生涯 。
关于 埃及 金字塔 有 许多 神秘 的 故事 。
那个 国家 将要 展示 埃及 木乃伊 。
对不起 ， 你 只 能 在 八号 窗口 买 旅行 支票 。
携带 的 免税 酒 不 得 超过 八 升 。
我 要是 不睡 上 八 个 小时 就 无法 工作 。
我 下月 十八 号 和 你 见面 。
爱因斯坦 改变 了 科学 上 关于 光 的 传统 观念 。
在 这些 问题 上 ， 你们 两 个 我 都 不 同意 。
警察 把 那 群 吵闹 的 人 逐出 了 饭店 。
他们 因 未付 房租 而 被 赶了 出去 。
那 装潢 已 精致 到了 奢华 的 地步 。
好几 个 月 过去 后 我 才 再次 收到 我 朋友 的 信 。
我们 上次 相见 至今 已经 三 年 了 。
我 大学 毕业 已 数十 年 了 。
好几 个 月 过去 後 我 才 再次 收到 我 朋友 的 信 。
这 消息 使 广场 上 的 人群 欢欣鼓舞 。
他 向 我们 站的 地方 挤 了 过来 。
有些 事 ， 你 得 信赖 你 的 长者 。
汤姆 是 次子 -- 他 有 一 个 哥哥 .
他 和 他 的 大哥 一样 聪明 。
我们 举手 选举 了 班长 。
她 被选 进 董事会 ， 令 人 大为 吃惊 。
她 明年 选修 法语 .
由于 天气 恶劣 ， 许多 选民 今天 没有 投票 。
这个 国家 的 选举 制度 应 进行 改革 。
很多 人 都 想要 改革 选举 制度 ， 但 我 认为 不可能 实现 .
他 的 演讲 令 观众 震惊 不已 。
漏电 由于 绝缘 不 好 而 导致 的 电流 流失
一 种 把 下述 光谱 范围 内 的 电磁 辐射 转换 成 电流 的 装置 ： 红外线 、 可见光 和 ／ 或 紫外线 。
那个 有毛病 的 电灯 开关 把 我 电 了 一下 .
我们 的 洗衣机 坏了 ， 我 得 给 电工 打 电话 .
别 瞎动 电线 线路 ， 你 又 不 是 电工 .
全 国 铁路 系统 基本上 全部 电气化 了 。
在 印刷 技术 中 ， 用电 解法 生产 的 复制 板 的 方法 。
一 种 电解质 分解 为 带有 相反 电荷 的 离子 的 过程 。
这 条 街 保留 了 一些 旧日 的 风姿 。
碳 是 元素 ， 而 二氧化碳 是 化合物 。
诚实 ， 勤奋 和 善良 是 正派 生活 的 要素 。
食欲 和 性欲 是 人类 的 原始 冲动 。
在 小学 里 孩子们 学习 读书 和 写字 。
大象 是 世界 上 最大 的 四 足 动物 。
大象 把 它 那 笨重 的 身躯 浸入 水里 。
他们 的 女儿 很胖 ; 可是 儿子 呢 ， 简直 像 大象 .
地球 过去 的 运动 使 海底 大片 地区 隆起 。
我 的 小 女儿 像 个 小精灵 一样 可爱 。
在 多次 询问 后 ， 他 从这 男孩 处 诱出 了 真情 。
她 的 资历 和 经验 决定 她 适宜 做 这 项 工作 .
他们 在 比赛 中 遭到 淘汰 是 个 很 大 的 意外 。
禁 卫军 一 支 精锐 的 皇家 军队 中 的 成员
英国 女王 伊丽莎白 一 世 时代 是 探索 和 发现 的 时代 .
伊丽莎白 时期 是 英国 戏剧 的 黄金 时代 .
那个 句子 省略 了 “ that ” 。
椭圆形 跑道 如用 于 比赛 或 运动 项目 的 椭圆形 跑道
榆树 是 一 种 高大 的 阔叶树 。
该 发言人 就 人权 问题 发出 了 强有力 的 呼吁 。
她 想 记起 他 的 脸 ， 可 怎么 也 想 不 起来 。
该 国 对 所有 进口 品 实行 禁运 。
他们 展开 一 场 动员 人们 投票 的 运动 。
她 有 一 种 不正常 的 心态 ， 以 使 别人 难堪 来 取乐 。
我们 的 街道 这么 脏真 叫人 难堪 。
在 音乐会 上 咳嗽 真 会 使 人 难堪 。
鹰 是 美国 的 国徽 。
自由 女神像 体现 了 热爱 自由 的 精神 。
十 位 科学家 的 试验 情况 收入 了 那 份 报告 。
这 银 花瓶 上 刻有 花卉 浮雕 图案 。
她 欣然 接受 他 帮 她 学习 英语 的 提议 。
她 亲切 地 将 她 儿子 搂在 怀里 。
她 （ 用 金线 ） 在 垫子 上 绣花 .
二十世纪 六十年代 出现 了 许多 新兴 国家 。
爆发 从 受限制 的 条件 或 情形 下 突然 涌现
请 允许 我 介绍 华盛顿 大学 名誉 教授 莱克柯尔比 先生 。
他 吃 了 有毒 的 浆果 ， 已 给 了 他 催吐剂 .
阿尔伯特·爱因斯坦 从 德国 移居 到 美国 。
邱吉尔 是 世界 上 最 卓越 的 政治家 之一 。
她 任教 年薪 8500 英镑 .
孩子 在 情绪 上 似乎 未 受到 父母 离婚 的 影响 。
家 是 远 比 住屋 更 能 激起 感情 的 字眼 。
一 位 感情 用事 的 审判 律师 ； 消除 核 武器 的 事件 令 人 兴奋
皇上 授予 这 勇敢 的 士兵 一 头 衔 。
他们 重质 不 重量 。
“ employ ” 这个 字 中 ， 重音 在 第二 个 音节 上 。
他 强调 小心 驾驶 的 重要性 .
我 的 老板 强调 指出 每个 人 都 该 准时 到 。
“ 你 非得 去 不 可 ” ， 她 用 强调 的 口气 说 。
由于 负责 ， 雇员们 加班 工作 。
该 大学 是 这 一 地区 的 大 雇主 。
一 个 大 事务所 需要 雇用 许多 人 。
哦 ！ 对了 ！ 我 为什么 不到 学校 的 就业 咨询处 去 查询 一下 呢 。
新 的 法律 使 警察 得以 搜查 私人 住宅 。
他 不 想 退休 过 空虚 的 生活 。
警察 让 小偷 把 口袋 中 的 东西 全部 掏 出来 。
他 将 所有 口袋 里 的 东西 都 拿 出来 放在 桌子 上 。
她 努力 赶超 姐姐 。
我们 从 罗马 去 伦敦 的 途中 曾 在 巴黎 停留 .
这 一 计划 能使 学生 人数 大量 增加 。
他们 帮助 我 ， 使 我 能够 顺利 地 完成 工作 。
她 描述 得 十分 细致 ， 使 我们 对 所 发生 的 事 历历 如 见 .
她 陶醉 于 自己 的 嗓音 。
她 陶醉 于 自己 的 嗓音 。
士兵们 在 森林 边 扎营 。
主席 的 简短 陈辞 概括 了 委员会 的 观点 .
这 一 家子 非常 喜欢 这个 漂亮 的 小 姑娘 。
风景 的 秀丽 令 我们 陶醉 。
地球 绕 太阳 运行 一 周 需要 一 年 。
别 替 她 做事 ， 这 会 助长 她 的 懒惰 。
她 的 成功 鼓励 我 试做 同样 的 事 。
我们 鼓励 他 坚持 自己 对此 事 的 看法 。
在 离开 停车场 之前 ， 我们 鼓励 了 史密斯 一 家 。
一 达到 适当 的 年龄 ， 孩子们 就 被 鼓励 ， 而 不 是 被 强迫 ， “ 离开 老窝 ” 。
孤立 地 看 ， 这些 事实 并不 乐观 。
工作 得到 好评 是 令人鼓舞 的 .
他 新建 的 农场 房子 侵占 了 邻居 的 田地 。
我 不 满 所有 这些 占用 了 我 的 宝贵 时间 的 行为 。
词典 解释 词义 ， 百科全书 解释 事物 。
我 用 科学 的 方法 来 达到 这 一 目的 。
他们 决定 说 德语 ， 终於 略胜 我们 一筹 .
军事 训练 演习 以 一 场 模拟战 结束 。
这 部 电影 以 女 主角 的 死 告终 。
英文 字母表 以 A 开始 ， 以 Z 结束 .
和平 条约 签定 以後 ， 战事 随之 结束 .
我们 应该 竭尽全力 挽救 濒于 灭绝 的 生物 。
他们 尽量 使 她 快乐 ， 却 徒劳无功 .
他 一辈子 给 了 我 无尽 的 爱 。
布莱克 先生 看见 那 被 撞坏 的 挡泥板 吟就 大吵大闹 起来 。
这 小 男孩 老是 哼哼唧唧 地 缠着 他 母亲 。
得到 了 本 州 的 支持 後 ， 这个 竞选者 就 到 邻州 游说 去 了 。
他 富有 为 公众 服务 的 精神 。
敌机 被 我方 的 高射 炮火 击落 。
一 位 妇女 解放 事业 的 大力 倡导者
该 工业 受到 能源 危机 的 影响 。
警察 负责 法律 的 实施 。
那 家 公司 保证 五月份 造 好 房子 。
杰克 和 艾米 邀请 了 许多 朋友 参加 他们 的 订婚 晚会 。
他 的 钱 刚 够 付 约定 的 款项 。
那 位 歌手 签了 为期 两 周 的 演出 合同 。
他 的 火车头 模型 缺 了 一 个 零件 .
机车 喷出 一 股 蒸气 後 就 停了 下来 .
这 事 从头至尾 都 是 她 策划 的 。
在 英吉利 海峡 海底 凿隧道 是 一 个 大 问题 。
史密斯 教授 ， 请赏光 参加 我们 本 星期六 的 英语 晚会 。
惟有 疯狗 与 英国人 会 在 中午 的 烈日 之下 跑到 外头 去 。
我 让 人 把 我 名字 的 缩写 刻 在 画框 上 。
这 石块 上 刻 着 他 的 生日 。
我 买了 一 张 ｀ 大街 ＇ 的 旧 版画 .
洪水 吞没 了 农场 ， 毁掉 了 庄稼 。
我 与 他 相识 多 年 ， 他 仍然 难以 捉摸 .
我 给 母亲 寄张 小宝宝 的 放大 的 照片 。
在 文明 时代 ， 这 麽 残忍 是 不 能 宽恕 的 。
我们 为 那些 孤儿 募集 钱 ， 你 能 出 一点 吗 ？ .
许多 人 为了 保卫 国家 而 从军 了 。
许多 人 每 年 参加 红十字会 运动 。
他 陷入 坑 拐骗 的 圈套 .
钓 鱼 线 给 水下 的 草木 根 缠住 了 。
她 所 受 的 种种 苦难 使 她 的 人品 变得 高尚 。
他 自从 失业 以来 ， 常 觉 百无聊赖 .
这 件 罪行 极端 凶残 ， 连 经历 丰富 的 警察 都 感 震惊 .
我们 需要 几 个 强壮 得 足以 做 这 件 工作 的 人 。
那 天 我 遇到 你 的 老 朋友 朱列 。
他 打听 你 的 情况 ， 并 向 你 问好 。
经过 几 个 月 调查 ， 我们 最后 发现 了 真相 。
玛丽 万分 气恼 地 发现 他 离家出走 了 。
我们 看到 山峦 景色 ， 心花怒放 .
新 的 生意 的 成功 使 店 主们 富裕 起来 。
上涨 ， 增加 价格 或 招生 人数 的 上涨
这 外套 、 帽子 和 鞋子 配成 一 套 引人注目 的 服装 。
宪法 中 神圣 地 记载 著 全体 公民 的 基本 权利 .
美国 国旗 是 星条旗 。
我 不 能 担保 他 会 及时 到 那儿 。
这 药 将 保证 你 一 晚 睡眠 良好 。
这些 安全 设施 是 为了 保护 工人 不 出 事故 。
他 告诉 我 如何 将 数据 输入 计算机 。
他们 已 与 一 家 公司 签订 了 合同 。
我 已经 申请 上 哈佛 大学 。
这 一 法律 适用 于 一切 公共 娱乐 场所 。
那 歌手 美丽 的 歌喉 吸引 住 了 观众 。
他 度假 归来 ， 对 假日 情趣 仍 津津乐道 .
他 一生 从事 作曲 。
她 劳累 了 一 天 ， 觉得 理应 休息 一下 了 .
从未 参加 过 工作 ， 就 没有 资格 领取 失业 救济金 .
内陆 一 个 政治 或 地理 实体 的 内陆 部分
进大学 是 我 一生 中 的 一 件 大 事 。
他 已经 通过 了 大学 的 入学 考试 。
他 参加 了 入学 考试 但未 被 录取
马戏团 的 动物们 表演 时 ， 孩子们 都 看 得 入神 。
他 觉得 和 她 结婚 是 上了当 .
那些 只 能 使 你 更加 坚持 错误 的 争辩
假若 他 不 是 那麽 精明 强干 的 企业家 ， 就 不 会 在 这样 冒险 的 事业 中 取得 成功 .
承担者 ； 企业家 承担 任务 或 工作 的 人 ， 尤指 企业家
他 支持 那个 国家 加入 欧洲 共同体 。
洞穴 的 入口 被 树丛 遮掩 。
这 种 植物 会 缠绕 着 竿子 生长 。
这 家 新 工厂 给 自然 环境 带来 的 影响 可能 是 灾难性 的 。
你 估计 什么 时候 能够 还钱 给 我 ？ .
他 没有 从那 方面 设想 过 此 事 。
理想 主义 的 倾向于 用 完美 但 不切实际 的 形式 设想 事物 的 ； 理想 主义 的
亿万 年 来 ， 海浪 拍打 和 侵蚀 着 海岸 。
这样 的 小说 只是 昙花一现 的 东西 而已 。
那 电影 是 一 部 有关 罗马 帝国 的 史诗般 的 作品 。
享乐 主义者 喜爱 豪华 奢侈 生活 的 人 ； 享乐 主义者
流行病 通常 是 和 不良 的 卫生 条件 有关 的 。
流行病 猖獗 因而 人心惶惶 .
他 手上 那块 表皮 受到 损伤 。
剧作家 奥斯卡·王尔德 以 他 的 诙谐 短诗 著称 .
他 试图 读出 墓碑 上 的 铭文 。
他 用上 许多 粗鲁 的 修饰 词 来 诅咒 我 。
“ 阿尔弗雷德 大帝 ” 中 的 “ 大帝 ” 是 个 称号 。
在 天赋 方面 他 与 他们 匹敌 或 在 他们 之上 。
部长 听到 这个 坏 消息 时 ， 镇定 得 令 人 吃惊 。
当今 很多 人 把 考试 及格 与 受过 教育 等同 起来 。
我 相信 这个 均势 将 被 维持 。
你 的 训练 使得 你 能够 胜任 将来 的 工作 。
我们 对 他 担任 这一 要职 的 能力 从未 怀疑 过 。
他们 很 公平 地 分担 屋内 的 工作 。
大家 都 同意 裁判员 的 公正 裁判 .
衡平 法院 诉讼 事务 衡平法 院的 诉讼 程序 和 程序法 ； 衡平法
一 种 语法 结构 可以 有 两 种 解释 的 ； 模棱 两 可 的 。
别 跟 我 绕弯子 -- 我 问 的 问题 直截了当 ， 回答 也 要 直截了当 ！ .
让 我 想 一 想 。 抱歉 ， 我 大脑 一 片 空白 。
呃 ， 主 我 想想 看 ， 那 是 总共 3 美元 。
有 人 说 电脑 引入 了 一 个 新 时代 。
公元 是 从 基督 的 生年 算起 的 。
政府 正在 努力 消除 种族 歧视 。
一 座 纪念碑 在 市政厅 前 建起 。
这 家 新医 院的 建造 花 了 好几 年 。
海水 经年 累月 冲刷 著 峭壁 的 表面 .
海水 经年 累月 冲刷 著 峭壁 的 表面 。
你 这 次 出行 完成 几 项 任务 ？ .
丢 了 桨 之后 我们 划艇 的 航向 飘忽不定 。
他 在 企图 逃离 这个 国家 时 被 捕获 。
他 所 执教 是 一 所 规模 很 小 的 大学 ， 他 想 摆脱 存在 於 其中 的 地方 主义 桎梏 .
餐厅 里 吸烟 的 烟雾 就 没有 地方 躲 得 过去 吗 ？ .
囚犯们 被 护送 到 另 一 个 监狱 。
垂直 宽 条 在 一 个 饰有 纹章 的 盾 的 中心 部分 的 一 条 较 广 的 垂直 嵌 条
属于 一 个 挑选 出来 的 小群 人 的 ； 专为 其 保留 的 ； 秘传 的 。
有些 单词 实在 太 生僻 了 ， 未 收入 本 词典 内 。
我 今早 看到 在 公园 里 有 人 慢跑 ， 是 你 吗 ？
这 是 在 电化学 领域 中 的 一 个 大胆 尝试 。
他 试图 发言 ， 但 主席 让他 不要 讲话 。
这 位 随笔 作家 的 新 书 受到 许多 人 的 批评 。
两 份 草稿 没有 本质 上 的 不同 。
食物 、 水 和 空气 对 （ 维持 ） 生命 是 必不可少 的 。
该 商店 不久 即 在 城里 稳固 地 建立 起来 .
他们 把 积蓄 化 在 创办 生意 上 。
没有 人 会 比 我 更 敬重 你 。
我 认为 他 不可信赖 。
甘油酯 以 甘油 和 脂肪酸 天然 存在 的 或 合成 的酯
一 个 年轻 女士 爱上 了 这 位 可 尊敬 的 高级 教士 。
警方 估计 示威者 的 人数 为 五千 左右 。
老年 医疗 保健 费用 估计 为 十亿 美元 。
专家 估计 这 幅 画值 三千 元 。
我 对 形势 的 估计 不 那么 乐观 。
他们 估计 参观者 人数 为 1000万 。
我们 估计 他 一 年 的 收入 大约 8000 英镑 .
据 估计 那个 城市 有 8000 人 静脉 注射 麻醉药 安非他明 。
警察 估计 示威 游行 的 人数 大约 为 2000 人 。
我 估计 我 十 天 能 完成 .
她 估计 这 项 工作 需要 三 个 月 .
他 对 他们 到达 时间 的 估计 基本 准确 。
那 位 忠于 事业 的 医生 赢得 了 同事 的 尊敬 。
我 没 意识 到 阿瑟 和 他 妻子 之间 已 疏远 了 。
城市 的 华灯 ， 戏院 ， 电影 等等 是 十分 吸引 人 的 东西 。
监犯 在 牢房 里 挂上 了 画片 等 东西 ， 都 想 营造 些 个人 气氛 .
这个 食谱 上 说 需要 多少 鸡蛋 、 多少 牛奶 等等 .
他 天生 聪明 、 能力 强 、 有 魅力 等等 .
这 一 可怕 事件 永远 深深 地 印刻 在 我 的 记忆 中 。
他 的 蚀刻 画 和 素描 从不 过时 。
今天 的 新闻 广播 听 後 不久 即置於脑 後 了 .
行医 道德 有 规定 ， 禁止 医生 与 病人 谈恋爱 .
一 种 闪族 语言 ， 是 埃塞俄比亚 的 官方 语言 。
伊朗 主要 种族 的 一 员 。
她 获胜 後 几 小时 仍 喜气洋洋 .
她 热情 地 接受 了 到 欧洲 旅行 的 建议 。
法国 大 革命 是 欧洲 历史 上 的 火山 爆发 。
百姓 被 从 城里 疏散 到了 农庄 。
给 我 一 个 直截了当 的 回答 ， 不 要 回避 这 一 问题 。
蒂姆 想要 抓住 她 的 手臂 但 她 避开 了 他 。
自变量 ， 变元 一 数值 ， 用于 确定 程序 或 子程序 的 值
我 试图 如实 地 评价 我 自己 的 一 生 。
乔治·艾略特 是 玛丽·安·埃文斯 的 笔名 .
玛丽安·伊文思 写 文章 使用 笔名 乔治·艾略特 。
小心 不 要 因 蒸发 失去 太 多 水分 。
他 的 含糊其词 的 答复 促使 我 提出 又 一 个 问题 。
克莱 在 考试 前夕 很 紧张 。
我们 队 在 最后 一 分钟 将 比分 拉平 。
他 刚要 外出 ， 电话 铃响了 。
即使 下雨 ， 他 还是 会 准时 来 的 。
房价 有涨有落 ， 但 终会 稳定 的 .
他 希望 明年 价格 稳定 下来 。
老师 什么 都 解释 了 ， 尽管 如此 ， 她 还是 不 明白 。
如果 你 见到 乔治 ， 请 代我 向 他 致以 亲切 的 问候 。
我 1956年 去 了 美国 ， 从 那 以后 就 一直 住在 那 。
自从 我 催 他 还钱 ， 他 就 不露面 了 .
登 圣母峰 绝 不 是 一 次 轻松 的 旅途 。
我 将 永远 怀念 这 位 爱国 诗人 。
你 有 充分 的 理由 再 试 一 次 。
为 独立 而 斗争 的 势头 日益 增长 。
文件 每 日 存取 ， 使 之 不断 更新 .
她 时常 来 看望 我们 。
别人 都 回家 了 ， 她 却 还 在 工作 。
我 到处 找 那 支 钢笔 ， 可 就 是 找不到 。
不 要 逾期 不缴 房租 ， 否则 会被 逐出 .
有 迹象 显示 有 人 一直 住 在 这里 。
他 对 自己 的 所作所为 深表 歉疚 。
我们 研究 从 种籽 和 花蕾 到 花的 成长 过程 。
异体 同 功 由 进化 趋同 而 产生 的 部分 或 器官 之间 的 对应 现象
你 是 怎样 逐步 形成 这 种 很 有 个性 且 具 独创性 的 风格 的 ？ .
她 的 女儿 南希 是 她 的 心肝 宝贝 。
她 母亲 从中 干预 使 他们 的 婚姻 雪上加霜 .
这 是 工作 得 又 苦 又 累 的 一 天 。
他 自视 过高 。
我 可以 毫不 夸张 地 说 她 是 个 天使 。
他们 因 听到 胜利 的 消息 而 兴高采烈 。
他 努力 学习 ， 因此 通过 了 考试 。
考完 试后 ， 我 真的 感到 稀里糊涂 。
对 证人 的 讯问 进行 了 一 个 星期 。
在 检察员 警惕 的 目光 下 ， 我 害怕 了 。
我 开车 的 技术 糟透 了 ， 但 考官 让 我 及格 了 。
这 本 词典 有 许多 关于 动词 用法 的 例句 。
他们 的 勇气 是 我们 大家 学习 的 榜样 。
他们 从不 遵守 诺言 令 我 恼火 。
他 对 这些 官员 的 疏忽 感到 恼怒 。
教师们 对 鲍勃 考试 作弊 的 行为 非常 恼怒 。
发掘 埋 在 地下 的 城市 花了 很长 时间 。
她 的 英文 在 班 上 胜过 任何 同学 。
他 赢得 了 家具 设计 优胜奖 。
除了 那 位 年轻 的 法国人 以外 ， 他们 全都 去 睡觉 了 。
她 在 这里 时 除了 抱怨 还是 抱怨 。
你们 全 得 受罚 ， 我 一 个 也 不 饶 。
这 篇 文章 除了 拼写 以外 ， 其他 都 不错 。
他 每 天 工作 ， 只有 星期天 例外 。
去年 的 利润 超过 了 十亿 美元 。
人们 永远 不 会 忘记 侵略军 犯下 的 暴行 。
超过 100 公斤 的 行李 要 额外 收费 .
菜 不 好 而 价格 却 极 高 。
英镑 与 马克 的 兑换率 是 多少 ？ .
他 加了 一 个 避免 条款 ， 大意 是 ： 如果 汇率 下跌 超过去 5％ ， 付款 将 被 修改 。
电影 审查员 坚持 剪去 影片 的 这 一 段 .
电影 审查员 坚持 剪去 影片 的 这 一 段 。
删除 了 这些 就 损害 了 原文 的 文学 价值 .
如 不 及时 切除 ， 可能 导致 并发症 。
赢得 首 奖 ， 她 激动 不已 。
婴儿 迈出 了 第一 步 使 全 家 大为 兴奋 。
我们 上周 看 了 场 激动 人心 的 足球 比赛 。
她 看到 帐单 上 的 数目 吓得 叫 起来 。
报界 强烈 谴责 对 真相 无耻 的 歪曲 。
除 水 而外 ， 人 的 一半 体重 是 蛋白质 。
他 未 被 吸收 进 网球 俱乐部 ， 这 使 他 的 自尊心 大 受 伤害 。
饭店 每 天 收费 二十 元 ， 不 包括 用餐 。
这 是 该 城市 的 最高 档 的 夜总会 之一 。
她们 一行 共 七 人 ， 不 包括 向导 。
排泄 的 用 来 把 废物 带出 体外 的 ； 排泄 的
你 的 话 偏离 了 主题 。
请 原谅 这 次 冒犯 ： 我 以后 再 也 不 会 了 。
她 为 她 的 缺席 申辩 ， 说 是 病了 。
事情 弄得 如此 之乱 ， 已经 没有 什么 理由 可 说 了 。
我 写 了 一 张 请 假条 ， 说明 缺课 的 原因 。
对不起 ， 这 公共 汽车 开往 中央 公园 吗 ？ .
如果 踩 了 别人 的 脚 ， 你 应该 说 “ 对不起 ” 。
一 种 把 源程序 翻译 成 可 执行 程序 （ 即 目标 程序 ） 的 程序 。
美国 宪法 将 行政权 赋予 总统 。
美国 总统 是 最 高 行政官 。
名家 ， 名匠 有 特殊 高超 技艺 的 艺术家 表演者
我 打算 就 论点 中 的 一 、 两 个 方面 举例 说明 。
游泳 是 最 有益于 健康 的 运动 方式 之一 。
做 这 一 章 末尾 的 词汇 练习 。
政府 在 行使 其 权力 时 必须 小心 谨慎 。
以 权 压 人 并不 总是 明智 的 。
汽车 的 排气 系统 出 了 故障 。
业已 采取 有效 措施 以 防止 废气 污染 。
受训 的 突击 队员 要 参加 令 人 筋疲力尽 的 突击 课程 .
警察 在 小树林 里 寻找 了 一 天 ， 已经 精疲力竭 。
劳动 体力 或 脑力 的 运用 ， 尤指 出现 困难 或 精疲力尽 时 ； 工作
经过 彻底 搜寻 丢失 的 文件 被 找到 了 。
她 面对 危险 毫 无 惧色 。
我 以前 从未 见 过 如此 无礼 的 举止 。
他 在 聚会 上 竭力 表现 自己 使 她 感到 很 难堪 .
雨 中 的 轻快 散步 使 我们 振奋 起来 。
因 （ 仿佛 ） 喝 酒类 饮料 而 兴奋 或 木然 的 ； 醉 的 。
警方 掘出 尸体 ， 发现 有 中毒 的 痕迹 .
人们 要 承受 战乱 的 严酷 现实 .
我们 不 相信 真 有鬼 。
十 年 之中 ， 该 城 人口 增加 了 百分之十二 。
轮胎 打 了 气 就 会 胀大 。
请 你 再 进一步 谈谈 这 件 事 好吗 ？ .
新 工厂 很 大 ， 有 地方 可以 扩展 。
他 的 工作 符合 了 我们 的 期望 。
那 条 狗 摇着 尾巴 ， 巴望 吃 肉 骨头 。
实际 成本 比 我们 预料 的 高 得 多 .
旅途 不 象 我们 预想 的 那样 好 。
一 个 有 野心 的 政客 ， 常 为 自身 利益 而 不 是 原则 来 指导
我 认为 将 此 事 告诉 她 为好 。
采用 控制 收入 的 办法 只是 作为 一时 的 权宜之计 。
请 尽量 加快 建筑 工作 .
糨 公司 正 与 之 接触 ， 请 速 予 报价 ， 否则 买主 准备 撤走 。
他 参加 探险队 远征 南极 。
他们 花去 大笔 的 钱 维护 这个 海滩 。
不 要 把 你 的 精力 全 花在 这 无益 的 工作 上 。
在 人们 意识 到 应当 保护 自然 资源 的 这个 时代 ， 草原 已 不 容 再 受 破坏 了 .
训练 一 条 狗 需化 时间 和 精力 。
这个 城市 汽车 的 附加 费用 很 昂贵 。
请 把 你 的 各 项 开支 列 在 这 张 表格 上 ， 好吗 ？
他 得到 20 英镑 的 公款 ， 但 大部分 都 进 了 自己 的 口袋 了 .
前些天 我 有 过 一 次 相当 奇怪 的 经历 。
去年 这 座 城市 发生 过 二千 次 以上 这 类 事件 。
一些 人 通过 实验 学习 ， 另 一些 人 则 从 经验 中 学习 。
他们 可 曾 在 大批 病人 身上 实验 过 ？ .
用 于 科学 实验 或 研究 的 房屋 或 建筑 。
我 并不 自诩 对 这 一 问题 内行 .
我们 的 雇员 专业 性强 、 训练有素 ， 保证 顾客 满意 .
但是 我们 彼此 合作 的 领域 还 在 不断 增加 。
终止 ， 特别是 合同 或 协议 的 终止 。
我 的 租约 今年 九月 三十日 到期 。
他 用 什么 话 来 为 自己 迟到 辩白 ？ .
关於 你 的 询问 ， 兹 附上 有关 说明 资料 .
他 的 熨斗 掉下 砸在 脚上 ， 他 随口 骂 了 几 声 .
他 因 近日 患病 ， 这 种 表现 是 可以 理解 的 .
科学家 认为 作物 歉收 原因 不明 .
在 最近 几 年 里 这个 城市 的 人口 急剧 增加 。
我们 应该 利用 我们 丰富 的 资源 发展 经济 。
大会 探讨 了 在 贸易 上 进一步 加强 联系 的 可能性 。
那 家 化工厂 发生 了 一 起 可怕 的 爆炸 事故 。
赫克斯利 是 达尔文 进化论 的 解说者 。
他 是 英国 幽默 文章 的 重要 代表 。
现在 它 已经 暴露 在 光天化日 之下 了 。
泥土 被 洪水 冲走 ， 露出 光秃秃 的 岩石 .
他 因在 公园 里 当众 暴露 生殖器 而 被捕 。
这 是 对 进化论 的 清晰 的 阐述 。
他们 指出 他 的 计划 有 风险 ， 劝 他 放弃 .
报上 揭露 了 他们 的 罪行 ， 这些 人 因而 被捕 。
我 真 不 知道 如何 表达 我 的 感激 之 情 。
我 给 他们 送去 鲜花 表示 感谢 。
婴儿 的 啼哭 可能 是 表示 饥饿 或 疼痛 。
我 明确 告诉 过 你 每 天 要 向 我 汇报 。
这 艘 船 是 为 考察 北极 水域 而 特意 设计 的 。
新 政府 将 他 的 地产 徵作 军用 .
我们 很 快 就 听说 了 军事 顾问 被 开除 的 消息 。
他 因为 忘 了 带 讲稿 ， 只好 即席 发言 .
你们 访问 的 时间 不 能 延长 几 天 吗 ？ .
在 一定 程度 上 ， 我 对 拖延 负有 责任 。
依据 外表 难以 评判 一 个 人 。
这 是 一 种 扑灭 森林 之 火 的 新 方法 。
他 不断 赞美 他 新车 的 优点 。
教师 极力 称赞 她 功课 好 .
我 明天 必须 很早 就 到达 办公室 。
他 试图 用力 将 杆子 从 泥中 拔出来 。
她 的 牙 太 糟 ， 得 拔掉 五 颗 。
她 参加 了 许多 课外 活动 ， 如 音乐 、 运动 、 戏剧 .
特使 已 飞赴 中东 。
你 用 钱 要 慎重 ， 避免 浪费 。
食物 是 必需品 ， 而 酒 则 是 奢侈品 。
别 这么 浪费 ; 花钱 节省 些 。
阿拉斯加 在 北美 西部 的 尽头 。
这 条 可怜 的 狗 正 处在 极度 痛苦 之中 。
要 把 小鸟 从 网中 救出 .
我们 该 如何 承救 公司 脱离 困境 呢 ？
性格 外向 的 人 喜欢 高谈 阔论 ， 而 不 愿 思索 人生 的 意义 .
最好 把 她 邀 来 参加 聚会 ， 因为 她 很 爱 交际 .
她 将 线 穿过 她 的 针眼 。
我 不 喜欢 他 那 看 我 的 样子 。
你 认识 那个 戴眼镜 的 高个儿 小伙子 吗 ？ .
光洁 桌面 上 的 那处 损伤 很 碍眼 。
老妇 人 声称 她 目睹 了 那 起 凶杀 事件 。
她 说 的 完全 都 是 编造 的 .
他 将 纸牌 正面 朝下 放在 桌 上 。
矿工们 在 采掘 面上 每天 工作 八 小时 。
她 怎么 好 意思 说 这 话 ？ .
他们 面临 的 最大 困难 是 资金 不足 。
房屋 正面 涂着 一 层 混凝土 。
如果 老师 连 如此 简单 的 问题 都 不 能 回答 ， 他 会 在 学生 面前 丢脸 的 。
门砰 的 一 声 巨响 ， 把 他 的 脸 撞了 .
我 已经 预约 了 下周 去 美容 。
要是 你 再 合 作些 就 省事 了 .
她 总是 抱怨 伦敦 缺少 体育 设施 .
大规模 的 广告 能 引起 对某 一 物品 人为 的 需求 。
代管 汽车 分期 付款 的 到期 帐目 是 当今 一 桩 巨大 的 业务 。
推断 由 实际 情况 或 证据 而 作出 推理 的 行为
她 最近 当了 耶鲁 大学 的 教授 。
他 对 摄影 的 兴趣 只是 一时 的 爱好 罢了 。
她 对 童年 的 一切 记忆 逐渐 从 脑海 中 消逝 了 .
水 结成 冰 的 温度 是 32 华氏度 （ 32 ） 或 零 摄氏度 （ 0℃ ） .
他 做 得 很 出色 ， 但 未 破 记录 。
当 他 最 需要 帮助 的 时候 ， 他 的 朋友们 却 辜负 了 他 。
我 不 明白 你们 为什么 对 这 件 事 感到 如此 好笑 。
你 （ 如果 ） 不 付款 ， 他们 就 要 断电 。
我 每 个 月 一定 写信 给 我的 父母亲 。
由于 体质 衰弱 他 放弃 了 工作 。
那 家 新 饭店 经营 无方 ， 不久 便 关 了 门 。
在 船 上 不 执行 命令 就是 哗变 。
他 因 考试 不 及格 而 感到 沮丧 。
他 生意 上 的 失败 是 由於 他 的 惰 。
一 次 考试 不 及格 不 应 妨碍 你 再 试 一 次 .
我 一点 也 不 懂 你们 在 谈些 什么 。
下 个 月 将 举行 书展 。
我们 公司 以 享有 经营 作风 正派 的 美誉 而 感到 自豪 .
运动员 首先 要 有 公平 竞争 的 意识 。
哪怕 是 孩子 也 都 清楚 合理 处罚 之 公正 。
神话 故事 的 惯用 手法 之一 是 凭借 魔力 改变 形态 。
现在 把 真相 告诉 我 ， 我 不 想 再 听 你 胡诌 了 .
她 所 嫁 的 人 她 父母 并不 满意 ， 但 这 已 是 既成事实 .
他 冒充 我 的 签字 从 我 的 银行 里 取钱 。
他 仿造 了 一 个 世纪 前 的 精美 家具 。
她 为了 逃学 假装 生病 。
我 以为 他 真的 受 了 伤 ， 而 他 只是 在 装样子 。
专家们 在 这 批 艺术 收藏品 中 发现 了 几 件 赝品 。
这里 河水 落差 为 三 英尺 。
这 出 戏 是 关于 一 个 诚实 的 人 堕落 的 故事 。
他们 在 大学 里 初次 相遇 ， 后来 相爱 。
一切 都 乱了 ， 整个 系统 有待 整顿 .
如果 我 开车 时 睡着 了 ， 就 叫醒 我 。
她 躺在 沙发 上 很快 就 睡著 了 。
有点 依靠 的 东西 总是 有用 的 。
那 交易 彻底 失败 。 没有 人 再 有 任何 兴趣 。
他 深深 地 被 学校 新来 的 女生 吸引 住了 。
因为 儿子 生病 所以 她 得 待在 家里 。
我 爱上 的 总是 深褐色 头发 、 浅黑色 皮肤 的 白种 女子 ， 这 是 我 的 缘分 .
你 说 你 认为 结婚 是 无谓 的 ， 但 我 肯定 你 最终 爱上 一 个 人 的 时候 你 就 不 这 麽 说 了 .
王子 爱上 了 一 位 美丽 的 年轻 少女 。
我们 在 那儿 碰见 了 两 三 个 演员 。
我们 设 了 个 圈套 ， 他们 就 正好 中计 .
理事会 成员们 意见 相左 ， 分成 自由 和 保守 两 个 阵营
他们 就 在 举行 婚礼 之前 吵 了 起来 .
认为 成功 总是 带来 幸福 是 一 种 普遍 的 谬见 。
他们 赶去 抢救 陷在 倒坍 房屋 里 的 人 。
这 位 农民 让 田地 休耕 一 年 。
我 不 想 给 你 一 个 虚假 的 印象 。
她 在 议会 里 的 发言 被 报纸 歪曲 了 。
你 熟悉 关于 侵入 私人 领地 的 法律 吗 ？
实际上 我 对 当地 的 法律 并不 熟 。
我们 不 会 走错路 的 ， 因为 我 对 这儿 的 街道 非常 熟悉 。
组织者 熟悉 国王 出访 的 礼仪 .
他 不 顾 祖父 的 不悦 ， 放下 了 家族 的 生意 .
在 医院 里 我们 看到 了 计划 生育 指导 室 。
元旦 是 一 个 亲属 团聚 的 日子 。
宗谱 一 个 显示 家庭 后裔 情况 的 图表
这 地方 有 过 水荒 。
他 是 这个 国家 里 很 有名 的 作家 。
瑞士 以 制表业 和 美丽 的 风景 而 闻名 。
父子 都 是 足球迷 。
我 想 要 的 那 条 连 衣裙 店里 只 剩 一 个 件 了 ， 而且 它 正合 我 身 。
他 迷恋 上 了 隔壁 的 女孩子 。
皇室 贵宾 在 嘹亮 的 铜管 乐曲 中 受到 热烈 欢迎 .
一 段 炫耀 或 讲究 仪式 的 音乐 ， 例如 小号 曲 。
有 了 一 个 酗酒 的 丈夫 ， 方 太太 依靠 无人 。
哦 ， 小方 ， 你 进来 我 都 没 听见 。
他 好 想入非非 ， 觉得 自己 赢了 一 块 金牌 .
她 有 种 稀奇 古怪 的 念头 ， 认为 我 要 毒死 她 。
你 的 办公室 离 银行 多 远 ？ .
他 住在 山 的 那 一 边 。
结果 比我 预料 的 好得多 。
房间 太 小 ， 而 家具 太 多 。
警察 到处 寻找 失踪 的 男孩 。
她 的 钱 不够 付 车费 。
希望 下次 能 在 纽约 相见 。
他们 对 船上 的 朋友 挥手 告别 。
在 这 出 戏 里 他 既 扮演 雇农 又 扮演 矿工 。
要 到 那 农舍 去 唯有 穿过 田地 .
把 我们 住 的 那个 摇摇欲坠 的 村舍 称作 ｀ 一 流 旅馆 ＇ ， 纯粹 是 乱用 词语 .
一 头 母牛 狂奔 着 冲过 农田 ， 一 头 公牛 吼叫 着 尾随 其后 。
再 向前 展望 到 本 世纪 末 。
那些 在 事业 上 成就 最 卓著 的 毕业生
这 是 座 有 着 许多 古老 建筑 的 迷人 的 城市 。
它 使 千百万 群众 认识 了 法西斯 的 危险性 。
他 接受 了 尼采 的 思想 ， 堕落 成 法西斯 分子 。
他 以他 惯 有的 友好 方式 热烈 欢迎 我们 。
在 时装 表演 中 ， 模特们 看上去 非常 漂亮 。
我 去 了 一 个 在 巴黎 举行 的 时装展 。
老太太 始终 注视 着 那个 陌生人 。
那 条 狗 被 链条 拴在 柱子 上 。
不 系 保险带 开车 就 太 傻了 。
快车 比 慢车 快 一 小时 。
她 夸口 说 她 比 我 跑 得 快 。
医生 要 他 不 要 吃 油腻 的 食品 。
现代 社会 为 一 种 宿命 意识 所 支配 。
我们 仍然 不 知道 那 架 飞机 上 旅客 的 命运 如何 。
他们 相信 他们 相遇 是 命运 的 安排 。
乔治·华盛顿 被 称为 国父 。
他 五十 岁 时 生下 一 个 女儿 。
圣诞 老人 身穿 红 衣服 ， 蓄 着 长长 的 白 胡须 。
在 这 两 种 可行 方案 中 我 赞成 前者 。
参加 集会 的 人 都 系 著 红 丝带 作为 支持 大会 的 标记 。
她 总是 偏爱 她 最 小 的 孩子 。
英国 广播 公司 的 对外 广播 是否 使 听众 对 英国 产生 了 好感 ？ .
该 剧 获 评论界 好评 .
公司 将 以 非常 优惠 的 条件 贷款 给 你 。
纺织 工人 拥护 贸易 保护 措施 ， 因为 他们 担心 涌入 廉价 纺织品 .
上 星期 我 正在 度假 ， 没收 到 你们 的 传真 。
我 恐怕 回答 不 出 那个 问题 。
我们 担心 在 森林 里 迷路 。
他 不顾后果 地 告诉 了 他们 他 的 真实 想法 。
专家们 对 该 计划 的 可行性 意见 不一 。
马戏团 的 杂技 艺人 表演 了 显示 灵巧 和 力度 的 高超 技艺 。
羽毛 很 轻 ， 因此 我们 说 “ 轻如鸿毛 ” 。
在 划船 比赛 到 最後 几 码 时 ， 全体 队员 回桨 时 把 桨叶 持平 .
地方 报纸 登载 一 篇 有关 童工 劳动 的 特写 。
这 部 新片 由 我 最喜爱 的 两 位 演员 主演 。
首相 的 讲话 中 很大 一 部分 涉及 经济 问题 。
迪米 特里 ： 12月 ， 1月 和 2月 通常 是 寒冷 的 。
医生 建议 病人 应 吃 流质 食物 。
我 受够 了 他 的 懒惰 和 粗心 。
我 对于 老板 不停 的 抱怨 ， 我 已经 听得 烦 不胜烦 。
我 等 她 的 电话 都 等 得 不耐烦 了 .
这 条 传送带 供给 机器 所 需 之 原料 。
我 忽然 感到 有 一 只 虫子 顺着 我 的 腿 往上 爬 。
让 新生们 在 你们 的 学校 里 感到 舒适 自在 。
她 亲切 的 笑容 使 每 个 人 都 感觉 宾至 如归 。
精通 一 门 外语 难 不 难 ？ .
一 个 有人性 的 人 会 同情 他人 的 痛苦 。
我 知道 你 喜欢 我 ， 感到 很 高兴 。
她 心灰意冷 想要 自杀 .
我 虽 孑然一身 ， 但 从 不 感 孤寂 .
我 留 下来 以 使 他 可能 不 会 再 感到 孤独 。
每 次 看到 这 种 食物 ， 我 都 会 感到 恶心 。
渡船 摇摇晃晃 ， 他 感到 恶心 .
船 老是 晃晃悠悠的 ， 弄得 我们 很 恶心 .
约翰 感到 不舒服 ， 就 在 家里 闲 待 着 。
我 觉得 不 舒服 。 我 想 躺 下来 。
他 的 手指 被 冻 麻 了 。
我 觉得 有 人 跟踪 我们 。
你 不同情 那个 可怜 的 生病 的 人 吗 ？ .
球赛 输 了 引起 了 极大 的 愤慨 。
他 的 脚上 扎 了 一些 碎玻璃 屑 。
龙卷风 是 一 种 猛烈 的 旋风 ， 其 直径 从 几 码 到 1300 英尺 。
我 不 会 允许 他们 砍倒 这里 的 树 的 。
你 这 本 书 是否 涉及 到 女权 主义 内容 ？ .
那 场 战争 中 很多 士兵 死于 那 片 沼泽地 。
国王 由 一 群 卫兵 簇拥 着 保卫 起来 。
汤姆 在 父亲 死后 只得 自谋 生计 了 。
酒 发酵 时 发出 气泡 。
果汁 放置 日久 会 发酵 。
我 终于 设法 查明 了 真相 。
她 在 一 堆 旧 文件 里 搜寻 那 封信 。
蜜蜂 采蜜 时常 使 花 受粉 .
他 是 本地队 的 球迷 ， 狂热 得到 了 近乎 盲目 崇拜 的 程度 了 .
当地 的 足球队 无论 到 哪儿 都 受到 款待 。
当地 的 足球队 无论 到 哪儿 都 受到 款待 。
当地 的 足球队 无论 到 哪儿 都 受到 款待 。
这 两 个 部族 长期 不和 。
这 两 个 部族 长期 不和 。
这 两 个 部族 长期 不和 。
这 两 个 部族 长期 不和 。
这 两 个 部族 长期 不和 。
这 两 个 部族 长期 不和 。
这 两 个 部族 长期 不和 。
这 两 个 部族 长期 不和 。
我们 遭 此 惨败怨 谁 呢 ？ .
我 深 爱 我 的 祖国 。
喜欢 瞎搞 所有 的 旋钮 和 转盘
他 是 语言学 领域 的 杰出 学者 。
意大利 派 了 一 支 强 队 角逐 世界杯 。
防守 队员 英式 足球 、 曲棍球 和 橄榄球 中 主要 的 防守 队员
我 的 祖父 发脾气 时 变得 很 粗暴 。
激战 之后 ， 敌人 被迫 撤退 了 。
两 军 激战 达数 小时 .
敌人 猛烈 进攻 ， 但 防线 巍然 不 动 。
工作 了 十五 个 小时 之后 ， 我 开始 感到 累了 。
他 是 第五 个 问 我 这个 问题 的 人 了 。
在 克里米亚 战争 中 ， 英 、 法 两 国 与 俄国 作战 。
他 和 他 妻子 总是 为 琐事 争吵 。
他们 用 各 种 武器 对抗 压迫 他们 的 人 。
警方 在 跟 犯罪 分子 的 斗争 中 决不 手软 。
这 一 发现 标志 著 治疗 癌症 的 一 大 突破 .
在 共同 反对 非正义 行为 的 斗争 中 ， 我们 都 是 同志 .
科学家们 说 ， 他们 在 防治 癌症 方面 开始 有所 突破 .
该 队 在 上半场 惨败 後 重整旗鼓 以求 扳成平局 。
他 衣服 穿得 暖和 了 些 ， 以此 治愈 感冒 。
那 两 人 诉诸 法庭 解决 他们 的 争端 。
他们 失去 了 首领 以 後便 丧失 了 斗志 。
这里 该 字 是 在 比喻 的 意义 上 使用 的 。
我们 的 教科书 有 许多 图表 帮助 解释 课文 。
请 帮我 算 一下 我 的 所得税 。
你 把 旅馆 的 费用 包括 在内 吗 ？ .
我 并非 真的 说 我 的 合伙 者是 条 蛇 ， 这 不过 是 种 形象化 的 说法 。
丝状 的 ， 纤维状 的 具有 或 象 线或 细丝 形状 的
奥立佛 从 一 名 衣冠楚楚 的 乘客 身上 偷得 一 包 香烟 。
旅客 鱼贯 走下 阶梯 。
她 对 那 所 大学 提出 性别 歧视 的 诉讼 。
他们 排成 纵队 走过 那位 民族 英雄 的 坟墓 。
我 读完 它 之后 ， 心里 充满 了 恐怖 。
杰克 是 填补 这 一 空缺 的 最佳 人选 。
他 的 慷慨 捐赠 满足 了 我们 对 额外 资金 的 需求 。
史蒂夫 病 了 。 你 能 代替 他 吗 ？
你 能 代替 我 出席 会议 吗 ？
史蒂夫 病了 ， 今晚 你 能 顶替 他 吗 ？
我 心中 充满 了 回家 的 渴望 。
大厅 里 充满 了 使 人 透不过 气 来 的 烟雾 。
我 的 房间 里 充满 了 玫瑰花 的 香味 。
我们 被 美丽 的 景色 迷住 了 。
我 的 房间 里 充满 了 玫瑰花 的 香味 。
我 今天 要 请 牙医 给 我 补 两 颗 牙 。
我 在 做 果酱 松糕 。
我 的 合伙人 本 星期 休假 ， 所以 我 暂代 （ 他 ） 一下 .
镜子 蒙上 了 一 层 灰尘 。
这 位 电影 明星 在 旅馆 的 大厅 里 接见 了 影迷 .
我 并不 崇拜 那个 影星 。
我 并不 崇拜 那个 影星 。
这 位 退休 的 影星 过 着 隐居 的 生活 。
电影 制作 摄制 电影 的 艺术 或 技术 ； 电影 制作
学生们 都 为 期末 考试 做好 了 精神 准备 。
他们 终于 意识 到 整个 事情 是 场 玩笑 。
一切 有关 钱财 的 事 都 由 我 妻子 管 。
我们 应该 密切 注意 财务 问题 .
该 店 赔本 ， 很快 就 关闭 了 。
新 大楼 的 建筑 资金 必须 由 地方 当局 提供 。
我们 看到 他 在 车站 等 我们 。
这 鸟儿 只有 亚洲 有 。
我 早晚 想法 报复 他 ！ .
他 是 怎么 设法 从 房子 里 溜 出来 的 ？
法庭 的 裁决 将 于 星期三 公布 。
他 一 回来 就 向 委员会 报告 调查 结果 。
大陪审团 的 审查 结果 ； 验尸官 的 报告
简 在 晚会 上 玩 得很 开心 。
这 两 个 字 之间 有 细微 区别 。
无论 晴天 下雨 ， 我们 都 得去 。
他 点 雪茄烟 时 烫了 手指头 。
这 位 公主 有 一 个 咬 手指甲 的 习惯 。
盗贼 戴 着 橡皮 手套 以防 留下 指纹印 。
我们 今天 对 新居 作 最后 修饰 ， 明天 就 搬 进去 。
桌面 上 的 漆被 刀子 划破 了 。
他们 吵过 之后 就 绝交 了 。
他 至少 要 过 一 个 小时 才 能 结束 。
如果 银行 拒绝 借钱 ， 我们 就 完蛋 了 ！ .
他 正在 给 他 的 画作 最后 的 修饰 。
吴 先生 正在 对 他 的 汇报 作 最后 的 润色 。
我 屡遭 搅扰 以致 工作 未 能 完成 。
接近 终点线 时 ， 他 拼 尽全力 加速 。
为数 有限 的 选择 ； 我们 有限 的 矿物 燃料 贮量
在 火上 一下子 添上 很多 煤 ， 反而 能 把 火 闷死 .
在 消防队 赶到 以前 ， 火 已 （ 自行 ） 熄灭 .
在逃 的 罪犯 身上 带 着 武器 。
庆祝会 的 高潮 是 燃放 烟火 。
他 自己 开 了 一 家 公司 。
他 抬起 头 ， 凝望 着 天空 。
困境 中 ， 他 坚定 的 信仰 支撑 着 他 。
上 星期 我 儿子 被 考核 了 急救 方面 的 知识 。
他 出门 总是 用头 等 票 －－ 费用 不 成 问题 。
你 这 张 票 不 能 坐 头等 位 .
首先 让 我们 来 处理 最 紧要 的 问题 。
美国 政府 会计 年度 法定 为 九月 三十日 结束 。
我们 吃 的 第一 道 菜 是 鱼 ， 接著 上 的 菜 是 烤 禽肉 和 新鲜 蔬菜 .
接近 考试 的 时候 ， 有些 学生 间接 打听 考试 信息 。
请 服务员 帮你 把 鱼骨 剔去 。
我 出身 於 工人 阶级 ， 在 上流 社会 中 感到 很 不自在 .
我们 在场 地上 做 的 一切 都 合情 合法 ， 莱文说 ， 并 指出 … … 场地 经常 受到 检查 。
渔夫 收 了 网 ， 发现 有 一 条 大 金鱼 在 里面 。
你 读 过 那 篇 关于 营救 两 名 渔夫 的 文章 吗 ？
长袋网 一 种 用箍圈 固定 开口 处 的 长 的 袋形 渔网
裂缝 如 裂缝 或 缝隙 之类 狭窄 的 裂口
前面 不 远 出现 了 一 条 巨大 的 地裂 。
这 男子 突然 昏倒 在 地板 上 。
他 以前 从未 做 过 这 种 工作 ， 我 不 知道 他 是否 能 （ 与 其他 雇员 ） 配合 好 .
他 良好 的 心绪 与 那 欢快 的 场合 很 和谐
他 的 想法 和 我们 的 目标 不 完全 一致 。
这 扇 门 的 门扣 再 也 扣 不 上了 。
我 无法 把 这 罐头 的 盖子 盖上 。
要是 很 饿 的话 ， 吃 两 份 意大利 细面条 就 行了 ！ .
我 半 个 晚上 都 一直 在 担心 ， 故而 时 醒 时 睡 。
这 件 连 衣裙 不合身 ， 腰部 很 皱 。
我 真 能 胜任 董事 一 职 吗 ？ .
你 去 回拜 他 是 适当 的 。
他们 对 30 人 进行 了 面试 ， 其中 有 五 人 符合 候选 条件 .
在 接受 调查 的 五百 家 住户 中 ， 40% 有 洗碗机 .
帮 他 一 把 吧 ， 他 已 陷入 了 困境 。
我 修 我 这辆 汽车 可 费劲 了 。
他 听说 朋友 被控 谋杀罪 ， 大吃一惊 .
干活 的 人 怎 能 有 这样 的 手 ？
小羊 快 要 死了 ， 倒在 地上 四 条 腿 又 踢 又蹬 。
我 从 机场 回到 家 ， 便 一下 瘫倒 在 离 我 最近 的 沙发 上了 .
这 次 审判 的 特色 是 有 一 批 声名 显赫 的 证人 。
不 易燃 的 不易燃 的 ， 尤指 不 容易 点燃 或 不 能 快速 燃烧 的
指挥官 决定 从 两 侧 对 敌人 发起 进攻 。
我 把 苍蝇 赶走 ， 但 一会儿 又 飞 回来 了 。
有 几 只 鸽子 在 广场 上空 振翅 飞翔 。
我 舔 了 舔信 封盖 口 ， 把 它 封好 。
那个 司机 为何 用 灯 照 我 ？ .
刚才 有 一 道 闪电 。
＂ 我 哥哥 突然 气冲冲 地 对 我 妈妈 说 ： “ 我 没错 。 ”
那 闪动 的 灯光 表示 此路不通 .
烧瓶 侧面 有 刻度 标志 .
我们 打 电话 每次 付 相同 的 费用 。
我 用 手 掌击桌 。
退潮 时 我们 在 浅滩 挖 蛤蜊 。
河堤 最后 十 英里 渐 趋 平坦 。
我们 在 回家 的 路上 ， 车子 的 轮胎 瘪 了 。
他 速度 快 、 技术 好 ， 使 其他 运动员 相形见绌 .
工匠 将 一 块 金属 锤平 。
他 自以为 没有 我 帮忙 也 行 。
她 来 学校 炫耀 她 的 新 的 红 裙子 。
这 部 电影 保存 了 原著 的 许多 异国 情调 .
我们 正在 开会 他 闯 了 进来 ， 大家 把 他 轰走 了 .
警铃 响起 ， 顾客 纷纷 （ 从 银行 ） 逃走 .
一 架 飞机 掠过 山顶 。
这 桃子 肉味 甜汁多 。
力不从心 。
我们 上回 见到 他 以来 他 发胖 了 。
你 的 总结 需要 增加 一些 具体 材料 再 交出 .
当 车子 开到 门口 时 ， 他 飞 也 似地 冲出 去接 他 儿子 。
听到 这 消息 他 勃然大怒 。
园丁们 舒腰展 臂 后 才 开始 挖地 。
我们 感谢 您 处理 这 件 事 的 灵活性 。
我们 需要 更 有 弹性 的 外交 政策 。
她 借着 闪烁 的 烛光 读书 。
风吹 得 油 灯光 摇 闪 不定 。
她 带 着 一 丝 笑容 说 ： “ 也许 吧 。 ”
他 用 二十五 小时 五十分 钟飞 完了 全程 。
劳驾 ， 二一二 班机 什么 时候 到达 纽约市 ？ .
我 多么 希望 能 阻止 光阴 疾驰 ！ .
象鸟 ， 隆鸟 一 种 不 会 飞 的 巨鸟 ， 产于 马达加斯加岛 ， 现 已 绝种 。
小 女孩 一路 蹦蹦跳跳 地 去 学校 。
他 玩世不恭 ， 很 难 正经地 和 他 交谈 .
过去 他 总是 看到 一 个 姑娘 便 跟 她 调情 。
这 项 意见 是 在 六月 召开 的 那 次 会上 提出 的 。
一 群 顾客 等着 商店 开门 。
浮冰 对 这 一 带 的 航运 是 一 种 威胁 .
他 收到 大量 表示 感谢 的 电报 和 信件 。
为了 控制 水流 ， 防洪 闸门 关闭 了 。
暴风雨 的 同时 发生 引起 了 洪水 泛滥 。
这个 房间 的 地板 是 木头 的 。
他们 把 网下 到 海底 。
市场 宣传 彻底 失败 。 产品 卖 不 出去 。
装 软磁碟片 的 塑料套 或 纸板 套 。
磁盘 套子 装 软磁碟片 的 塑料套 或 纸板 套 。
我们 费力 地 踏 着 厚厚 的 积雪 去 那家 店里 。
他 用 碾磨 机 把 谷物 磨成 面粉 。
她 骑马 挥鞭 而过 。
他 炫耀 地 向 我们 展示 他 的 新 设计 。
他 挥舞 著 一 封 投诉信 冲进 了 办公室 。
音乐会 之后 ， 人们 从 音乐 厅里 涌 出来 。
这 将 更为 精确 地 反映 你 的 想法 。
让 园丁 把 这些 花圃 修剪 一下 。
和谈 失败 後 ， 迅速 结束 战争 的 希望 都 已 化为 乌有 .
我 因 患 流行性 感冒 身体 虚弱 不 能 工作 。
蔬菜 价 随着 天气 变化 而 波动 。
鉴赏家 所 展示 的 精湛 技巧 、 流畅 或 风格 。
小鸡们 看上去 像 滚圆 的 小 绒球 。
他 又 精神 抖擞 地 投入 自己 的 工作 。
她 把 那 只 大手提包 扔在 桌子 上 。
她 匆匆 穿上 大衣 就 向 公共 汽车站 跑去 。
她 把 文件 往 桌子 上 一 摔 便 气 冲冲 地 走 了 .
水管 阻塞 了 ， 试试 看用 热水 冲 。
这 主调 接著 由 笛子 合奏 .
那 出 电视剧 在 观众 中 稍稍 引起 轰动 。
他们 是 头 两 个 飞越 大西洋 的 英国人 。
别 过分 认真 地 对待 她 的 建议 ， 她 不过 是 在 试探 一下 反应 而已 。
我 害怕 坐飞机 -- 我 宁愿 坐船 .
我 害怕 坐飞机 -- 我 宁愿 坐船 .
我 害怕 坐飞机 -- 我 宁愿 坐船 .
我 害怕 坐飞机 -- 我 宁愿 坐船 .
我 害怕 坐飞机 -- 我 宁愿 坐船 .
我 害怕 坐飞机 -- 我 宁愿 坐船 .
我 害怕 坐飞机 -- 我 宁愿 坐船 .
我 害怕 坐飞机 -- 我 宁愿 坐船 .
我 害怕 坐飞机 -- 我 宁愿 坐船 .
我 害怕 坐飞机 -- 我 宁愿 坐船 .
我 害怕 坐飞机 -- 我 宁愿 坐船 .
这些 文件 毫 无 用处 ， 只 配 扔进 废纸 篓里 。
兵马 未动 ， 粮草 先行 。
这 是 来自 他 政敌 的 最 严重 的 挑战 。
船 因 浓雾 抛锚 。
香烟 用 箔纸 包以 保持 新鲜 。
为 保 新鲜 ， 巧克力 用 箔纸 包 起来 。
他 是 教徒 ， 但 他 不 想 把 自己 的 信仰 强加 於人 .
他 用纸 包住 药丸 。
这 家 餐厅 不到 一 年 就 歇业 了 。
他 卷起 衣袖 便 又 开始 工作 了 。
在 最近 的 经济 危机 中 ， 这 家 银行 倒闭 了 。
她 把 衣服 胡乱 扔进 抽屉 里 ， 连 叠 都 不 叠 .
你 送来 的 原稿 少 了 一 页 。
推销员 往往 在 写了 信 之后 又 上门 拜访 。
他 是 他 家乡 足球队 的 忠实 拥护者 。
请 下列 人员 到 前面 来 -- 约翰 、 丽莎 、 戴维 。
我们 发现 他 极其 喜欢 钓鱼 。
孩子们 识破 了 杰克 喜欢 吃 泡泡糖 的 秘密 。
这 家 商店 在 廉价 出售 多种 甜食 。
我们 没有 食物 和 饮料 就 活 不 了 多久 .
我们 没有 食物 和 饮料 就 活 不 了 多久 .
美食家 好 酒 好 菜 的 评论家 ； 吃喝 品评 家
如今 ， 我们 生活 中 的 食品 越来越 五花八门 了 。
汤姆 骗 得 很多 人 相信 他 。
她 骗走 了 老人 所有 的 钱 。
当 工头 一 走开 ， 工人 就 到处 游荡 。
（ 他 ） 独自一人 去 游泳 真是 鲁莽 .
我 没 买下 它 真是 太 傻 。
没有 准备 就 去 应试 是 愚蠢 的 。
总 有 一 天 他 要 为 这 一 愚蠢 的 行为 而 吃苦头 。
斯蒂芬斯 法官 在 开庭 时 不 准 人 胡闹 。
村子 在 山脚 下 。
他 送给 我们 足球赛 的 门票 。
他 赢得 足球 普尔 彩金 20000 英镑 .
每 星期 我 花 一 英镑 赌 足球 普尔 。
在 橄榄球 赛季 ， 山迪 比 任何 时候 都 要 忙 。
学生们 举行 了 一 次 联欢会 之后 足球 联赛 就 开始 了 。
在 这个 国度 里 ， 你 再 也 不 易 见到 这 种 略 似 古代 护胫 的 高明 用具 —— 这 就 出 问题 了 ： 足球 季节 应该 出现 的 激动 人心 的 场面 跑 哪儿 去 了 呢 ？
你 要 刻苦 训练 就 能 成为 优秀 的 足球 运动员 .
有 几 个 足球 俱乐部 均 表示 这个 年轻 的 足球 健将 是 他们 的 人 。
一 个 电视 节目 主持人 要 站住脚 可 不 容易 。
我 希望 他 不要 这样 混 日子 。
这 家 旅馆 里 有 三十多 名 仆役 。
沿 这 条 小径 走 终究 会 见到 大路 的 。
一 个 花花公子 扭扭 捏捏 地 走到 乔治 面前 并作 了 自我 介绍 。
我 后悔不该 对 你 讲 那些 话 。
他 让 侍者 去 拿 一 盒 香烟 。
我 想 和 你 谈 一会儿 。
我 给 你 拍照 的 那 一 刹那 ， 你 不 要 动 。
他 沉默 了 一会儿 ， 然后 开始 回答 。
这 部 影片 分散 了 我 的 注意力 ， 让 我 暂时 忘记 了 这些 难题 .
你 要 不 要看 / 坐 一会 呢 ？
我 脑中 有 一 闪 念 ， 以为 他 要 拒绝 了 .
我 丝毫 也 不 相信 他 撒过谎 。
他 答应 不管 怎样 都 要 娶 她 。
我们 轻声 谈话 ， 以免 吵醒 婴儿 。
他 放低 了 声音 ， 唯恐 被 别人 听见 。
他 悄声 耳语 ， 以免 给 儿子 听见 。
请 小心点 不 要 被 误会 了 。
除了 甜点心 外 ， 他们 再加上 水果 。
请 看在 老天 的 份上 别 对 那 可怜 的 孩子 那样 。
她 靠 不 住 ： 举例 说 ， 昨天 她 就 来 迟了 。
她 保持 着 长 距离 游泳 的 世界 纪录 。
他 过去 时 常在 荒野 上 长时间 地 散步 。
他 觉得 长期 地 坚持 走 正道 很 难 .
我 学 法语 的 时间 还 不长 ， 所以 我 只 能 凑合著 说 几 句 .
就 我 来说 ， 我 没有 理由 怀疑 他 。
对 我 来说 ， 到 哪儿 吃饭 都 无所谓 .
我们 今晚 就此 结束 ， 明天 继续 讨论 好吗 ？
我们 将 把 这 房子 租给 你 一 年 。
我们 将 把 这 房子 租给 你 一 年 。
他 被 放逐 一 年 。
他 被 放逐 一 年 。
为 孩子们 着想 ， 我们 搬到 了 乡下 。
没有 人 确切 知道 比尔 出 了 什么 事 。
就此而言 ， 你 并不 比 玛丽 更 够 条件 。
目前 情况 恶劣 ， 只要 有 变化 就 是 向好 处变 。
那 柠檬 饮料 多半 成分 是 水 。
我们 可 暂时 担当 这 项 工作 。
我们 可 暂时 担当 这 项 工作 。
我们 可 暂时 担当 这 项 工作 。
我们 可 暂时 担当 这 项 工作 。
这 块 海区 内 禁止 洗澡 。
紫禁城 对 外国 旅游者 来说 是 个 有 巨大 吸引力 的 地方 。
国会 通过 了 一 项 法令 ， 禁止 捕杀 珍稀 动物 。
国会 通过 了 一 项 法令 ， 禁止 捕杀 珍稀 动物 。
国会 通过 了 一 项 法令 ， 禁止 捕杀 珍稀 动物 。
一 支 联合国 维持 和平 部队 被 派往 该 国 。
一 支 联合国 维持 和平 部队 被 派往 该 国 。
一 支 联合国 维持 和平 部队 被 派往 该 国 。
在 那个 邦 ， 展开 了 一 场 反对 强迫 劳动 的 群众 运动 。
骑士 迫使 他 的 马 在 暴风雨 中 前进 。
一会儿 她 就 用 钳子 把 孩子 接下来 了 。
伤亡 太 大 ， 我们 不得不 撤退 。
她 的 座位 在 飞机 前部 。
班长 在 战斗 最前线 。
一 群 新 歌手 正 崭露头角 。
这 一 点 在 前面 那 一 章 中 已 讲 清楚 了 。
汽车 颠簸 了 一下 ， 他 的 前额 撞到 了 玻璃 上 。
眼科 医生 从 他 眼中 除去 一 个 异物 。
眼科 医生 从 他 眼中 除去 一 个 异物 。
因为 外资 的 引进 ， 该 地区 会 发生 很 大 变化 。
每 年 有 一百多万 外国人 来 访问 该 城市 。
谁 晋级 加薪 排在 最前面 ？
萧伯纳 是 他 那个 时代 最 重要 的 戏剧作家 。
孙中山 先生 是 中国 革命 的 先行者 。
谁 能 料到 保罗 会 变成 叛徒 ？ .
那 先知 预言 这 年轻 的 统治者 会 有 辉煌 的 前程 。
那 吉普赛人 曾经 预言 这 男孩儿 得 夭折 .
已经 事先 警告 过 我们 有 发生 火灾 的 危险 .
渔民 预先 得到 了 暴风雨 来临 的 警告 。
他 因 工作 过度 而 丧失了 健康 。
这些 机器 零件 得用 优质 的 钢 锻造 。
人们 以为 这 是 凡 · 高的 名画 ， 其实 是 膺品 .
我 忘记 炉子 上 做 的 饭 了 。
他 提醒 我 别 忘 了 带 尺子 。
千万 别 忘 了 锁门 。
他 原谅 她 对 他 说 过 的 那些 话 。
他们 答应 不念 旧恶 ， 重新 修好 。
他 请求 原谅 他 的 错误 .
她 决定 几 天 不 吃 甜点心 。
上 周 我 借了 一些 钱 给他 ， 但 他 忘记 归还 。
她 责怪 丈夫 忘 了 他们 的 结婚 周年 纪念日 。
中国人 不用 刀叉 ， 用 筷子 。
教堂 常常 建成 十字形 。
山顶 上 形成 了 云 。
我 真 希望 我们 彼此 之间 不要 太 拘谨 。
这 是 我们 必须 办理 的 手续 。
他 在 警察局 被 正式 指控 犯有 谋杀罪 。
大家 拘谨 地 列好 队 迎接 国王 。
该 书 已 按照 现代 版式 制作 。
这 人 养成 了 服用 有害 麻醉品 的 习惯 。
这 所 大学 是 由 几 个 不同 学院 组成 的 。
此 药 的 配方 仍是 秘密 。
她 无法 用 几 句 话 阐明 她 的 思想 。
他 的 孩子们 恳求 他 不 要 遗弃 他们 。
她 说服 丈夫 改掉 嗜酒 的 习惯 。
他 十四 岁 出走 ， 离开 了 家乡 和 朋友 。
唱歌 实在 不 是 我 擅长 的 ， 但是 我 试着 唱唱 看 。
当 我们 征求 自愿者 时 ， 许多 年轻 人 站 了 出来 。
接待处 的 那 位 小姐 服务 不 太 热心 。
这 是 一 个 加强 城市 防御 的 计划 。
这些 防御 工事 都 是 上次 战争 时 修筑 的 .
早餐 吃得 好 会 提高 你 一 天 的 工作 效率 。
士兵 通过 塔车 攀登 上了 要塞 的 城墙 。
堡垒 最 容易 从 内部 攻破 。
这 城堡 是 这座 古城 的 中心 .
换句话说 ， 动词 “ be ” 是 个 变化 最 不 规则 的 动词 。
我们 明天 都 能 见面 了 ， 真是 幸运 。
幸好 火势 刚 起 就 立即 被 发现 了 。
他 在 叔父 去世 时 得到 了 一 大 笔 财产 。
他 在 40 个 人 的 班级 里 排 第九 名 。
那 辆 公共 汽车 好不容易 塞进 了 四十 个 人 .
我们 可以 看见 船 的 前部 。
请 你 把 这 封信 转寄 到 他 的 新 地址 。
我 踩 下 离合器 ， 汽车 便 朝前 开 了 。
她 竭力 争取 自己 想要 的 东西 。
男孩 的 粗话 使 客人们 感到 震惊 。
那个 足球 运动员 因 对 对手 犯规 而 受到 警告 。
自私自利 认为 道德 以 自我 利益 为 基础 的 道德 观念
没有 他们 的 帮助 这 项 安排 早 就 落空 了 。
古希腊 是 智慧 和 哲学 的 源泉 。
古希腊 是 智慧 和 哲学 的 源泉 。
步行 了 四 个 小时 以后 ， 我们 开始 累了 。
这 条 街道 比 那 条 短 四 倍 。
十四 岁 的 学生 在 这 件 值得 注意 的 事件 中会 忽略 掉 什么 呢 ？
她 生 了 第四 个 孩子 后 决定 做 绝育 手术 。
火星 是 太阳系 的 第四 颗 行星 。
她 生 了 第四 个 孩子 後 决定 做 绝育 手术 .
第四 题 和 第五 题 我 不 会 ， 但是 剩下 的 我 都 答 了 .
提高 警惕 ！ 他 是 一 个 狡猾 的 老 狐狸 。
那 位 受训 的 队员 故意 用 难题 把 傲慢 的 教练 搞 糊涂 。
她 从 毛地黄 上 摘 了 一 朵 粉花 。
我 七点钟 和 你 在 门厅 见面 .
他 只 做 了 家庭 作业 的 一 小 部分 。
这 故事 没有 一点 真实性 。
他 的 左腿 骨折 情况 很 严重 。
也许 水管 有 裂缝 了 。
那个 男孩 从 树上 摔 了 下来 折断 了 胳膊 。
玻璃杯 落在 地上 碎成 破片 。
花园里 的 空气 温煦 而 又 芳香 。
他 获奖 的 可能 极 小 。
伞 的 骨架 是 金属制 的 。
今天 上午 他 心情 恶劣 。
他 站在 门口 ， 堵住 通向 大厅 的 路 .
浓密 的 黑发 衬托 著 他 的 面庞 .
政府 在 制定 新 的 法案 以 控制 赌博 。
在 60年代 初期 他 担任 驻法 大使 。
她 写 了 一 篇 旅法 记事 录 .
我们 将去 法国 度假 。
数 年 前 他们 获得 选举权 。
我 觉得 我 有 义务 要 坦白 地 对 你 说 。
他 坦率 地 承认 自己 并非 高手 ， 让 我们 都 放下 心 来 .
老实 说 ， 第三 世界 人民 己 经看 透 你们 了 ！
他 急急忙忙 把 工作 做完 。
生活 在 那里 的 人民 可 免于 匮乏 及 恐惧 。
今天 上午 我们 有 两 节 课 ， 课间 有些 休息 时间 .
你 可以 随意 到 我家 和 花园 来 玩 。
他 从事 自由 职业 每 年 可 获 5000 英镑 .
自由 职业者 的 现行 酬金 是 每 小时 5 英镑 .
她 坦率 地 承认 她 说错 了 。
她 一 瞪眼 ， 她 吵闹 的 孩子们 马上 动 也 不 敢 动 。
他 的 薪水 冻结 在 每 周 二百 美元 的 水平 上 。
一半 的 蔬菜 在 突如其来 的 寒凉 中 冻死 了 。
你 如果 去 拜访 她 ， 她 不 会 把 你 拒之门外 的 。
需要 食物 的话 ， 冰箱 里 就 有 .
那 艘 外国 货船 的 船员 已 全部 雇齐 。
我们 有些 人 会 说 英语 ， 有些 人 会 说 法语 。
每 年 美国人 要 吃掉 几百万 个 汉堡包 和 法国 油煎饼 。
他 法语 流利 得使 人 以为 他 是 法国人 .
那 狗 狂吠 著 跳起 扑向 闯进 来的人 .
在 一 阵 痛恨 的 狂乱 中 ， 他 杀死 了 敌人 。
一 股 仇恨 涌上 心头 ， 他 杀死 了 他 的 敌人 。
他 打开 窗户 放进 一些 清新 的 空气 。
莎纶 这 种 品牌 的 塑胶 包装纸 保住 新鲜 ， 除去 臭味 。
她 总 有 一 天 会 愁 死的 。
不断 的 摩擦 磨损 了 我 的 鞋跟 。
野餐 时 ， 我们 吃 炸鸡 和 熟 玉米 。
那 位 富婆 是 艺术 的 赞助者 。
他们 的 友谊 跟 以往 一样 亲密 。
墙顶 的 横条 很 精致 。
那 架 喷气式 飞机 低飞 掠过 房顶 ， 隆隆声 把 大家 吓了 一 跳 .
请 把 你 的 狗叫开 －－ 已经 吓 著 孩子 了 。
我 被 一 声 可怕 的 雷声 惊醒 。
她 在 裙摆 下 缝 了 条 褶边 。
他们 在 树林 边缘 搭起 帐篷 。
游泳池 边缘 围 了 一 圈 棕榈树 。
早晨 清新 的 空气 使 我 感到 十分 愉快 。
他 把 到手 的 每个 机会 都 糟塌 掉了 。
一 篇 严肃 的 政治 演讲 不 该 充斥 着 轻薄 无聊 的话 。
一 篇 严肃 的 政治 演讲 不 该 充斥 着 轻薄 无聊 的话 。
他 提出 这样 的 指控 真 无聊 。
他 提出 这样 的 指控 真 无聊 。
车辆 在 高速 公路 上 穿梭 行驶 。
邪恶 的 女妖 对 王子 施魔法 ， 将 他 变成 一 只 青蛙 .
孩子们 正在 草地 上 嬉戏 玩耍 。
欢乐 的 学生们 用 聚会 和 恶作剧 来 庆祝 他们 的 毕业
他 已 长大 ， 能够 辨别 是非 了 。
他 没病 ， 躺在 床上 是 因 懒惰 之故 。
从 现在 开始 我们 要 尽量 做 得 更 好 。
从一开始 ， 那个 女孩 的 悲剧 就 是 不可避免 的 。
她 从一开始 就 预见 到 这 计画 可能 成功 。
他 从一开始 就 坚决 反对 这 项 计划 。
从 那时 起 ， 王子 与 公主 就 幸福 地 生活 在一起 。
那 则 消息 次日 刊登 在 头版 上 了 .
站在 前排 的 少女 是 我 的 侄女 。
我 汽车 上 的 挡风 玻璃 在 夜里 结 上 了 霜花 。
她 对 儿子 的 作文 皱 眉头 。
小偷 听到 走近 的 脚步声 ， 吓 得 呆住 了 。
有 两 个 人 在 山上 冻死 了 .
这 是 个 卓有 成效 的 会议 ， 我们 作了 三 项 重大 的 决定 。
我们 经过 几 个 月 的 苦干 ， 终於 实现 了 计画 .
成功 是 他 多年 工作 的 成果 。
对 失踪 男孩 的 搜寻 至今 仍 无 结果 。
她 做 护士 很 不 顺心 ， 但 当 管理 人员 似乎 倒 很 适合 .
恶劣 的 天气 使 我们 外出 的 愿望 无法 实现 。
我 不 会 说 别的 语言 ， 感到 惘然若失 。
经过 两 小时 令 人 厌烦 的 耽搁 后 ， 我们 的 火车 终于 到达 了 目的地 。
那个 老板 老是 在 所得税 申报 上 虚报 窜改 。
他们 正 试图 找 一 种 更 干净 的 汽车 燃料 。
四 声部 的 赋格曲 ； 弦乐 声部 演奏 旋律 。
公司 应该 能够 满足 我们 的 要求 。
你 一向 太 不 负责 了 .
很多 年 之后 ， 他 的 计划 实现 了 。
人们 在 为 一 个 共同 目标 而 努力 的 过程 中 得到 满足 。
总督 已获 全权 进行 处理 .
在 他 粗壮 的 胳膊 和 厚实 的 胸膛 上 刺 着 文身 。
要 把 我 的 姓名 写 在 这 条 线 上 边 还是 下边 ？
我们 十分 清楚 形势 的 严峻性 。
她 的 时间 全部 用在 她 的 三 个 孩子 身上 了 。
处理 不当 使 另外 一 队 进 了 一 球 。
在 人行道 的 内侧 走 ， 避开 车辆 的 废气 .
发现 斑疹 伤寒 以後 ， 医院 的 病房 进行 了 烟熏 消毒 .
他 成功 的 根本 原因 是 他 工作 努力 。
三 天 之内 她 就 学会 了 烹调 的 基本 知识 。
会计 拐走 了 俱乐部 的 资金 .
现在 我们 手头 有 现款 就 可以 办 这 事 了 。
如果 你 被 撞见 欺侮 他 弟弟 ， 那 你 可要 倒霉 了 。
孢子囊 ， 精子囊 无籽 植物 ， 菌类 植物 和 藻类 植物 的 孢子囊
他 不 敢 告诉 她 自己 已经 失业 了 .
你 脸上 也 长 些 东西 ， 不是吗 ？
狱警 警告 囚犯 不要 耍 什么 花招 。
他 因为 被瞒 着 而 大发雷霆 。
这里 热 得 像 个 火炉 -- 咱们 打开 窗户 好吗 ？ .
这个 房间 是 用 红色 和 棕色 装饰 的 暖色调 。
我们 搬家 时 有 几 件 家具 丢失 了 。
拖拉机 在 松软 的 沙土 上 留下 了 深深 的 车辙 。
忧虑 使 她 的 前额 上 出现 了 深深 的 皱纹 。
他 尽力 ( 或 倾 全力 ) 去 增进 他 的 州 的 利益 。
我 的 猜测 与 正确 的 答案 相差 极 远 。
这 人 鬼鬼祟祟 的 举止 引得 警察 跟踪 了 他 。
他 盛怒 之下 把 信 撕得 粉碎 。
这个 县 遭到 暴风雨 最 猛烈 的 侵袭 。
他 因 用 电炉 ， 烧断 了 保险丝 ， 电灯 全 都 熄灭 。
我们 的 意见 开始 时 有 分歧 ， 但 最后 取得 了 一致 。
他 点着 导火线 ， 等待 爆炸 。
管子 以 熔合 管端 的 方法 封闭 起来 了 。
铜 和 锌 的 熔化 制成 黄铜 。
巴士 又 出 故障 时 大家 都 抱怨 起来 。
别 为了 丢失 一 支 笔 就 这样 大惊小怪 。
别为 丢了 一 便 士 大惊小怪 的 。
他 对于 把 房子 租给 谁 并不 讲究 。
那个 没 出息 的 青年人 只 会 浪费 钱 。
绒 毛织物 或 皮革 上 的 柔软 或 绒毛状 的 表面
那 小 男孩 匆匆 念过 祷文 就 跳上 了 床 。
那 小 女孩 一路上 兴高采烈 地 说 个 不 停 。
婴儿 的 体重 增加 了 半 磅 。
他 带着 不义之财 逃往 南美 。
雪橇 从 山上 下冲 时 动量 越来越 大 .
格林 一 鼓作气 把 追赶 的 人 抛 在 后面 。
我 听到 厨房 里 传来 阵阵 笑声 。
他们 竟有 脸皮 未 经 邀请 就 来 参加 我们 的 聚会 。
他 喜欢 在 他 女友 前 逞英雄 。
那 年轻 画家 的 作品 已 在 几 家 美术馆 中 展出 .
这个 美术馆 在 展出 法国 油画 。
空中 小姐 会 从 厨房 给 你 拿 些 水来 。
小 舱室 ， 厨房 船上 的 小 舱室 或 厨房
汽车 在 路上 消耗 了 一 加仑 汽油 。
我 已经 戒赌 了 －－ 赌博 完全 是 浪费 钱财 。
他 把 钱 都 输光 了 ， 现在 可 真 狼狈 了 .
足球 是 我 感兴趣 的 运动 。
好猎手 的 餐桌 上 总是 不 缺 野味 的 。
哪个 国家 将 是 下 届 奥运会 的 主办国 ？
足球赛 后 我们 一 伙 人 就去 参加 宴会 。
这 男人 因 犯 抢劫罪 而 坐 了 几 年 牢 。
我 的 英语 知识 仍 有 空白 。
贫富 之间 的 差距 扩大 了 。
在 她家 ， 剩菜 用来 喂猪 。
关于 这个 问题 ， 他 讲 了 许多 废话 。
请 将 这 袋 垃圾 拿到 垃圾筒 去 。
受伤 的 男子 仍 不 很 清醒 ， 只 能 含糊地 说出 事故 的 情形 .
这个 紧张 不安 的 人 对 事故 的 陈述 混淆不清 。
园丁 向 我 要 一 台 旋转式 割草机 。
园丁 向 我 要 一 台 旋转式 割草机 。
她 对 自己 的 花园 非常 得意 .
他 把 空余 时间 都 用 在 园艺 上了 ， 没有 任何 其他 爱好 .
阵雨 间歇 时 我 抽空 整理 了 一 小时 花园 .
她 在 菜 里 放 了 几 瓣 大蒜 。
他们 就是 住在 阁楼 上 的 穷人 。
昨天 ， 杰米·卡特 打响 了 竞选 运动 的 第一 炮 。
空气 中 有 几 种 气体 。
现在 普遍 用 煤气 烧饭 ， 取暖 。
“ 一 个 强盗 昨晚 走进 一 个 加油站 ， 向 服务 人员 说 ： “ 举起 手 来 ！ ”
别 忘 了 到 煤气站 去 看看 。
昨天 夜里 他 的 手臂 被 一 扇 窗 划 了 一 道 很 深 的 伤口 。
海员 渴望 看到 陆地 。
雪橇 向 山下 滑动 时 速度 变得 越来越 快 。
我 猜想 他 是 负责 的 人 。
出事 地点 聚集 了 一 群 人 。
收获物 在 一定 季节 成熟 的 或 被 收割 的 庄稼
这 已 超出 她 的 忍受 范围 。
在 犯罪 现场 发现 了 一 支 十二 口径 的 猎枪 。
拥护 政府 的 人 对 政府 进行 了 尖锐 的 抨击 之後 ， 这些 建议 才 得以 接受 .
裹在 他 伤口 上 的 纱布 脏了 。
她 把 小孩 出血 的 伤口 用 纱布 包扎 起来 了 。
她 就 访 华 情况 发表 了 非官方 的 讲话 .
店主 给 我们 的 分量 不足 ： 应该 10 公斤 我们 只 得到 1 公斤 。
难道 说 你 花了 1500 英镑 买 了 那 堆 破铜烂铁 ！ .
数学 老师 气坏 了 ， 罚 我 抄书 50 行 .
主席 用他 的 小木 在 桌 上 重敲 了 两 下 。
每个 人 看到 高速 公路 上 那部 撞 得 面目全非 的 车 都 目瞪口呆 。
我 凝视 著 那幅 气势 磅 的 画 ， 一 种 堪称 超凡 的 感受 油然 而生 .
教育 应该 适合 孩子 的 需要 与 能力 。
我 兴致勃勃 地 做好 去 度假 的 准备 ， 可是 现在 吹 了 .
公司 正 为 大 规模 出口 作好 准备 .
发动机 和 变速箱 能 分开 供应 吗 ？ .
哇 ！ 我们 会 赚 好多 钱 啦 ！ .
北河二 双 子座 中 的 一 颗 双星 ， 是 这 组 星 中 最 明亮 的 一 颗 ， 距 地球 约 46 光年
巨蟹 星座 北半球 狮子座 和 双子座 附近 的 一 个 星座
德语 中 有 三 性 ： 阳性 、 阴性 和 中性 .
鉴於 即将 举行 大选 ， 首相 认为 变通 一下 政策 在 政治 上 有利 .
早日 举行 大选 确 有 可能 .
请 告诉 我 这 项 工作 的 梗概 。
他 被 提升 到 总经理 的 职位 。
他 获 任命 为 总经理 .
大多数 人 既 不 好 也 不 坏 。
这 瀑布 可 用以 发电 。
我 父母 和 我 之间 有 代沟 。
我们 有 一 台 万一 断电 时 使用 的 备用 发电机 。
葡萄洒 、 烈性 洒 、 啤酒 的 通称 是 酒类 饮料 .
她 看 孩子 的 酬金 很 高 。
我们 仍 不 能 令人满意 地 解释 宇宙 的 起源 。
两 国 首相 昨天 在 日内瓦 会晤 。
他 擅长 与 孩子们 打成 一 片 。
他 认为 衣著 讲究 是 身分 高贵 的 标志 .
女士们 、 先生们 ， 这个 只 卖 50 美元 ， 太 便宜 啦 。
女士们 ， 先生们 ， 请 为 威尔士 亲王 殿下 乾杯 .
她 注意 到 他 的 举止 彬彬有礼 了 一些 。
狗 、 狼 和 土狼 是 同属 。
地方性 的 影响 或 特别 作用 于 某一 特定 地区 的 动物 的 。
教授 将要 做 关于 地理 特征 的 讲座 。
冰川 运动 路线 的 位于 或 面对 冰川 运动 路线 的 。
从 高处 往下 看 ， 那些 农田 像是 几何 图案 .
人们 对 萧伯纳 姓名 的 首字母 GBS 非常 熟悉 .
乔治 准备 接手 经营 我们 的 美国 企业 .
热狗 不 是 起源于 美国 ， 而 是 德国 。
我们 需要 有 人为 我们 （ 向 零售商 、 在 德国 等 ） 推销 产品 .
他 使劲 向 我 做 手势 ， 可是 我 不 明白 他 的 意思 .
他 举起 双 手 表示 绝望 。
上 礼拜 我 在 那 家 店 买 了 一 件 新 外套 。
不管 他 工作 多 努力 ， 他 就是 得不到 提升 。
在 辩论 中 我 无法 清楚 地 表明 自己 的 观点 。
别 生气 ， 我 只是 说 着 玩 的 。
他 因 我 不 给 他 写信 对 我 生气 。
她 沉住气 没 发 脾气 ， 这 是 值得 称赞 的 .
我 说 服了 父亲 借车 给我 。
我 拿 不 到 架子 上 的 书 。
我 不 能 理解 这 句 句子 的 意思 。
卷宗 锁 起来 了 ， 我 无法 取出 .
我们 应该 努力 摆脱 劳资 关系 中 ｀ 那 群 人和 我们 ＇ 这 种 对立 的 态度 .
你 认为 你 能 逃避 责罚 吗 ？ .
民主党 希望 在 下次 大选 中 重新 执政 。
民主党 希望 在 下次 大选 中 重新 执政 。
他 拖欠 买 汽车 的 车款 .
靠 这么 微薄的 收入 我 无法 过活 。
度假 之后 他 开始 专心 工作 。
寒暄 笑谈 之后 ， 我们 开始 做 正事 。
他 是 在 西安 工作 时 和 她 订婚 的 。
他 欺骗 了 我 ， 总 有 一 天 我 要 跟他 算帐 。
我们 最好 出发 否则 会 迟到 。
我 想 他们 一定 是 在 路上 因 交通 拥挤 而 受阻 了 。
抓紧 绳子 ， 否则 你 会 跌下 来 的 。
我 找 了 她 好几 天 ， 她 始终 不 在家 .
你 知道 我 在 哪里 可以 弄到 旧的 地毯 除尘器 吗 ？ .
我 要 回到 家里 就 非常 高兴 。
他 父母 允许 他 出去 ， 但 规定 他 要 在 午夜 前 回家 .
他 很 容易 受伤 ， 因为 他 很 轻易 就 相信 别人 。
行了 ， 别 干 蠢事 了 ， 会 有 人 受伤 的 。
不 要 摆弄 那 把 刀 ， 会 伤人 的 .
我 正 设法 与 我 兄弟 取得 联系 。
我 让 小 周 去 和 他们 取得 联系 。
你 注意 到 他 现在 多巴结 老板 了 吗 ？ .
我 不 想 卷入 此 事 。
我 被 卷入 了 一 场 有关 价格 的 争吵 。
我 不 在乎 我 是否 可以 得到 它 。
病人 伸手 去 拿 水杯 ， 但是 够不着 。
恕我 直言 ， 他 活 不 长 了 。
滚 吧 ！ 走路 看 清楚 －－ 你 差点 反 我 的 饮料 泼 翻了 。
当 鲍勃 生气 的 时候 ， 你 都 抑制 不 住 他 。
在 婚姻 大事 上 你 不 该 过 於 轻率 .
我 可 不 结婚 -- 结婚 就 像 签了 卖身契 一样 ！ .
她 步入 中年 以後 才 结婚 .
新 计划 一 开始 进展 顺利 。
别 唠唠叨叨 了 ， 继续 工作 吧 。
别 大惊小怪 的 闹了 ， 继续 干 你 的 活儿 去吧 。
别 到处 胡闹 了 ， 干活儿 去吧 .
我 不 能 逃避 出席 婚礼 。
他 因 没有 得到 那份 工作 而 大失所望 ， 不过 他 能 想得开 .
她 并 未 真正 把 意思 向 听众 讲 清楚 。
他 失去 妻子 後 便 一蹶不振 。
我 一直 在 想 你 的 孩子 竟 长 这 麽 大 了 .
我 与 彼得 情思 未 断 之际 ， 却 遇上 了 哈里 又 生 恋情 .
考试 结束 後 她 就 高兴 了 .
他 工作 数 周 所得 甚微 .
早饭 后 ， 我 就 准备 去 上学 （ 班 ） 。
早饭 后 ， 我 就 准备 去 上班 。
没有 人 不 希望 将来 能 有所 成就 。
经过 一 番 苦斗 ， 我们 打败 了 他们 。
到 那儿 要 多 长 时间 ？
你 完成 工作 后 ， 我们 出去 吧 。
我 给 你 打 了 几 次 电话 ， 可是 没 打通 。
开始 吧 ， 有 大批 工作 要 做 呢 .
在 她 的 帮助 下 ， 所有 学生 的 法语 高级 考试 都 及格 了 .
你 认为 那 议案 （ 议会 ） 能 通过 吗 ？ .
我们 度假 花 了 一 大 笔 钱 ！ .
再 加点 油 ， 你 就 可以 到达 顶端 了 。
你 一旦 了解 她 ， 就 喜欢 她 了 .
只有 知道 如何 生活 的 人们 ， 才 会 开始 认识 自己 和 人生 。
你 怎麽 知道 我 在 这里 ？ .
下 一 步 他 究竟 要 耍 什麽 花样 ？ .
生病 时 ， 有 决心 把 病 治好 往往 是 最为 重要 的 .
我们 为 戴维 的 晋升 开 一 个 小型 庆祝会 .
那 家 公司 在 电子 工业 中 实力 最 强 。
笑话 人家 很 容易 ， 可是 你 能 做得 更 好 吗 ？ .
直布罗陀 海峡 是 通向 地中海 的 必经 之 路 。
人类 是 唯一 被 赋予 语言 能力 的 动物 。
乐队 散伙 前作 了 最后 一 次 演出 。
整个 地区 看上去 像 一 座 大 垃圾堆 。
杜松子酒 通常 与 碳酸 奎宁 水 或 果汁 一起 喝 。
轧棉机 是 把 棉籽 从 棉花 里 分离 出来 的 机器 。
我 将 放 一些 使 我们 曳步 起舞 的 唱片 —— 那 会 使 聚会 更 有 活力 ！
我 的 一 个 同事 喜欢 吃 姜汁 饼干 。
长颈鹿 从 高高的 树上 吃掉嫩 树叶子 。
他 做好 准备 来 迎战 他 的 对手 。
这 片 建筑 还 只是 仅 有 主梁 的 骨架 .
这 女孩 在 体操 衫外束 了 一 条 腰带 。
他 经常 用 充满 爱意 的 语言 谈论 他 的 女朋友 。
他 送给 女友 一束 花 。
他们 举办 了 一 次 音乐会 ， 把 收入 捐给 了 慈善 机构 .
他 总是 给 任何 有 困难 的 人 提供 帮助 。
我 已 受邀 在 大会 上 发言 .
双方 都 得 学会 互相 让步 。
她 把 钱 都 送给 穷人 了 。
不 要 向 公众 泄露 我们 出发 的 日期 。
面临 或 朝向 一 指定 方向 的 位置 ； 方位 。
发动机 发出 一 阵 轧轧声 ， 随即 停了 下来 .
你 认为 总统 会 对 恐怖 分子 的 要求 让步 吗 ？
我 以为 这 是 因为 她 母亲 过于 迁就 她 所 造成 的 ， 对吗 ？
他 那么 爱 摆架子 以致 大家 都 不 喜欢 他 。
国王 的 死讯 已经 公布 。
晚饭 後 是 游戏 时间 .
你 能 让 我 搭便车 到 车站 吗 ？ .
这 炉火 好像 不 大 热 .
他 给 人 的 印象 是 满不在乎 。
他 让座 给 一 位 老人 。
他 猛 踢 椅子 ， 以 此 泄怒 。
洪水 来 临时 琼斯 太太 并没有 害怕 。
你们 必须 在 规定 时间 内 完成 这 项 工作 。
已 知 半径 为 四 英尺 ， 求 周长 。
看来 这 汽车 算是 报销 了 。
他 瞥 了 一 眼 那个 信封 ， 认出 是 他 叔父 的 笔迹 。
你 有 没 有 时间 浏览 一下 这 份 报告 ？ .
前列腺囊 前列腺 的 一 个 小 的 发育 不全 的 囊
我 一 走近 她 的 办公桌 ， 她 就 瞪 我 。
因 生气 、 恐惧 或 疯狂 而 两 眼 发直 的 。
火车 早晨 6点 到达 格拉斯哥 .
我 踩 到 了 玻璃 ， 划破 了 脚 。
我们 在 池塘 光滑 的 冰上 溜冰 。
他 呆滞 、 无神 的 双眼 凝视 着 那 街道 。
他们 在 古墓 中 发现 了 一些 上釉 的 陶罐 。
路上 有 一 层 薄冰 是 危险 的 。
他 的 双眼 变得 呆滞 无神 ， 接着 身体 往后 倒下 便 不 省 人事 了 。
他 的 眼睛 变得 呆滞 ， 渐渐 地 便 不 省 人事 。
她 得知 这 消息 高兴 之 至 。
史密斯 先生 对 他们 取得 的 成就 感到 万分 高兴 。
格伦 把 钱 扔在 桌子 上 就 离开 了 。
走廊 的 尽头 一 盏 灯 闪烁 着 。
他 能 透过 窗帘 看到 一 丝 微光 。
他 的 话 中 略微 道出 了 一点 事实 真相 。
在 他 旁边 坐 着 一 位 珠光宝气 的 富婆 。
他 幸灾乐祸 地 看 着 他 的 对手 身败 名裂 。
我 肯定 他 会 为 此 幸灾乐祸 。
大卫 的 家 离 环球 剧院 很近 。
这 种 植物 能在 地球 上 许多 地方 生长 。
他 在 一 个 阴沉 的 冬日 来看 我 。
对 国家 的 军事 效忠 以及 美化 ； 狂热 的 爱国 主义 。
落日 的 壮观 把 我 吸引 住了 。
我 擦了 皮鞋 使 其 光亮 。
掩盖 困难 是 不 明智 的 。
这 本 教科书 后面 有 词汇表 。
她 为 女儿 的 成就 感到 非常 自豪 。
低血糖 症 血液 中 葡萄糖 不 正常 地 低 含量
你 做 那 件 事 的 方法 不对 。
如果 我 失业 了 ， 我 就 出国 。
要 到 国外 读书 ， 你 最 起码 要 掌握 那 种 语言 。
如果 我 丈夫 能 和 我 一起 去 ， 我 就 出国 。
在 那 一 点 上 我 无法 同意 你 的 意见 。
我 不 同意 她 在 核裁军 问题 上 的 看法 。
电影 很 好 。 去 看看 吧 。
我 认为 你 应当 去找 医生 看看 病 .
周末 我 要 去 看望 我 母亲 。
不 跟 你 父亲 打个 招呼 就 走 是 非常 不 合适 的 。
如果 可能 ， 你 不 应该 说话 不 算话 。
我 很 高兴 她 已 决定 回到 她 丈夫 身边 。
我们 回到 前面 所 谈 的 问题 ， 有 什么 异议 吗 ？
让 我们 回到 主席 先前 说 的 问题 上 。
祖母 只要 一 谈话 ， 就 肯定 要 谈到 她 的 青年 时代 。
下 周 孩子们 要 返校 了 .
我们 打算 去 野营 ， 你 要 愿意 ， 也 可以 参加 。
星期六 咱们 一起 出去 玩 一个晚上 ， 咱们 去 跳舞 吧 。
所有 较大 的 孩子 都 离开 去 跳舞
当 他 建议 各 付 各 的 帐时 ， 她 很 吃惊 。
那 一 小 条 面包 全 家 人 吃 不 了 多久 的 。
他们 宁愿 去 钓 鱼 ， 也 不 愿 待在 家里 。
他 计划 星期天 去 钓 鲑鱼 。
有些 人 钓鱼 时 用 蛆作 钓饵 。
人们 钓鱼 时 用 蛆作 钓饵 .
他 关于 你 的 一 席 话 对 我 也 适用 。
她 想 创造 跳高 世界 纪录 .
我 说 的 关於 史密斯 的话 也 适用 於 你 .
集会 解散 了 ， 我 独自 一 人 离去 。
情形 每况愈下 ： 她 丢 了 工作 ， 接着 又 病了 。
这 就 是 你 不 想 回家 的 原因 吗 ？
我 得 回去 给 孩子 做 晚饭 。
你 考虑 过 以 教书 为 职业 吗 ？
他 参加 奥林匹克 运动会 的 什麽 项目 ？ .
我 明年 参加 入学 考试 。
你 能 不 能 稍微 再 详细 一点 描述 一 番 呢 ？ .
要是 疼痛 不 马上 减轻 ， 我 会 痛 得 发疯 的 ！
他 准备 对 死板 的 规则 与 方式 大闹 一 番 。
如果 他 继续 这样 下去 ， 他 会 丢掉 差事 的 。
码头 工人 将 举行 罢工 要求 增加 工资 。
我们 讨论 议程 表上 的 下 一 项 吧 .
要是 今天 厨房 粉刷 不完 ， 明天 可以 接著 干 .
他们 特地 来 帮助 我们 。
我们 看 了 几 栋 房子 ， 但 尚 未 买成 。
雨 小 了 一 阵 ， 刚好 够 我 去 买 东西 的 时间 .
天气 够 冷的 ， 可以 滑冰 了 。
一直 往前 走 ， 在 第二 个 十 字 路口 往左 拐 。
顺着 这 条 街 一直 走到 红 绿 灯 处 。
你 认为 单独 去 游泳 危险 吗 ？
假如 考试 ， 我们 今天 就 不 能 去 游泳 。
我 不 致 笨 得 吃 过 饭 就 去 游泳 。
消息 很快 传遍 了 全 村 。
我 无法 完成 这 场 表演 ， 我 好 紧张 。
你 该 去 睡觉 了 。
我 通常 十点半 睡觉 。
我 要 去 洗 个 热水澡 ， 然後 睡觉 。
如果 我 通过 了 升学 考试 我 将去 上 大学 。
我 希望 我 的 孩子们 都 上 大学 。
他 将 不遗余力 去 完成 这 项 工作 。
我 不 喜欢 他 ， 所以 就叫 他 滚蛋 了 ！
我 女儿 今天 有点 不舒服 ， 所以 她 没 去 上学 .
儿童 刚入 学时 学习 用 印刷体 写字 .
要是 你 讲 著 话 时 我 睡著 了 ， 可别 以为 是 不敬 ， 我 太 累 了 .
她 花钱 请人 重 做 了 头发 。
她 说服 了 我 跟 她 一块儿 进城 。
如果 天气 许可 ， 我 将 步行 进城 。
他们 每次 搞 聚会 都 不惜 钱财 .
国王 决定 对 敌人 开战 。
我 得了 流感 ， 不 能 去 上班 .
你 得去 上班 了 ， 要不然 就 要 失去 这 份 工作 了 .
我 近 几 个 月 身体 不 好 没 上班 .
我 的 衬衫 和 牛仔裤 相配 吗 ？ .
不 要 走 得 太 远 ， 要不然 我们 会 找不到 你 的 。
他 回到 他 的 房间 洗 了 个 淋浴 。
这些 颜色 配 在 一起 协调 吗 ？ .
我们 起初 不 很 顺利 ， 现 一切 都 好 了 .
你 觉得 这 帽子 和 我 的 新 衣服 相配 吗 ？ .
如果 我 是 你 ， 我 不 会 不 道别 就 走 。
球 差 几 英 寸 没 进门 。
这 次 比赛 中 真正 的 英雄 是 我们 的 守门员 。
该 足球 俱乐部 的 守门员 在 此 不 愉快 ， 已 要求 转到 其他 俱乐部 .
守门员 先 把 球拍 了 两 下 ， 然後 一 脚 踢出 .
守门员 做 了 一 个 精彩 的 鱼跃 动作 救回 一 球 .
在 这个 童话 中 ， 主角 是 个 丑陋 顽皮 的 小妖精 。
对 我们 这 一 代 人 来说 ， 肯尼迪 是 我们 崇拜 的 偶像 .
上帝 为 我 作证 ， 一切 属实 ！ .
似乎 他 认为 自己 是 上帝 赐给 女人 的 宝贝 .
我 对 全能 的 神 发誓 ， 我 提出 的 证据 。
租金 已 到期 ， 你 的 支票 来到 真是 喜从天降 ！
该 公司 违背 了 按 单价 1.5 英镑 供货 的 协议 。
我 妹妹 每 周 去 一 次 美容院 。
她 一 看 书 就 想 睡觉 。
他 通常 在 黄昏时 出去 散步 。
太阳 下山 后 天气 很快 就 会 冷 下来 。
她 的 离去 对 公司 将 是 一 个 巨大 的 损失 。
这 项 工作 的 现行 工资 是 每 小时 十 美元 。
这 要 花 200 英镑 上下 .
你 是 怎么 知道 伯恩斯 将 会 得到 提升 的 ？
你 以为 我 会 借给 你 50 英镑 ， 你 准是 疯了 ！ .
看来 要 下雨 了 。
昨夜 隔壁 有些 异常 .
太阳 照 在 她 金黄色 的 头发 上 。
淘金 客 1849年 争 往 美国 加利福尼亚州 淘金 的 人
你 有 一 个 旅游 和 学习 的 绝好 机会 。
自从 她 选美 获胜 後 ， 她 就 像 活 在 金鱼缸 中 ， 任人 参观 ， 毫无 隐私 。
易变性 ， 如 高尔夫 球棒 的 柄 。
爱 华德 是 我们 高尔夫球 俱乐部 里 的 重要 人手 。
毫无疑问 的 他 是 称霸 日本 的 高尔夫 球手 。
那 位 高尔夫 球手 一 棒 就 把 球 打到 草坪 上 。
吊篮 悬挂 在 热气球 上 ， 通常 为 敞口 的 吊篮 。
我们 在 海滩 上 玩 得很 开心 。
她 和 玛丽 一样 擅长 游泳 。
这个 作家 不太 擅长 写 对白 。
他 辛勤 耕作 ， 为 使 瘠薄 的 土地 上 长出 好 庄稼 .
啊 ！ 天气 真好 ！ 这 是 拜访 客户 的 好 日子 。
天 显然 很 晴朗 —— 是 出游 的 好 日子 。
尽管 遭受 干旱 ， 还是 获得 了 好 收成 。
糟糕 ！ 我 忘 了 替 你 买 生日礼物 了 ！
你 的 工作 做 得 很 出色 ， 你 应该 感到 自豪 .
他们 干 印刷 工作 很 出色 .
得 哄 著 他 点儿 ， 他 才 好好 干 .
你 行 啊 ， 有份 好 工作 又 有 好 房子 -- 称心如意 了 .
马克 是 个 不听话 的 孩子 ， 我 看 他们 现在 对 他 的 培养 方面 做 得 不错 .
她 用 一 种 表面上 很 有 礼貌 的 态度 来 掩饰 她 的 自私 。
假如 你 有 礼貌 的话 就 不 会 在 他人 面前 骂人 了 。
彬彬有礼 和 谈吐 得体 是 文雅 的 标志 。
不 象 运动员 的 未 表现 出 符合 一 个 好 的 体育 运动员 的 品质 或 举止 的
如果 你 借给 他 钱 ， 你 就 甭想 他 还 你 。
桌 上 摆满 了 食物 非常 诱人 。
相当 多 的 人 来看 这 场戏 。
蔬菜 的 全部 营养 都 给 煮掉 了 。
我们 的 邻居 在 搬家 前 把家 用品 先 卖掉 。
杂货商 有 种类 繁多 的 存货 。
我们 在 处理 国际 关系 中 遵循 亲善 友好 的 政策 。
我们 花 五万 美金 买 这个 店铺 ， 外加 八千 美金 付 它 的 商业 信誉 。
他们 拥有 高薪 能 带给 人 的 一切 好 东西 。
对不起 ， 那 是 我 的 疏忽 ！ .
我们 看见 一 群 鹅 在 湖里 游水 。
孩子们 在 露天 游乐场 玩 得快 活 极 了 。
她 的 继母 是 个 专横 跋扈 的 女人 ， 很 恨 她 .
哎呀 ！ 明天 我 全身 肌肉 都会 痛 了 。
他 得到 了 他 父亲 财产 的 一 小 部分 。
杰克 弄得 两 张 锦标 决赛 的 赠券 ， 因此 你 可以 猜到 下 周六 我们 准备 去 哪儿 了吧 ！
医生 说 我 得 节食 .
我 只有 10 英镑 ， 要 熬到 发薪 那天 了 ！
有 个 狂徒 在 那幅 价值 连城 的 画上 乱凿 了 几 个 洞 。
在 英国 ， 君主 称王 ， 但 不 治理 国家 。
法国 政府 已 与 俄国 结盟 。
他 内阁 中 的 大部分 成员 没有 行政 管理 经验 。
二 个 政府 机构 应该 利用 另 一 个 政府 机构 的 计算机 档案 吗 ？
这 贼 猛地 一 把 抓住 钱包 逃跑 了 。
爸爸 匆匆 吃 了 点 早饭 就 去 上班 了 。
他 抓住 我 的 领子 把 我 拉倒 他 面前 。
他 想 抓住 那 男孩儿 ， 然而 那 孩子 还是 跌倒 了 .
殷勤 的 主人 总想 设法 让 他们 的 客人 舒适 。
宴会 上 所有 客人 都 受到 殷勤 款待 。
这 对 双胞胎 今年 秋季 将 升到 四 年级 。
他 的 学期 研究 报告 不 及格 。
那 位 教师 花 了 整个 周末 给 孩子们 的 试卷 打 分数 。
她 是 宾夕法尼亚州 大学 心理 系 毕业生 。
他 说 他 是 牛津 毕业 的 ， 但 实际上 他 从没 上 过 大学 。
按照 累进 税制 ， 收入 多者 多 纳税 。
按照 累进 税制 ， 收入 多者 多 纳税 .
他 希望 毕业 后 能 得到 份好 工作 。
他 烧伤 的 腿上 做 了 皮肤 移植 。
这 位 外科 医生 将 死人 的 两 个 肾 移植 到 他 的 病人 身上 。
搬进 来 的 不 是 格雷 厄姆 ， 而是 彼得 .
他 眼里 有 一 粒 沙子 。
他 的 声明 里 没有 一 点 是 真实 的 。
美国 中西部 地区 常被 喻为 美国 的 粮仓 。
她 正在 给 一 个 孙儿 织 套头 毛衣 。
我 祖父 在 南北 战争 之后 来到 纽约 。
教堂 的 晚餐 聚会 是 乡间 俱乐部 的 前身 。
邻居 张 奶奶 生病 时 ， 她 去 帮忙 照料 。
我 爷爷 在 旧社会 死于 饥饿 。
我 外祖父母 都 是 意大利人 。
她 的 祖父母 是 在 饥荒 时期 从 爱尔兰 来 的 。
那 老婆婆 牵 着 外孙 的 手 。
除了 他 的 孙子 之外 ， 这个 老 人 谁 也 不 想见 。
他 是 个 铁石 心肠 的 暴君 。
你 是否 愿意 承认 我 是 对 的 ？ .
这个 国家 的 学生 可 得到 政府 的 助学金 。
北美 的 气候 是 世界 上 最 适合 野生 葡萄 生长 的 。
他 为 我 从藤上 剪下 了 一些 葡萄 。
报纸 文章 生动 地 描述 了 地震 的 情况 。
她 受到 一 个 恶人 的 控制 。
令 我 极为 满意 的 是 ， 他 中 了 圈套 。
他 儿子 的 成功 是 令 他 深感 快慰 的 事 。
我 不 喜欢 那个 说话 声音 刺耳 的 女人 。
每人 6 日 游 的 总 消费 是 1520 英镑 ， 不 含 小费 。
礼物 或 赏金 ， 尤指 在 圣诞 节时 给予 的 礼物 。
随着 时间 的 流逝 ， 碑文 已 磨损 了 。
人们 不 喜欢 住在 教堂 或 坟场 的 对面 。
这 美貌 的 姑娘 一 到 ， 全 屋 的 男人 都 让 她 吸引 住了 .
她 不 知道 自己 病情 严重 。
罪犯 企图 贿赂 法官 。
我 得 常常 洗 沾满 油污 的 锅子 。
我们 的 屋前 有 棵 大树 。
英国 的 货币 单位 是镑 .
伦敦 是 世界 上 最大 的 城市 之一 。
这些 成绩 带给 所有 有关 人员 最 大 的 荣誉 。
我们 在 希腊 度假 时 ， 就 像 当地人 那样 生活 .
我 想 去 希腊 ， 可 我 妻子 想去 西班牙 ， 於是 我们 折衷 了 一下 ， 去 意大利 .
这 本 书 可以 使 你 对 古 希腊人 的 生活 有 一些 认识 .
当 她 从 云霄 飞车 上 下来 时 ， 脸色 发青 。
我 只有 两 种 新 的 环保 清洁剂 。
绿林 少年 是 一 群 深 受 欢迎 的 歌手 。
绿林 少年 是 一 君 深 受 欢迎 的 歌手 。
目前 他们 正在 全 国务 地 巡回 演出 。
他 在 这封 信里 向 你 致以 问候 。
小径 在 渐渐 消失 的 光线 下 变得 更暗 了 。
孩子 死后 ， 母亲 因 悲痛 而 发疯 了 。
听说 他 被俘 了 ， 我 很 伤心 。
她 在 警察局 被 拷问 了 二十四 小时 。
银行 的 职员 从 格栅 後 面 看著 顾客 .
托马斯 尝 了 那 葡萄酒 后 做 了 个 鬼脸 。
那 杂技 艺人 在 马戏 表演 时 对 孩子们 做 鬼脸 。
我 得 磨刀 ; 它 钝了 。
这 孩子 紧紧 地 抓住 汤姆 不放 。
我 主要 不满 的 是 ， 那儿 没有 热水 。
在 暴风雪 中 登山 需要 极 大 的 勇气 和 毅力 .
我 正在 去 杂货店 的 路上 。
她 患 流感 後 非常 虚弱 .
律师 正在 准备 竞选 市长 。
他 已 习惯于 为 邻居 跑腿 。
我 在 黑洞洞 的 屋里 摸索 着 寻找 电灯 开关 。
他 犯 了 严重 的 错误 却 不 肯 承认 。
去年 的 国民 生产 总值 提高 了 百分之五 。
那 是 幅 风格 怪异 的 画 有 带 翼 双 头 兽 的 作品 。
那 胖 老头 穿着 紧身裤 显得 很 可笑 。
博斯 是 绘画 艺术 中 怪异 风格 的 代表 。
我 对 市议会 不满 ， 主要 是 投入 营运 的 公共 汽车 不 够用 。
这些 窗帘 的 图案 是 蓝 底 白花 。
那 本 书 只是 重复 一些 旧 的 说法 。
一 楼 的 平面图 是 完全 对称 的 。
你 也 买 了 碎 猪肉 。 甘蓝菜 。 大蒜 和 辣椒 做 馅用 吗 ？
天 空中 出现 了 机群 。
过去 我 常 在 那 安静 的 小树林 里 散步 。
过去 我 常 在 那 安静 的 小树林 里 散步 。
她 已 长得 所有 的 旧衣服 都 穿 不 下 了 。
两 人 之间 逐渐 产生 了 友情 。
我 等 她 回来 时 ， 心里 越来越 不安 。
我们 等待 着 消息 ， 越来越 着急 。
教练 对着 迟到 的 运动员 咆哮 。
教练 对着 迟到 的 运动员 咆哮 。
在 这样 的 时候 ， 我 什么 都 舍得 。
吃早饭 时 ， 做 稀粥 是 很 方便 的 。
经过 这 场 厮杀 ， 战场 上 一 派 触目惊心 的 惨状 .
你 可别 给 我 讲 那些 可怕 的 细节 .
那 可怕 情景 使我 的 背脊 发凉 .
别 介意 他 表现 粗野 ， 其实 他 心地 很 善良 .
他 生气 地 说出 拒绝 执行 该项 命令 的 理由 。
可以 看出 她 是 个 守信用 的 人 。
保 证物 保证 某事 的 实施 完成 或 存在 的 物品
他 成 了 他 兄弟 的 女儿 的 法律 监护人 。
我 想 我们 得 再 等 几 分钟 。
汽车 旅馆 经理 把 旅客 领到 他们 房间 。
特邀 演讲者 将是 我们 的 老 朋友 约翰·路易斯 。
我们 将 欢迎 该 领域 专家 的 指导 。
该 手册 的 作者 任职 建筑师 .
他 用 欺诈 的 手段 说服 她 签署 了 这 项 文件 。
他 因 辜负 了 父母亲 而 内心 深感 不安 。
我 内疚 地 拿 了 一 支 ， 把 它 点燃 ， 心满意足 地 吸了 起来 。
各 政府 在 这 件 事 上 并非 无辜 。
他们 用 罪犯 来 试验 药品 。
几 天 後 一 辆 大 篷车 经过 了 这个 小峡谷 。
你 能 不 能 把 这 片 木头 粘到 墙上去 ？ .
他 是 个 不错 的 小伙子 ， 但 好像 没有 什麽 进取心 .
要 辞去 一 个 待遇 很 好 的 工作 需要 勇气 。
我 看到 他们 枪杀 无辜 的 妇女 和 儿童 。
他 在 他 办公室 外 的 街上 被 枪杀 。
一 阵 猛烈 的 侧风 把 我们 的 战舰 吹得 倾斜 起来 。
上 个 月 数百 名 妇女 儿童 死于 叛军 的 炮火 。
持枪 歹徒 把 两 个 孩子 扣押 在 这 座 建筑物 里 当作 人质 .
我 一 看见 那个 持枪 的 蒙面人 就 吓得 浑身 冰凉 。
机枪手 一口气 打光 了 两 梭子 子弹 。
我 进 房间 时 那 婴儿 发出 咯咯 的 声音 。
小溪 流过 小 卵石 发出 汩汩 水声
阵风 劲吹 ， 时速 将 达 每 小时 四十 英里 。
有些 人 批评 克林顿 的 做法 是 “ 对 所有 黑人 的 污辱 。
那 辆 摩托车 倒 在 沟中 。
体操 运动 在 我国 很 流行 。
那 位 政客 从政 的 目的 只 是 为了 钱 。
用 于 劈 ， 砍 的 工具 ， 如 锄头
陈腐 的 ， 老 一 套 的 因久 用 或 重复 而 失去 引起 兴趣 的 力量 的 ， 老生常谈 的
客套话 常用 信条 的 陈述 或 信仰 的 自白 ； 陈腐 的 语句
他 的 所作所为 使 他 的 名声 得到 改善 。
他们 须 通过 齐膝 的 烂泥 和 堆积物 ， 磕磕绊绊 来到 遇难者 身旁 .
那个 战士 经受 了 大量 出血 的 痛苦 ， 不久 便 去世 了 。
他 的 眼睛 露出 疲劳 而 又 憔悴 的 神色 。
人们 排列 在 街 的 两 旁 向 常胜 将军 欢呼 。
一 个 老 朋友 在 马路 对面 和 我 打 招呼 。
警方 汽艇 招呼 我们 停 下来 。
警察局 的 一 艘 巡逻艇 招呼 我们 停下 。
玛丽 的 发型 正 是 最近 流行 的 那 种 。
因为 她 头发 短 ， 所以 没有 束发夹 。
那 种 新 的 发式 的确 使 她 好看 一些 .
我们 队 在 下半场 进了 三 个 球 。
半真半假 的话 常常 跟 谎言 一样 糟 。
这 部 电影 将 几 年 的 事 压缩 于 半 小时 内 。
他 花 了 半 个 小时 做完 这项 工作 。
我 想 跟你 谈谈 ， 半小时 就 行 .
那 位 教区 牧师 向 会众 讲道 半 个 小时 .
那 位 明星 中位 接住 远 传球 触地 得分 。
我 在 你 的 房子 和 我 的 房子 的 中间 处 与 你 碰面 。
你 刷墙 不 能 只 刷 一半 。
这些 政府 措施 仅能 解决 问题 的 一 部分 。
大 拍卖 期间 这 家 店 价格 减半 。
这 只 汉堡包 不但 气味 好闻 而且 味道 好吃 。
他 在 这个 剧中 扮演 哈姆雷特 。
箱子 装好 后 ， 就 把 盖子 钉上 。
你 为何 日复一日 地 钻研 那个 科目 ？ .
这 幅 画 今天 由 克里斯蒂 拍卖行 拍卖 了 .
她 躺在 吊床 上 休息 一会 。
手表 有 三 根 指针 -- 秒针 、 分针 和 时针 。
阅后 请 将 图书 递 还 。
这 风俗 从 十八 世纪 开始 流传 下来 。
我 要 你们 俩 今天 把 练习本 交 上来 。
这 次 会议 将 有 300 个 代表 出席 。
小 男孩 和 他 母亲 手拉手 地走 。
常言说 ， 人多 好 干活 。
他 把 刚 收到 的 那 封信 给 大家 传阅 。
约翰 把 刚 收到 的 信 给 大家 传阅 。
一 个 黑人 站在 街角 处 散发 广告 单 。
上 星期 我 买了 一 本 英文 语法 手册 。
你 能 为 我 买 一 本 伦敦 旅游 指南 吗 ？ .
我 从 口袋 里 摸出 一 把 硬币 。
我们 邀请 了 一百三十 人 ， 但 只 来 了 少数 人 。
失去 最 棒 的 运动员 对 我队 不利 。
他 的 父母 离婚 ， 本人 又 严重 残废 .
伤残 人士 在 治疗 中 ， 自助 自立 是 个 重要 因素 .
我 丢 了 一 块 带 蓝色 花边 的 白手绢 。
我 折 好 手绢 ， 放进 口袋 里 。
她 用 一 块 大 手帕 把 头 发包 起来 。
别 让 你 的 行为 成为 人家 说三道四 的 话柄 。
她 叫我 替 她 做 生意 。
归来 时 充满 着 对 汉德勒 学院 的 热情 。
管理 ， 操纵 人们 触摸 、 操作 或 管理 某事 的 动作 或 情况
这个 港口 每 年 货物 吞吐量 达 1亿 吨 .
我 觉得 她 对 此 事 的 处理 很 了不起 。
新 的 事实 已 众所周知 ， 政府 被迫 承认 处理 间谍 丑事 失当 .
栏杆 ， 扶手 与其 所有 的 支持 结构 相 连接 的 扶手
喜欢 吃 冰淇淋 的 人 举手 ！
请 将 手 举直 ， 以便 我 好 清点 人数 。
” 他 向 匪徒们 喊道 ： “ 举起 手 来 ， 要不 ， 就 打死 你们 ！ ”
这 部 新 摩托车 在 市区 的 交通 中 很 便利 。
他 做 过 各 种 工作 ， 如 杂役 ， 木工 ， 侍者 等 。
他 的 画 在 现代 艺术馆 展出 。
我 等 了 一 个 小时 ， 但 他 没有 来 。
电话 有 人 在打 ， 请 别 挂断 好吗 ？ .
横 过 马路 的 时候 ， 小 姑娘 紧紧 抓住 她 妈妈 的 手 。
他 已经 没有 什么 东西 可以 指靠 的 了 。
如果 我们 团结 起来 ， 我们 的 计划 就 会 成功 。
妻子 死后 ， 他 因 悲伤 而 自缢 。
飞机 库 前面 停机 坪上 ， 一 架 战斗机 正在 起动 。
那个 人 以 友谊 为名 欺骗 了 小汉斯 。
你 为何 把 这 套 百科全书 放 得 杂乱无章 ？ .
在 电影院 我 碰巧 坐在 她 旁边 。
我 碰巧 身边 有 官方 的 统计 数字 。
你 可 知道 他 的 新 电话 号码 ？ .
对 那里 近来 发生 的 事 我 一点儿 也 不 知道 。
办公室 的 一切 工作 都 令 我 烦恼 不已 。
带 我们 到 哈尔滨 去 碰碰 运气 。
鸡啼 报晓 。
轰炸机 对 这 港口 进行 了 一 次 突然 袭击 。
我 知道 他 日子 过 得 很 艰难 。
硬拷贝 是 出现 在 纸上 、 印刷 上 或 图表 上 的 电脑 输出 。
他们 用 硬 推销术 宣传 这 本 书 ， 每 天 晚上 都 在 电视 上 卖 广告 .
我 很 遗憾 ， 听说 你 遭到 了 不幸 ？ 我 能 帮 什么 忙 吗 ？
双方 对 罢工 所 持 的 态度 更加 强硬 了 .
要是 我 年轻 10 岁 ， 我 就 要 更 用功 学习 。
杰克 厚颜地 否认 了 自己 所 干 的 事 。
我 的 腿 虚弱 得 简直 无法 站立 。
他 一 到 ， 天 就 下起 雪 来 了 。
我们 几乎 没有 人 相信 他 说 过 的话 。
我 不 能 打开 那 扇 石门 。
硬石 ， 金刚石 一 种 曾 被 认为 在 硬度 上 不 可 穿透 的 石头
他们 选择 加强 更 简单 牢固 的 武器 。
这 让 你 知道 你 若 懂得 窍门 又 有 硬件 多 有 可为 ！ .
草莓 耐寒 ， 各 种 土壤 里 都 容易 生长 。
今天 早晨 我 看见 后院 有 一 只 野兔 。
目前 我们 与 邻居 的 关系 不 很 融洽 。
你 外套 、 帽子 和 围巾 的 色彩 应该 协调 。
声乐 老师 教 他们 用 和声 唱 那 首 新歌 。
他们 将 利用 太阳能 为 住宅 供暖 。
税务局 不断 逼 她 缴税 。
哈特 脾气 好 ， 因而 他 有 几 个 “ 朋友 ” 经常 欺骗 他 。
她 获得 了 去 哈佛 大学 读书 的 奖学金 。
大家 都 在 谈论 他 被 哈佛 大学 录取 的 事 。
这 种 新药 是 三十 年 研究 的 成果 。
他 在 物理学 方面 已经 取得 了 巨大 成就 。
因为 我 迟到 二十 分钟 ， 老板 找我 麻烦 。
可是 现在 突然间 欧洲 通货 危机 已 迫在眉睫 。
匆忙 中 我 忘 了 锁门 。
温暖 的 天气 和 阵雨 加速 了 植物 的 生长 。
我 赶紧 回家 告诉 家人 这 一 好 消息 。
这些 卵 被 太阳 的 热力 所 孵化 。
他们 策划 推翻 政府 。
两 国 决定 休战 。
老实 告诉 你 ， 我 不 愿意 做 这 事 。
她 用 憎恨 的 目光 看 着 他 。
低矮 而且 无 车帮 的 车 ， 用于 拖载 重物 。
那 收贿 人 因 怕 被 人 发觉 而 经常 提心吊胆 。
小时候 ， 她 常去 当地 那家 剧院 看戏 。
分离主义 和 种族 冲突 一直 困扰 著 後 冷战 时代 的 国际 社会 。
当时 若 不 是 那么 忙 ， 她 是 可能 来 的 。
我们 给 他 一 件 礼物 ， 但 他 不 肯 接受 。
除了 患 感冒 之外 ， 我 很 精神 。
我 想 喝 冷饮 ， 不 想 喝 咖啡 .
你 不 认为 我 感冒 时 应该 多 喝 一些 流质 吗 ？
我 不 发烧 了 ， 但 还是 有 点 咳嗽 。
我 有种 感觉 我们 正 被 人 跟踪 。
我们 希望 你们 在 宴会 上 玩 得 愉快 。
别 跟 我 扯 什麽 头痛 来 当 藉口 ， 我 知道 你 不 想 赴会 .
您 先看一看 ， 对 我方 产品 有 更 多 的 了解 ， 好吗 ？
明晚 你 有 约 会 吗 ？ .
如果 明天 不 下雨 ， 我们 就 去 野餐 。
你 听我 说 ， 今天 下午 我们 为什么 不 搞 一 次 野餐 呢 ？
我 游泳 时 你 看著 我 的 衣物 行吗 ？ .
维克托 先生 上 周 来到 了 我们 教室 和 我们 谈话 。
我 想 和 琼斯 先生 或者 史密斯 先生 谈谈 。
咱们 今天 下午 是 不 是 谈谈 卸货港 的 问题 ？
跟 我 一道 去 散步 怎么样 ？
旧币 分 阶段 至 1990年 将 全部 禁止 流通 .
我 可能 溺死 了 ， 若非 他 救了 我 。
你 读完 这 本 书 时 把 它 放回 原处 。
咱们 马上 就 开始 吧 ， 干完 就 完 了 。
你 在 今晚 的 晚会 上 一定 会 玩 得很 开心 。
明年 圣诞 结婚 吧 ， 因为 到 那时 你 已经 拿到 硕士 学位 了 。
欣悉 你 已 康复 。
“ 吉姆 离开 他 的 朋友 时 ， 说道 ： “ 我 得 回去 做 功课 了 。 ”
她 真是 受够 了 她 那 又 懒 又 胸无大志 的 丈夫 。
她 准是 暗地里 一直 在 上课 。
我们 不 知道 这些 鸟 如何 找到 它们 的 路 。
我 一点儿 也 不 明白 你 的 意思 。
我 不 知道 他 为何 辞去 他 的 职务 。
他 在 骗你 ， 而 你 竟 相信 了 他 。
我们 不得不 把 汽车 拖到 最近 的 修车 厂 。
冬天 的 时候 ， 我们 不得不 穿上 温暖 的 衣服 。
我 须 於 5月 20日 出庭 。
他 不得不 将 土地 抵押 来 申请 贷款 。
我们 必须 在 这 休息 一会 ， 吃 点 东西 。
这 两 个 国家 在 20 年 里 发生 过 三 次 宗教 上 的 冲突 。
在 去 夏威夷 的 旅途 中 ， 我们 都 很 开心 。
我 希望 明年 去 夏威夷 度假 。
那 两 个 女孩 经常 一起 在 那 棵 大 山楂树 下 玩耍 。
她 劝说 他 把握 时机 ( 趁 太阳 大 时 晒 干草 ) 。
她 在 独奏会 上 首先 演出 的 是 海顿 的 奏鸣曲 .
对 那些 早先 的 岁月 我 有着 朦胧 的 记忆 。
那 年轻人 走在 游行 队伍 最 前 面 。
她 在 这 次 危机 中 保持 了 清醒 的 头脑 。
他 比他 妹妹 高一 头 。
这里 吃饭 一 个 人 大约 要 花 十二 元 。
天花板 很 低 ， 留神 别 碰头 .
她 把 我们 出卖 了 -- 瞧 校长 都 来 了 ！ .
设法 使 孩子们 吃饭 是 一 大 麻烦事 。
他 跌 了 一 跤 而 栽到沟 去 了 。
在 今天 的 社会 ， 好 的 物色 人才 的 人和 好的 员工 一样 重要 。
注意 间隔 ， 否则 这个 标题 一行 排 不 下 .
新 公路 计划 又 一 次 成 了 头版 重要 新闻 。
新闻 提要 每到 半小时 正时 作 一 次 广播 。
校长 表扬 男 同学 服装 整齐 .
教堂 的 前景 透过 这 扇 窗 呈 现在 我 面前 。
公司 将 把 总部 迁往 英格兰 中部 .
这 座 桥梁 下面 的 净空 高度 不够 ， 公共 汽车 不 能 通行 .
她 的 毛病 是 太 固执 。
校长 被 那些 不 守规矩 的 小学生 惹得 发怒 。
她 在 写作 技巧 方面 有 了 长足 进步 。
有 酒香 的 ， 有 酒味 的 ； 易使 人 醉 的 或 令 人 陶醉 的
医生 的 神圣 职责 就 是 治愈 病人 。
他 的 肩伤 痊愈 了 ， 于是 他 回去 继续 工作 。
一 本 涉及 健康 护理 各个 方面 的 著作
对 孩子 来说 那 书 不 是 本 健康 读物 。
这 堆脏 衣服 是 准备 要 送洗 的 。
我们 将 乐于 听取 你 对 他们 的 看法 。
这 岂不是 咄咄怪事 ！ 你 可曾 听说 过 （ 或 见过 ） 这样 的 怪事 吗 ？
我 最近 没 听到 我 儿子 的 任何 音讯 。
我 知道 你 不 信 我 的话 ， 但是 请 听 我 把 话 说完 ！ .
＂ 不 要 打岔 ， 你 等 我 把 话 讲完 再说 。 ＂
以 道听途说 作为 意见 的 根据 是 根本 错误 的 。
我 没有 勇气 将 此 事 告诉 你 。
简 网球 打得不好 ， 但 却 全力以赴 。
心律 失常 不 规则 的 心跳 强度 或 节奏
他 虽然 仍 有 隐隐 心搏 ， 但 从 身体 各 方面 看 已经 死亡 .
有 一 则 关于 饥饿 儿童 的 令 人 心碎 的 新闻 报导 。
她 在 竞选 中 获胜 令 我 大 受 鼓舞 。
我 渴望 再 回到 自己 家里 。
在 激烈 的 争论中 ， 我 失去 了 自制力 。
游戏 玩到 后半场 才 热闹 起来 。
这个 铁匠 给 铁棒 加热 ， 直到 烧红 为止 。
热水器 要是 总 开著 ， 煤气费 就 很 高 了 .
这个 街区 的 供暖 系统 不 太 好 用 。
我 听到 这 消息 时 高兴 极 了 。
我们 的 船 在 波涛 汹涌 的 海面 上 摇晃 颠簸 。
重工业 的 稳固 发展 为 这些 进展 打下 了 基础 .
它 的 重工业 有 广泛 坚实 的 基础 。
土地 因 招 暴雨 侵蚀 及 使用 过度 已 贫瘠 不堪 。
我们 植树 以防 流沙 的 侵袭 。
我 那条 狗 一路 紧跟 着 我 跑到 河边 。
一 道 丰富 的 土豆泥 菜 ； 得到 大量 奖金
他 实在 不想 将 情人 交给 自己 的 老婆 ； 但是 他 又 怎 好 拒绝 象 一 头 母牛 这样 的 区区 小意思 呢 ？
那 树 长 到 二十 英尺 高 。
他 的 高大 身材 使 他 在 人群 中 很 显眼 。
我 不 想 见 那个 十恶不赦 的 人 。
强盗 劫持 了 女 继承人 并 向她 索取 赎金 。
海伦 那 天 借 走 了 我 的 书 ， 说 很快 就 还 。
正在 跟 海伦 谈话 的 那 男孩 喜爱 踢足球 。
一 种 无色 、 无 嗅 、 无味 的 气体 混合物 ， 主要 由 氮气 （ 约 占 78％ ） 和 氧气 （ 约 占 21％ ） 组成 ， 还有 少量 的氩 、 二氧化碳 、 氢 、 氖 、 氦及 其它 气体 。
她 见到 我 时 向 我 打 招呼 。
那 人 掌权 多久 了 ？ .
你 有 什么 药 能 治 感冒 ？ .
迈克尔 站起 身 来 ， 又 倒 了 一些 白兰地 。
我 失业 时 我 父亲 帮我 摆脱 困难 。
我 不 知道 你 喜欢 吃 什么 ， 请 你 自便 吧 。
我 找到 几 个 助手 散发 传单 。
有 一 男子 在 协助 警方 进行 调查 .
没有 一 件 事 要 比 帮助 陷入 困境 的 人 带给 他 更 大 的 快乐 。
航船 遇难 已 使 船员 毫无办法 ， 加之 又 碰上 了 坏 天气 。
他 那 调皮 的 女儿 偷偷 走近 他 ， 然后 轻咳 一 声 。
南半球 上 哪个 城市 最大 ？ .
挤榨 和 打碎 亚麻 或 大麻 的 具齿 装置 。
这 是 根 金 项链 ， 因此 很 贵 。
从今以后 他 的 生活 将 不再 像 从前 一样 。
假如 亨利 不能 随心所欲 ， 他 会 很 生气 。
在 英国 杜鹃鸟 预示 春天 的 来临 。
金银 花 常 是 草药 的 一 种 成份 。
月见草 油 可 用作 草药 .
那些 带 了 锁链 的 人 被 一起 赶回 到 黑暗 的 地窖 。
牧场 上 有 许多 牛群 。
由于 干旱 ， 牲口 成群 成群 地 死去 。
那 群 牲畜 被 牧人 赶进 圈里 。
但是 有些 小错 ， 因此 显得 美中不足 。
“ 执照 上 写道 ： “ 凭此 照 可 在 本县 境内 渔猎 。 ”
他们 被 公开 谴责 为 异教徒 并被 处以 火刑 。
我 随函附上 合同 一 式 两 份 。
我们 必须 注意 保护 自己 的 民族 遗产 。
他 被 解职 后 成 了 隐士 。
根本 没有 必要 这样 肆意 夸张 .
影片 的 女 主角 是 一 位 老妇人 。
这 不 是 简 的 笔 ， 她 的 在 那边 。
那 发言者 讲话 结结 巴巴 的 ， 有时 得 由 主席 提示 .
他 把 一 根 树干 凿成 独木舟 。
19世纪 是 蒸汽 机车 的 全盛 时期 .
他 年轻力壮 时 ， 是 一 位 了不起 的 网球 运动员 。
我们 的 邮政 系统 临时 出 了 一点 小 问题 .
他 把 一 张 红桃 J 藏在 口袋 里 。
这个 淘气 的 孩子 把 书 藏 在 了 灌木 丛 里 。
她 的 精心 化妆 掩饰 了 脂粉 下面 岁月 刻下 的 痕迹 。
因 隐藏 着 窃听器 而 处于 险境 的 大使馆
溪谷 隐没 在 雾霭 之中 ， 看 不 见 了 。
城堡 被 一 层 烟雾 遮掩 着 。
那 位 革命者 为 避免 被捕 在 地下 躲藏 了 几 个 星期 。
最後 总算 把 孩子 从 躲藏 的 地方 都 找了 出来 .
警察 正在 追赶 藏匿 起来 的 杀人犯 。
表面 上 看 ， 他 似乎 说 的 是 实话 ， 可 我 怀疑 他 有 隐情 .
对 记录 而言 ， 程序 定义 的 数据 分层 次序 。
你 该 拿 主意 了 。
美沙酮 不 产生 海洛因 引起 的 那 种 快感 。
她 穿著 很 高 的 高跟鞋 ， 扭扭 捏捏 地 走进 房间 .
报名 参加 跳高 比赛 的 有 多少 人 ？
偷东西 被 人 抓住 就 要 受到 严厉 的 惩罚 .
她 创下 跳高 的 新世界 纪录 .
我 不 记得 国中 时 和 他 吵过 架 。
在 上高中 时 ， 我们 有 语文 ， 英语 ， 科学 等 课程 。
他 回去 上班 。 —— 该 回去 了 ！
酒类 酒精 饮料 ， 如 鸡尾酒 或高杯酒
该 州 要从 高等 教育 的 预算 中 削减 ４千万 美元 。
那 次 舞会 是 伦敦 社交 活动 时期 的 高潮 。
我们 旅游 中 最 有 意思 的 活动 就 是 参观 宫殿 .
赌博 使 他 走上 了 绝望 的 道路 。
该 机 在 飞往 德里 的 途中 遭到 劫持 .
他 把 一 袋 粮食 举 上 肩 。
我们 步行 四 英里 去 湖边 。
当 他们 拿来 更 多 葡萄酒 后 聚会 变得 十分 热闹 起来 。
这 一 项 宣布 引起 了 热烈 的 欢呼声 .
希尔 先生 把 这 块 地租 给 我们 ， 租金 每 年 500 英镑 .
你 看到 耸立 着 一 座 塔 的 那 座 小山 了 吗 ？
夏天 时 ， 山坡 上 长满 了 花草 。
那 位 农民 在 山坡 上 拥有 一 片 桔子 园 。
他 向 房间 里 的 人 作 了 自我 介绍 。
干 这 一 行 必须 心狠 ， 谁 顾 别人 谁 吃亏 .
这 一 耽搁 已 对 我 的 计划 造成 一些 妨碍 。
後 面的 门 是 在 顶部 铰接 上 的 ， 以便 可以 向上 开 .
汤 里 只 放 了 一点儿 胡椒粉 。
他 站在 那儿 ， 两手叉腰 。
孩子们 喜欢 看 河马 在 泥中 打滚 。
雇工 一 天 的 工资 是 六 镑 。
原子弹 爆炸 后 ， 把 广岛 夷为平地 的 风暴 性 大火
那 猫 在 狗 走近 时 发出 嘶嘶 叫声 。
她 咬紧 牙关 嘶声 说道 ： “ 你 ， 你 滚出去 ！ ”
历史 学家们 告诫 我们 ， 我们 不 应 忘记 过去 。
这 一 历史 上 著名 的 战役 改变 了 两 个 民族 的 命运 。
她 儿子 的 死 使 她 悲痛欲绝 。
你 对 他 的 批评 是 一针见血 ： 他 是 一 个 骗人 专家 。
天啊 ， 我 累死 了 。 我 要 去 睡觉 了 。
谢谢 你 的 这 块 糖 ， 特 合 我的 口味 。
母亲 做 的 苹果 馅饼 总是 能 给 孩子们 解馋 。
他 射出 好几 发 子弹 才 击中 目标 .
他 偶然 发现 一 张 十 年 前 拍 的 照片 。
我 看见 一 位 老人 拄 着 手杖 蹒跚而行 。
汽车 把 那 孩子 撞了 ， 她 重重 向 後 倒下 。
你 能否 告诉 我 这个 蜂巢 里 有 多少 蜜蜂 ？ .
整个 建筑 工地 一 派 繁忙 的 景象 。
现在 就 把 钱 花掉 好 ， 还是 把 所有 的 钱 存入 银行 以备 将来 之 用好 ？ .
在 饥荒 时期 屯积 （ 食物 ） 的 人 受到 了 惩罚 .
消防队 接到 报警 电话 後 采取 了 行动 ， 但是 并没有 火灾 -- 这 完全 是 一 场 恶作剧 .
那个 捣蛋 的 人 让 警方 白白 搜索 了 一番 .
大楼 顶 上升 起 一 面 旗帜 。
一 位 影星 在 伦敦 机场 接待 影迷 。
你 认为 我们 还 能 坚持 多久 ？ .
约翰 叫 杰克 不要 卖掉 石油 股票 。
他 一直 尽力 控制 自己 不发 脾气 。
医生们 对 他 的 康复 不抱 多 大 希望 。
音乐会 延期 到 下 周 举行 。
他 病倒 以後 ， 工作 也 就 保不住 了 .
他们 劫持 男孩 勒索 赎金 。
母亲 外出 时 ， 麦琪 代为 照料 一切 。
请 别 挂断 电话 ， 我 去 看 她 在 不在 。
请 稍等 ， 我 去 看看 他 是否 在 。
不管 你 怎样 争辩 ， 我 将 坚持 我 的 决定 。
他们 结婚 时 ， 他 答应 她 到 巴黎 度蜜月 ， 她 要求 他 遵守 诺言 .
这 原则 仍 适用于 现状 。
真 抱歉 ， 可是 你 的 话 不 合情理 。
世界 跳高 纪录 的 保持者
她 有 公司 的 40% 股份 .
匪徒们 打劫 後 ， 乘 一 辆 盗 来 的 汽车 逃走 了 .
他 在 地上 挖出 了 一 个 小坑 。
冬青树 使 园子 看上去 很 肃穆 。
我们 若 竟 让 核武器 大 屠杀 的 惨剧 发生 ， 简直 是 匪夷所思 .
她 那个 宝贝 孩子 真是 调皮 得 要命 。
欺诈 、 暴力 、 对内 对外 的 战争 四处 猖獗 。
这 家 公司 国内 市场 很 大 ， 不 做 出口 生意 .
史密斯 猛击 球 取得 本垒打 。
忠心 的 对 自己 的 祖国 ， 政府 或 主权 无限 忠诚 的
水灾 使 那个 国家 成千上万 的 人 无家可归 。
如果 约翰逊 一 家 的 不幸 从 表面 上 看 是 他们 自己 造成 的话 ， 那么 ， 谁 又 能 肯定 地 说 他们 绝望 不 是 因为 常常 担心 无家可归 而 引起 的呢 ？
土布 普通 的 、 粗制 的 ， 家 织物 做成 的 布
他 的 家乡 只是 地图 上 一 个 不起眼 的 小城 。
我 的 家乡 在 这 条 河 的 上游 地区 。
总 有 一 天 我 会 回到 家乡 。
该 是 把 山羊 赶 回家 去 的 时候 了 。
国会 与 总统 之间 和睦 相处 了 一 段 很 短 的 时间 。
这 部 连续剧 是 同 香港 电视台 联合 制作 的 。
她 离开 香港 ， 摆渡 来到 九龙 。
这个 公司 的 商业 信誉 毋庸置疑 。
应该 教育 孩子 尊敬 长者 。
这 门 功课 必须 要 得 A 我 才 能 上 光荣榜 。
靠 双 手 劳动 来 养活 自己 是 光荣 的 。
我 以 人格 担保 ， 一定 把 钱 还给 你 。
谁 管 斟茶 -- 我 来斟 好吗 ？ .
两 队 积分 相同 ， 比赛 结果 不分胜负 .
我 的 儿子 每 天 步行 一 英里 去 上学 。
那个 年轻 女人 决心 设法 找个 丈夫 。
那 流氓 用 一 根 绳子 把 她 勒死 了 。
呼啦 圈 可绕 着 身子 转 。
孩子 的 咳嗽 声 使 她 父母 彻夜未眠 。
紧跟 在 他 身後 出现 了 一 个 带角 的 分趾蹄 动物
那 只 青蛙 沿着 池塘 边 跳跃 。
那 男孩 跳过沟 ， 沿着 小路 奔去 。
我 期待 不久 能 见到 你 和 你 的 家人 。
我们 都 希望 天气 好转 。
抱 最 好 的 希望 ， 作 最 坏 的 准备 。
我们 能够 指望 这样 的 好 天气 再 持续 一 段 时间 吗 ？ .
我们 的 处境 毫 无 希望 ， 我们 决不 可能 活着 出去 。
终于 他们 见到 地平 线上 有 一 个 岛 。
那 头 小 山羊 刚 开始 长角 。
这 把 刀 的 柄是 用角 制成 的 。
那 辆 车鸣 着 喇叭 ， 全速 从 他 身边 驶过 。
看到 这 一 可怕 情景 时 ， 我 血管 中 的 血 似乎 凝固 了
镇上 的 大多数 人 都 给 这 条 坏 消息 吓坏 了 。
这 幢 建筑 物中 有 许多 消防 软管 。
美国人 有 非常 好客 的 美誉 。
一 大 群 朋友 在 火车站 迎接 他 。
哪个 国家 将 是 下 届 奥运会 的 主办国 ？
我 求学 期间 住在 青年 招待所 里 。
“ 玛丽 ： “ 我 刚 到 苏格兰 ， 我 住在 一 家 青年 招待所 。 ”
我 去 给 你 热点 饭 。
她 尽情 享受 着 温泉 的 抚爱 。
假期 里 我们 住在 一 家 观光 旅馆 。
我们 花 了 五 个 小时 完成 这 项 工作 。
孩子们 参观 了 动物园 的 猴舍 。
我们 正 打算 建立 一 家 出版社 。
下议院 凌晨 三时 仍 在 开会 .
英国 国会 是 由 下议院 和 上议院 组成 的 .
下议院 和 上议院 组成 了 英国 国会 .
塞西尔·伯恩斯 是 那个 家庭 中 被 宠坏 了 的 孩子 。
这 一 产品 非常 成功 ， 其 名称 已经 家喻户晓 .
我们 市里 房荒 问题 很 严重 。
气垫船 能 掠过 水面 飞速 行驶 。
这 对 双胞胎 以前 没 见 过 气垫船 ， 是 吗 ？
你 是 如何 爬上 楼 顶的 ？ .
这些 天 我 多么 希望 去 度 一 次 长假 啊 ！ .
你 怎么 能 对 她 做出 这 种 事 来 ？ .
到 你 家 要 多久 ？
卸货 需要 多久 ？
你 能 瞪着 看 多 长 时间 不 眨眼 ？ .
到 目前 为止 ， 有 多少 人 访问 了 你 的 主页 ？
这 只 狗 每 天 吃 几 顿 ？
他们 在 外国 保持 多少 个 军事 基地 ？
每个 人 有 几 个 心室 ？
我 挣 多少 钱 与 你 无关 。
我 不 知道 这个 对 你 的 意义 有 这么 大 。
你 的 姊妹 几 岁 ？ 她 十三 岁 。
约翰 几岁 ？ 他 一 岁 。
这个 女孩 几 岁 开始 走路 的 ？ .
可否 冒昧 问 一下 您 多 大 年纪 ？
我 想 知道 经理 有 多 大 年纪 。
我 不 知道 他 多少 岁 ， 但是 他 看上去 有 四十多 岁 了 .
我 有点 累了 。 但 我 能 坚持 下去 。
不管 他 怎么 努力 ， 他 好像 总 不 能 令人满意 地 工作 。
那些 孩子 像 一群羊 一样 挤 在 一起 。
有 杂乱 的 一 群 人 围着 受伤 的 人 。
吃 早饭 之前 ， 我 肯定 已 到 哈得逊区 。
她 花 了 大笔 的 钱 买 那 件 衣服 。
我 有 一 大 堆 信件 要 处理 。
我 转身 向 他 示意 ， 要 他 小声 些 。
自 上次 分手 后 你 还 过得 好吗 ？
人 的 本性 就 是 要 过 舒服 的 生活 。
人类 ， 是 一 堆 可以 随意 拆卸 的 铅管 零件 的 巧妙 装配 。
他 是 那个 岛上 唯一 的 人 。
人 不 吃 东西 能 活 多久 ？
人性 的 弱点 之一 是 懒惰 。
想 过 舒适 的 生活 不过 是 普通 人 的 本性 。
社会 改良 空想家 的 在 支持 善心 或 博爱 事件 方面 幼稚 的 、 理想化 的
人类 在 太空 研究 和 医学 上 取得 了 很大 进展 。
她 学过 人文 学科 和 现代 语言 。
史前史 有 历史 记载 之前 的 人类 历史
潮湿 的 日子 里 ， 食物 很 容易 发霉 。
湿气 使得 今天 很 不 舒服 。
当 我 记 不 起 她 的 名字 时 ， 我 感到 丢脸 极 了 。
这 姑娘 具有 谦恭 和 善良 两 大 美德 。
迁就 小孩子 不 总是 明智 的 。
他 心境 不 好 的 时候 ， 最好 还是 迁就 他 .
纵容 一 个 小孩 是 不 明智 的 。
要 理解 她 的 作品 就 必须 具有 幽默感 。
她 有 志气 、 性格 刚强 ， 有助於 她 渡过 难关 .
我 有 快要 下雪 的 预感 。
她 耸着肩 坐 在 书桌 前 。
这 孩子 能 从 一 数 到 一百 。
那个 农场主 在 他 的 农场 里 养 了 几百 头 猪 。
我 能 给 你 讲出 第一百 个 不 去 的 理由 。
他 对 求知 的 强烈 渴望 驱使 他 上 图书馆 。
饥饿 的 孩子 要 一块面 包 吃 。
约翰 那天 外出 找 工作 。
警方 正 进一步 寻找 线索 .
那 位 猎人 同意 明天 带 我们 去 打猎 。
冬季 是 山区 狩猎 的 最佳 时间 。
猎人 正在 用鞭 把 他 那 群 猎犬 赶 在一起 。
他 把 书 全 都 扔出 窗外 。
部落 男子 拣起 大石块 朝 我们 掷来 。
当 宇航员 在 游行 队伍 里 驱车 而 过时 ， 我们 大声 欢呼 。
昨天 的 这个 时候 正 刮 着 狂风 。
飓风 每 小时 73 英里 。
售货员 催促 顾客 作出 选择 。
匆忙 间 她 忘 了 留下 电话 号码 。
她 急切地 想 见到 她 的 孩子 。
她 瞟 了 一 眼 睡着 的 孩子 ， 然后 匆匆 离去 。
在 这 次 交通 事故 中 没有 人 受 重伤 。
这 种 事情 是 不可能 遮掩 的 。
老师 走进 教室 时 学生 静 了 下来 。
观众 顿时 静 了 下来 。
我们 怎样 去掉 谷物 的 外皮 ？
大多数 政治家 将 在 下周 展开 竞选 活动 .
到 大 农耕 带 发表 演说 的 竞选者
要是 我们 赶紧 些 ， 可以 准时 到 那儿 。
他 匆匆 地 去 赶 开往 纽约 的 火车 。
为 弄到 钱 买 毒品 ， 他 常在 街上 行骗 。
那个 可怜 的 老头 住在 一 间 小 木屋 里 。
我 觉得 赫胥黎 和 威尔士 有 很多 共同 之 处 。
“ 海底 电报 ” 一 词 是 混合语 ， 半 为 拉丁语 ， 半 为 希腊语 。
从 损坏 的 消防栓 里 喷出 水来 .
我们 建立 更 多 的 水力 发电站 ， 这 是 重要 的 。
总统 访问 南部 乡下 ， 制造 媒体 宣传 。
那 部 新 推出 电影 有 很 大 的 媒体 宣传 。
她 给 他 施催眠术 让他 做出 违反 本意 的 事 。
人们 提出 种种 假设 ， 试图 说明 恐龙 为什么 会 灭绝 。
我 用 三 镑 压在 赔率 为 二十 比 一 的 马上 ， 结果 赢 了 六十 镑 。
我 想 电视机 大概 有点 毛病 。
要 参加 体育 活动 -- 篮球 、 冰球 、 游泳 之类 的 活动 .
你 知道 他 想 干 什么 吗 ？ .
吉 米 对 当今 世界 情况 只 有 一点 模糊 的 了解 。
我 猜想 他 不久 就 要 辞掉 这 工作 。
社会 改良 空想家 的 在 支持 善心 或 博爱 事件 方面 幼稚 的 、 理想化 的 。
诗 的 纯正 功能 向来 都 是 理想化 地 描绘 事物 。
这 张 照片 和 我 母亲 的 那 张 一模一样 .
笔迹 和 你 的 一模一样 的 人 把 它们 留在 你 的 课桌 上 ？
那 位 候选人 因 与 集团 犯罪 有 关联 而 落选 。
他 拒绝 参与 那个 新 政党 。
利害 的 一 致 是 把 他们 联合 起来 的 纽带 。
他 的 所有制 观点 源自 共产主义 思想 。
在 这样 恶劣 的 天气 里 去 爬山 简直 是 愚蠢 到家 了 。
他 讲 新英格兰 乡下 的 方言 。
杰克 不 去 工作 ， 虚 度 着 光阴 。
这 小 男孩 是 他 家 的 宠儿 。
这 位 流行 歌手 成为 年轻人 崇拜 的 偶像 。
女王 被 崇敬 得 快 成 偶像 了 。
恋爱 总是 以 少男 巧遇 少女 这 种 传统 的 浪漫 插曲 开始 的 。
如果 我 是 你 ， 我 决 不 做 那 件 事 。
如果 下列 句子 中 有错 ， 请 改正 。
森林 起火 是 由 雷电 引起 的 。
有些 伟人 出身 低微 。
他们 没有 受过 教育 ， 但 并不 愚笨 ， 学 起来 长进 会 很 快 。
甚至 最 优秀 的 人 也 忽略 了 那 条 简单 的 规则 。
我 在 陌生 环境 总 觉 不 自在 。
作者 在 这个 句子 中用 了 不 符合 语法 的 结构 。
从未 上 过 学的 人 往往 目不识丁 。
时间表 变动 得 如此 频繁 ， 似乎 没有 什麽 道理 .
他 从 伟大 哲人 的 著作 中 寻求 启迪 。
我们 进城 去 看 彩灯 。
他 误 以为 他 的 地位 很 稳固 。
他 用 自己 的 经历 说明 他 的 观点 。
这个 剧本 是 当代 城市 生活 的 生动 写照 。
讲 故事 人 的 头脑 极 富 想像力 。
你 可以 想像 他们 发现 房间 里 空无一人 时 那 吃惊 的 样子 。
他 跟 他们 签 合同 ， 真是 愚不可及 。
我 希望 你 多 学学 你 的 兄弟 。
这 是 一 种 塑胶 ， 但 外观 仿制 得 像 铁 。
身体 是 有形 的 ， 心灵 则 是 无形 的 。
无法 估量 的 自然 资源 因 被 滥用 而 永远 丧失 了 。
我们 必须 设法 满足 难民 眼下 的 需求 。
附近 有 加油站 吗 ？ .
该 证据 与 本 案 无 直接 关系 。
要是 听见 警报 ， 马上 离开 大楼 。
自 远古 以来 ， 达特 穆尔 高原 就 一直 有 小型 马 。
一九五六年 入境 的 移民 中 有 许多 匈牙利人 。
考试 即将 来临 ， 迫使 他们 更 用功 了 。
公司 因 一连串 的 罢工 而 陷於 瘫痪 .
恕我 出言无状 ， 请 姑且 容 我 谈谈 新近 的 拙著 .
希腊人 相信 他们 的 神 是 永生 的 。
我 种 过 牛痘 了 ， 所以 对 天花 有 免疫力 .
这 本 书 对 读者 有 很 大 的 影响 。
坏 电影 对 儿童 会 产生 什么 影响 是 显而易见 的 。
从前 的 人 把 监犯 的 头 钉 在 尖桩 上 .
红色 的 窗帘 使 房间 平添 几 分 雅致 。
道路 无法 通行 时 ， 我们 只好 弃 车 步行 .
由於 双方 都 不 肯 妥协 ， 谈判 陷入 僵局 .
将军 对 士兵 们作了 慷慨激昂 的 演说 。
他 遭 弹劾 后 得到 的 判决 毁了 他 的 政治 生涯 。
他 来时 携 妻子 、 六 个 孩子 、 四 条 狗 以及 各式各样 的 累赘 什物 .
他 说 贫困 逼 得 他 犯罪 。
创造 就业 机会 成 了 政府 必须 做 的 事 。
语言 功能 的 不完善 使 一些 思想 难于 表达 。
到 那时 ， 英国 作为 一 个 帝国 已经 衰落 。
“ 其他 共和国 现在 公开 抱怨 新 俄罗斯 帝国 主义 ， 同时 以前 的 那些 头儿们 也 假惺惺 地 为 违反 “ 人权 ” 一 掬 同情 之 泪 。
她 在 报告 中 探讨 了 帝国 主义 的 本性 。
帝国 主义 强国 总是 要 想 兼并 弱小 的 邻国 。
他 企图 冒充 军官 ， 但 当场 被 抓获 .
他 那 种 举止 很 不 礼貌 。
堤坝 崩塌了 ， 奔腾 的 急流 冲垮 了 镇子 。
汽车 借着 本身 的 冲力 滑下山 。
因为 不孝 ， 他 不得不 离开 家 。
他 困 得 那 副 样子 ， 连 汽车 朝 那 房子 开去 时 发出 的 声音 都 没 能 使 他 清醒 .
犁形 工具 一 种 功能 相似 的 工具 ， 如 除 雪犁
他 的 仇人 竭力 想把 他 牵扯进 谋杀案 中 .
司机 与 那 起 案件 有 牵连 一 事 从未 得到 证实 。
我 讨厌 你 这 话 的 弦外之音 ， 似乎 我 的 工作 不 能 令人满意 。
全体 船员 都 绝对 相信 船长 的 判断 。
叫 别人 蠢材 是 不 礼貌 的 。
让 他 等一会儿 吧 ， 好 教训 教训 他 别 那麽 没 礼貌 .
通货膨胀率 高 意味 着 消费者 日子 难过 。
我 不 懂 她 话 中 的 含义 。
重要 的 是 确保 一切 顺利 。
政府 对 奢侈品 课以 重税 。
请 你 邮寄 这个 小 包裹 算是 利用 你 吗 ？ .
其他 党派 简直 无法 攻倒 他们 。
浸渍 上光 剂 的 新型 家具 擦布
伟大 的 著作 总是 把 新 思想 注入 人心 。
我 父亲 要 我 牢记 努力 工作 的 重要性 。
新 教师 给 学生 留下 了 一 个 好 印象 。
我 觉得 我 以前 见 过 那个 人 。
我 的 忠告 似乎 对 他 不起 作用 。
易于 操纵 的 人或物 易受 影响 或 摆布 的 似蜡 之物
那 副 奇怪 而 又 残酷 的 模样 已经 铭刻 在 她 的 脑海 里 。
演员 要是 忘记 台词 ， 那 就 只好 即兴 现编 。
他 背 著 我 拿 东西 真 不 害臊 ！ .
她 竟 那样 回答 ， 真 太 放肆 了 。
那个 无礼 的 男孩 冲着 我 吐 舌头 。
如果 法律 不 能 实施 ， 人们 就 会 犯罪 而 不 受 惩罚 。
大 城市 的 空气 往往 是 污浊 的 。
警方 把 犯罪 增加 的 原因 归咎于 失业率 太 高 。
当 车 坏 了 后 ， 他们 不 知 该 如何 解决
书堆 放在 地板 上 。
他 从 楼梯 上 摔 下来 ， 直 跌到 楼梯 底部 滚 成 一 团 .
我 发现 这 件 作品 正 仓促 地 被 完成 。
他 正在 读书 ， 有时 还 朝 窗 外 看看 。
每 隔 些 时候 ， 她 都到 我们 这儿 来 一 趟 。
那 项 决议 在 他 度假 回来 之前 一直 搁置 着 。
他们 根据 国家 利益 执行 经济 政策 。
他 看上去 比 他 妻子 年轻 ， 可是 实际上 他 大得多 .
他们 还 吃 大量 的 水果 。
除了 法语 外 ， 他 还 得 学 日语 。
我 百分之百 同意 你 的 看法 。
几乎 所有 的 成员 都 同意 这 项 提议 。
从 良心 上 来讲 ， 他 不 能 做 这 种 事 。
警察 一到 ， 人群 就 向 四面八方 散开 了 .
我们 与 外国 合伙人 联合 一 道 工作 .
她 和 她 姐姐 外貌 相似 ， 但 性格 不同 。
现在 谁 掌权 ？ .
士兵 的 勇气 在 战斗 中 得到 考验 。
你 应该 在 治疗 之後 好好 卧床 休息 .
全 家 都 因 流感 病倒 在床上 .
这个 电视 节目 中 的 广告 太 多 了 。
在 拥挤 的 街道 上 ， 光天化日 之下 竟 发生 了 抢劫 .
散装 运送 货物 更 方便 。
在 大多数 市场 上 可买 到 散装 新鲜 水果 。
假使 她 回来 了 ， 立刻 告诉 我 。
一 位 有 经验 的 机械师 负责 这 工作 。
所有 学生 齐声 回答 老师 的 问题 。
那些 纳粹 士兵 蓄意 把 那 老人 残酷 地 杀 了 。
二 战 期间 ， 李将军 统率 空军 部队 。
负责人 管理 或 指挥 其他 人 的 人
她 同 一 群 女孩子 一起 来 。
与 他 的 同学 相比 ， 他 相当 高 。
星光 剧团 主办 中国 儿童 合唱团 演出 音乐会 .
每 天 锻炼 锻炼 ， 你 很 快 会 恢复 健康 的 。
正因如此 ， 今天 从事 写作 的 男 女 青年 已经 忘记 了 人类 内心 的 冲突 。
这 一 陈述 与 其他 证词 不 一致 。
把 你 知道 的 关于 那 件 事 的 所有 情况 都 告诉 我 。
她 努力 学习 ， 结果 通过 了 考试 。
出于 健康 的 原因 ， 我 决定 每 天 做 一些 锻炼 。
与 几 位 兄弟 相比 ， 汤姆 的 个子 相当 矮 。
他 挥霍无度 ， 难怪 总 欠债 .
据说 他 负债 累累 .
他们 拿起 武器 保卫 祖国 。
难道 有 谁 不 愿为 保卫 自己 的 国家 而 战 吗 ？
他 撒 了 个谎 ， 惹得 父亲 很 不 痛快 .
那个 流浪 乞丐 乔装 得 同 侦探 一样 。
那个 众人 眼中 的 乞丐 ， 其实 是 化 了 装的 警察 。
没 能 上 大学 焉知 非福 ， 我 想 你 在 大学 里 是 不 会 觉得 快 乐的 .
矿工 和 雇主 在 工资 问题 上 发生 了 争执 。
劳方 现就 裁员 问题 与 资方 争论 .
他 现在 认真 地 致力于 这 项 工作 了 。
在 他们 的 婚礼 上 ， 我 真诚 地 送上 了 一 份 礼物 。
官员们 都 漠然置之 ， 并不 认真 对待 。
这个 神父 可以 听取 用 英语 和 法语 做 的 忏悔 。
他 仍然 不 能 用 英语 表达 自己 的 意思 .
你 是 用 英语 思考 呢 ， 还是 在 头脑 中 把 自己 的 语言 翻译 过来 呢 ？ .
我 给 你 我 的 录音机 ， 那 你 给 我 什么 作为 交换 呢 ？ .
这 条 新 跑道 将近 六 英里 长 .
我 想 如此 ， 事实上 我 十分 相信 如此 。
公众 舆论 正在 强烈 支持 裁军 。
在 他们 的 争论中 ， 我 支持 李 先生 。
舆论 正 逐渐 转向 支持 新 计画 .
总的说来 ， 我 赞成 这个 提议 .
他们 战战兢兢 地 去 告诉 老师 ， 他们 打破 了 一 扇 窗户 .
我 在 拍摄 前 先用 镜头 把 她 对 清楚 。
你 买 那 辆 生了 的 旧 汽车 是 自找麻烦 .
别 随便 表态 。 这 会 使 我们 陷入 麻烦 的 。
房子 前面 有 一 棵树 。
她 祖母 不断 供给 她 学习 的 费用 。
捷运局 可能 损失 2亿2100万 的 财源 。
从今以后 他 得 自己 谋生 了 。
一般说来 ， 我 喜欢 喜剧 甚于 悲剧 。
她 经过 几 个 月 训练 身体 好 了 .
这个 学生 用 半 小时 草草 拼凑 了 一 篇 文章 .
现在 可以 下 赌注 -- 赛事 於 半 小时 後 开始 ！ .
我 马上 就 下来 .
这 本 书 正在 付 印中 。
我 起 晚了 ， 匆匆 赶到 学校 。
我 想 汤姆 对 你 的 成功 感到 相当 高兴 吧 ？
举行 酒会 来 欢迎 新 主任 。
他们 为 这 位 政治家 举行 了 国葬 。
我们 正在 寄送 样品 ， 以期 征求 意见 。
她 住院 住 了 整整 一 年 了 .
在 孩子们 住院 期间 ， 有 个 私人 教师 给 他们 上课 .
她 工作 部门 的 朋友 到 医院 来 看望 她 .
我 常 说 他 到头来 非进 监狱 不 可 。
鲁宾逊 先生 想以 实物 交换 来 获得 这辆 自行车 。
健康 不 佳 可能 成为 人 一生 中 取得 成功 的 障碍 .
音乐 和 绘画 是 他 生活 中 的 两 大 嗜好 。
不同 身份 的 、 形形色色 的 人 都 出席 了 。
她 渴望 有所 成就 。
他 根据 最近 的 事态 发展 重新 考虑 自己 的 方针 。
我 有 一 件 独立 纪念堂 的 小型 复制品 。
我 一见钟情 地 爱上 了 他 。
这些 天 我 运气 好 ， 一切 都 进行 得 很 顺利 。
劳工 运动 应 发起 声势浩大 的 抗议 。
艺术 家用 各 种 形式 塑造 了 女性 的 形象 .
在 多数 情况 下 记者们 对 新闻 有 第六 感觉 。
依 我 看来 ， 他 说 的 一 点 也 不 真实 。
如果 你 需要 什么 ， 尽管 对 我 说 。
这 所 房子 的 砖 造 部分 需要 修理 。
您 无论如何 不 能 忘锁 保险箱 的 门 。
我 决 不 对 发生 的 事情 负责 。
她 想像 自己 又 回到 了 童年 。
伊莉莎白 二 世 因 本身 之 继承权 而 成为 英国 女王 。
他 现在 发言 是 十分 合适 的 。
让 我们 按照 这些 问题 的 轻重 缓急 依次 答覆 。
为了 及时 赶到 那里 ， 我们 应该 早些 出发 。
他 妻子 是 我 女儿 ， 换 句 话 讲 ， 我 是 他 的 岳母 。
这 两 个 社区 和平 相处 .
他 将 亲自 参加 会议 。
恐怕 你 的 提案 不 太 妥当 。
她 的 踝关节 数 周 前 骨折 ， 至今 仍 打著 石膏 .
所有 的 顾问 当中 ， 只有 王 先生 提了 一些 中肯 的 建议 。
政治家 在 选举 前 空口 许愿 ， 一旦 上台 就 根本 不 是 那麽 回事 了 .
该 党 希望 大选 以 後 能 重新 掌权 .
他 在 狱中 关了 三 年 之後 ， 又 与 妻子 和 家里人 团圆 了 .
他 坐了 10 年 监狱 以 後 又 得到 了 自由 .
他 被判 三 年 监禁 。
报酬 将 与 工作量 成比例 ， 而 不 是 与 花费 的 时间 成比例 .
这 房间 就 其 高度 的 比例 而言 是 很 宽 的 .
要 把 前景 中的 人物 画得 合 比例 .
按 销售额 增加 的 比例 ， 利润 也 将 增加 。
你 认为 我们 的 薪水 与 工作 时间 相称 吗 ？ .
他 将 当众 发表 演说 。
在 公众 场所 遗弃 杂物 是 妨害 公众 利益 的 .
我 不 赞成 让人们 在 公众 场合 抽烟 。
走 在 街上 时 ， 我 经常 可以 看到 一些 衣衫 褴褛 的 乞丐 。
关于 他 的 建议 ， 我们 将 充分 地 讨论 。
他 应 敲门声 而 开 了 门 。
学校 生活 回忆 起来 显得 比 实际上 要 快乐 。
我 送给 他 一 份 礼物 以 回报 他 的 帮助 。
我 借给 你 也 行 ， 但 有 个 条件 ， 你 得 把 你 的 自行车 借给 我 .
我 请 他 喝酒 以 酬谢 他 的 帮助 .
他们 与 雇主 达成 的 协议 是 他们 在 工资 方面 降低 要求 ， 但 每周 工时 要 缩短 .
他 送 了 她 一些 玫瑰 以 答谢 她 的 好意 。
原始 的 ， 最 早 的 在 时间 顺序 上 最早 形成 或 发生 的 ； 原始 的
请 把 这些 卡片 按 次序 放好 ， 别把 它们 搅乱 了 。
他 的 话 ， 长到 足以 连成 一 串 。
他 的 话 ， 长到 足以 连成 一 串 。
国会 将 等到 圣诞节 后 才 再进入 会期 。
充分 的 运动会 帮助 你 保持 健康 。
在 有些 情况 下 ， 产量 增加 了 3 倍 多 。
他们 在 某些 （ 所有 ／ 没有 ／ 一些 ） 方面 彼此 相似 。
他 渴望 出人头地 ， 在 某 方面 与众不同 .
我 也许 可以 从 某个 方面 去 帮助 你 。
在 某些 方面 ， 上个 世纪 文明 似乎 进展 不 大 .
我们 的 科学家 在 宇宙 探索 中 处 於 领先 地位 。
我 希望 我 的 想法 跟 公众 舆论 是 一致 的 。
她 不 知道 以后 等待 她 的 将 是 什么 命运 。
他 在 气力 方面 和 我 相等 ， 但 在 智力 方面 却 不 如 我 。
她 已 连续 四 年 获得 一 等 奖 。
简单 地 说 ， 我 的 意思 就 是 你 必须 留 下来 。
因此 我 认为 ， 总的看来 ， 这 场 运动 成绩 很 大 .
他 惊讶 得 眼珠子 差一点 跳 出来 。
那 孩子 惊奇 得 张 著 嘴 像 个 大 O字 .
我们 在 下午 四点钟 喝茶 。
太阳 在 下午 终於 从 云层 後面 钻 出来 了 .
开车 后 第三 天 下午 13点30 分到 。
他 喜欢 在 下午 睡 一 小时 觉 。
真 不幸 ， 上午 我 的 自行车 丢了 ， 下午 钱包 又 被 偷了 ！
增加 税收 归结 起来 将 造成 很多 困难 .
这些 事情 的 结果 尚 未 可知
最后 让 笔者 赘言 几 句 来 结束 这个 部分 。 如 本文 开篇 所言 ， 嫉妒 行为 有 几 分 巫术 的 性质 ， 因此 治 嫉妒 的 最好 方法 就 是 治 巫术 的 方法 ， 也就是 移开 世人 所谓 的 “ 符咒 ” ， 使 之 镇 在 别人 头上 。
开始 时 约翰 在 学校 的 成绩 不错 。
实际上 ， 这 一 理论 远远 不 够 完善 。
他 对 这 计划 一无所知 。
我们 白天 工作 晚上 休息 。
远处 岛上 的 灯塔 在 闪耀 着 。
我 妈妈 通常 在 晚上 煮 一 顿 热饭 。
学生们 会 让 这 地方 在 晚上 也 继续 工作 。
我 除了 享受 奖学金 外 还 打 夜工 以 增加 收入 。
我 吃完 晚饭 常 感到 困 ， 一 到 晚上 就 又 精神 了 .
如果 下雨 ， 比赛 将 延期 。
她 那样 做 真是 愚蠢 极 了 。
首先 ， 我们 应该 解决 这个 问题 。
你 能 预见 将来 会 发生 什么 吗 ？ .
这些 信 大部分 是 他 父亲 写来 的 。
你 去 买 水果 ， 同时 我 来做 早餐 。
我 喜欢 滑雪 ， 同时 也 知道 这 非常 危险 。
下 一 节目 五 分钟 後 开始 ， 现在 先 播放 些 音乐 。
考试 中间 ， 有 个 男孩 冲进 了 教室 。
他 在 花园 中间 种上 玫瑰 。
他 正 站在 教室 中间 。
河 中央 的 水流 最 急 。
我们 在 大雨 中 离去 。
早晨 的 新鲜 空气 使 他 觉得 愉快 。
你 会 在 公园 附近 找到 它 。
英语 大多数 动词 过去式 词尾 均 变化 为 - ed 的 形式 .
近 几 周 我 很少 见到 她 .
他 现在 是 在 代表 《 每 日 新闻 》 讲话 。
他们 在 那些 原始 部落 中 看到 了 未开化 的 生活 。
这 辆 公共 汽车 的 发动机 在 后面 。
鸟儿 在 树上 清脆 地 高歌 。
这 家 一 年 的 收入 在 一万五千 美元 左右 。
她 的 社交 生活 妨碍 了 学业 。
也许 会 有 一 次 印度 之行 。
他 明年 从 主席 职位 上 退下 ， 继任人 已 做好 接任 准备 .
你 究竟 怎么 会 想到 我 认识 他 呢 ？
兵工厂 在 二战 中 是 很 重要 的 。
他 的 建议 在 理论 上 可以 ， 但 不 能 付诸 实现 。
理论 上 也许 是 如此 ， 但是 在 实际上 怎样 才 能 行得通 呢 ？
道理 是 不错 ， 但 能否 行得通 ？ .
横 移 物 以 这 种 方式 移动 的 一 个 机械 零件
贵 公司 的 纸张 如能 保证 符合 我方 要求 ， 而且 价格 合理 ， 可否 提供 样品 ？
这样 他们 就 能 更好 地 把 理论 运用 到 实践 中 去 。
你 为什麽 把 这 事 说成 这样 ？ .
在 沦陷 时期 ， 我们 得 听凭 （ 侵略者 的 ） 摆布 .
我 在 旅行 期间 舆 同学们 保持 联系 。
无论 你 去 哪里 ， 请 与 我 保持 联络 。
驳船 后面 拖着 小艇 和平 底船 。
一 辆 卡车 拉着 一 辆 坏 了 的 汽车 。
你 住在 城里 还是 住在 乡下 ？ .
我们 逐一 光顾 了 城里 所有 的 酒店 .
他们 偷了 汽车 原以为 好玩 ， 现在 可 惹祸 了 .
你 要是 不 谨慎 从事 就 要 倒霉 了 .
他 昨晚 真的 去 图书馆 了 ， 但是 你 不 在 那 。
她 依次 向 每 一 个 人 问 同样 的 问题 。
别看 他 快 五十 岁 了 ， 工作 却 是 雷厉风行 。
我 现在 工作 忙 极 了 .
用 这 种 布缝衣 ， 务必 考虑 到 洗 後 会 缩水 。
丰年 时 人人 都 吃 得 饱 。
汤姆 老 了 ， 不 能 像 以前 那样 努力 工作 了 。
她 无力 付 房租 引起 了 麻烦 。
这 份 报告 错误 百出 ， 须 重写 .
我 不 在乎 撒谎 ， 但 我 憎恨 讲话 不 准确 。
你 的 信息 不准确 ， 所以 你 的 结论 是 错误 的 。
所 带 的 水 不 够 旅途 中用 。
作为 一 种 建筑 材料 ， 木材 不 够 结实 。
顺应 不良 的 对 日常 生活 的 需要 或 压力 适应 不了 的
一 次 调查 不 当心 ， 就 会 使 我们 陷入 混乱 局面 。
台湾 是 中国 领土 不 可 分割 的 一 部分 。
举止 或 言谈 不 严肃 ， 尤指 在 不 适当 的 场合 ； 轻佻 。
该 市 举行 了 一 次 自行 车队 游行 以示 净化 空气 运动 的 开始 。
这些 狗 的 长 鼻子 是 同系 交配 的 特点 .
海里 的 沙是 数 不 尽 的 。
他 被 多 年 监禁 （ 在 古堡 的 地牢 里 ） .
那些 警卫 都 是 残暴 的 野兽 ， 他们 的 首领 是 个 魔鬼 的 化身 .
他 表现 出 了 事业 有成 的 经理 人员 所 具有 的 一切 品质 .
这 项 工作 从一开始 他 就是 负责人 .
他 决定 永远 不 跟 任何 人 谈 这 件 事 。
在 公共 汽车 上 与 过去 一 位 老师 的 邂逅
在 我们 讨论 时 ， 这 一 问题 被 偶然 提了 出来 。
你 要是 愿意 的话 ， 咱们 去 散散步 吧 .
这 辆 汽车 天冷 时 爱 熄火 .
这 部 词典 有 几 项 附录 ， 包括 不规则 动词 附录 .
包含 植物学 和 动物学 及 所有 的 分支 。
说明 包含 或 支持 （ 通常 理解 为 在 同一 地点 而 不 是 由 通信 链路 连接 ） 多个 终端 的 设施 等 。
他 不 想 被 人 认出 ， 所以 出行 时 隐瞒 身分 .
他 喝 得 这样 醉 ， 说起 话 来 语无伦次 。
病人 对 护士 说起 胡话 来 .
收入 固定 的 人 受 物价 上涨 之 害 最 深 。
税务局 负责 徵收 所得税 .
将 输入 的 多个 报文 合并 成 一 条 报文 的 过程 。
这 一 修 订本 不 可 与 先前 的 版本 同日而语 。
他 很 无能 ， 公司 已 因而 濒於 破产 .
白痴 和 其他 弱智者 需 人 照料 他们 。
任务 的 困难 程度 超过 我们 的 想像 ， 确实 难以置信 .
任务 的 困难 程度 超过 我们 的 想像 ， 确实 难以 置信 。
皮大衣 和 游泳衣 配 在 一起 很 不 相称 。
人 老 了 就 往往 有 内急 失禁 现象 .
我们 将 把 你 的 建议 纳入 这 一 新 的 计划 。
商店 业务 扩充 后 ， 老板 把 它 组成 了 公司 。
报纸 对那 起 事故 作了 失实 的 报导 。
生产部 经理 ： 引入 质量 控制 ， 使 工作 时数 减少 了 20％ ， 而 生产力 则 提高 了 25％ 。
她 想出 了 增加 销售量 的 新 主意 .
那 条 高速 公路 上 车祸 发生 得 越来越 频繁 。
我 觉得 越来越 无力 支付 帐款 了 。
对 这么 一 个 小个子 女人 来说 ， 她 的 胃口 大得 令 人 难以 置信 。
你 的 年薪 为 12000 英镑 ， 每 年 增加 500 英镑 .
他 站在 门外 ， 不 知 如何是好 ， 非常 难受 。
抱歉 并 提醒 ， 此次 失败 ， 主要 是 由于 贵 公司 优柔 寡断 所致 。
在 南海 有 犬牙交错 的 海岸线 。
字 （ 词 ） 处理 技术 中 的 一 种 功能 特性 ， 它 使 记录 的 正文 块 按 不同 边线 缩排 ， 同时 仍然 保持 原来 （ 固定 的 ） 边线 设置 。
非洲 许多 殖民地 在 二十世纪 五十年代 成 了 独立 国家 。
三分之一 的 选票 被 这 位 无党派 候选人 得了 。
一 个 人 的 脸部 表情 常常 反映 这个 人 的 情绪 。
你 知道 这个 城市 的 物价 指数 吗 ？
《 金融 时报 》 的 股票 指数 昨天 上升 了 五点 .
索引 在 （ 书 的 ） 末 尾 .
我 公司 驻 印度 代表 是 霍尔 先生 。
那个 印第安人 是 临近 部落 的 成员 。
他 专门 研究 印度洋 的 鱼类 .
陪审团 对 受到 联邦 调查局 点名 的 十一 个 人 一并 提起 公诉 。
这 对 你 而言 不 能 说 是 无关紧要 的 事 。
你 去 也好 ， 留 也好 ， 我 无所谓 。
他 对 考试 结果 漠不关心 。
他 对于 那些 引不起 他 兴趣 的 课题 非常 冷淡 。
暴食 或 食用 不 易 消化 的 食品 常常 会 引起 消化不良 。
假 蓝靛 靛蓝 植物 或 从这 种 植物 中 提取 的 蓝色 染料
照顾 父母 ， 我 责无旁贷 。
这些 事实 综合 起来 ， 构成 了 一 个 无可争辩 的 理论 。
我 只 能 依稀 记起 父亲 的 音容 笑貌 。
由于 大气 干扰 ， 无线电 节目 听 不 清楚 。
这 蛾子 停在 树枝 上 ， 其 颜色 和 树枝 几 不 可辨 .
什么 也 不 能 引诱 我 做 那 种 事 。
我 给 他 钱 促使 他 离开 。
沿海 地区 的 许多 乡镇 已 开始 工业化 。
在 挤 那么 多 人 的 房间 里 空气 调节器 不 起 作用 了 。
我 从未 听说 过 有 这样 不 会 讲话 的 人 .
汽车 朝他 开来 时 ， 他 还 呆呆 地 站着 。
因为 他 很 懒惰 ， 考试 当然 不及格 。
看 我 的 日记 是 一 种 不可原谅 的 侵犯 个人 隐私 的 行为 。
在 目前 阶段 就 通知 他们 很 不 妥当 .
在 中世纪 ， 哲学 与 神学 是 不 分 的 .
我 的 婴儿 这 一 次 总算 安静地 躺在 摇篮 里 。
那个 即将 做 爸爸 的 人 在 考虑 买 婴儿 穿 的 衣服 。
跟 他 谈 也 没用 ， 他 已 完全 堕入 情网 .
这 位 年轻 的 老师 以 她 的 热诚 感染 了 全班 。
你 敢不敢 肯定 现在 已经 没有 传染 的 危险 了 ？ .
他们 认为 他们 的 佣人 在 各方面 都 低 他们 一 等 。
那 地方 是 一 片 熊熊 的 、 滚滚 的 、 咆哮 的 。
小 昆虫 和 蚊子 群集 于 河边 的 田野 里 。
他 多年来 对 妻子 不忠 ， 妻子 也 只 装作 不知情 .
人体 对 金属 铁的年 摄入量 是 微不足道 的 。
英语 中 ， 不定式 往往 与 “ to ” 字 连用 。
那个 老 妇人 受 年老 体弱 之 苦 。
点火 ， 燃烧 点火 的 动作 或 被 点燃 的 状态
他 一旦 作了 决定 就 不 会 轻易 更改 。
对 这些 孩子 的 处罚 过於 严厉 .
史密斯 先生 是 这个 镇 上 有 权势 的 人物 。
许多 女人 对 丈夫 有 很大 影响 。
他 妻子 对 改进 他 言谈 举止 有 潜移默化 的 影响 .
有 权势 的 朋友们 帮他 弄到 一 份 美差 。
他 告诉 她 他 想 进 医学院 。
我们 有 个 一起 骑车 上学 的 非正式 约定 。
等到 我 得知 这 项 决定 时 ， 已经 太 迟了 。
那 本 书 一 到 就 通知 你 。
检举人 已 向 警方 告发 他 （ 是 恐怖 分子 ） .
矿井 爆炸 虽然 不 常 发生 ， 但 却 是 煤矿 工人 职业 中的 危险 .
例如 ， 计算机 的 档案 文件 可 放在 磁带 上 。
那 项 法令 完全 侵犯 了 我们 的 公民权 。
读到 他 被 控告 的 消息 我 火冒三丈 。
清晨 的 空气 十分 宜人 。
这个 聪明 的 男孩 自己 做 了 一 台 收音机 。
她 太 天真 ， 轻信 别人 的话 。
她 很 快 就 试图 使 她 自己 获得 新 政府 的 欢心
那个 忘恩负义 的 人 最终 的 下场 很 可悲 。
你 提及 的 那些 问题 是 这 一 制度 本身 存在 的 。
禁止 的 动作 或 被 禁止 的 状态 。
她 很 拘谨 ， 听到 性爱 笑话 也 不笑 .
细菌 抑制 抑制 细菌 的 生长 ， 但 不 将 其 杀死
残酷 虐待 精神 病人 的 行为 使 公众 震惊 。
沼泽 地里 突然 响起 不 像是 人 的 不祥 的 尖叫声 。
起先 她 只 打算 来 待 几 天 ， 但 後 来 却 住 了 整整 一 个 月 。
他 把 下棋 的 初步 知识 教给 儿子 。
显然 他们 已 丧失 了 主动权 。
她 踩着 他 受伤 的 脚 ， 他 疼 得 缩 了 回去 。
救护车 工作 人员 带来 了 一 副 担架 抢救 那位 受伤 的 女子 。
法院 判给 伤者 5000 英镑 损害 赔偿费 .
公司 花 了 一 大 笔 钱 赔偿 受伤 的 工人 。
大多数 人 保护 自己 使 自尊心 不 受 伤害 。
几 滴 墨水 点 毁 了 这 幅 画 。
股票 价格 一 跌落 ， 我 就 开始 察觉到 情况 有些 不妙 .
现在 有 什麽 情况 ， 你 能 告诉 我 一点儿 吗 ？ .
这儿 的 监犯 绝对 不准 抽烟 。
她 在 城内 的 工作 经验 的确 是 一 个 训练
她 在 城内 的 工作 经验 的确 是 一 个 训练
不 要 这么 天真 ， 竟 相信 他 所 说 的 一切 。
在 这 场 辩论 中 据实 而 争者 少 ， 含沙 射影 者 多 ， 令 人 生厌 .
农民 用 有机 肥料 和 无机 肥料 来 提高 土壤 的 肥力 。
输入 数据 的 新 的 或 最近 校对 过 的 “ 版本 ” 。
提供 位置 座标 的 一 种 输入 设备 。
提供 位置 座标 的 一 种 输入 设备 。
她 查问 为何 他 以前 没 想到 那 一 点 。
有 人 在 办公室 想见 你 。
有 一 个 人 在 办公室 想见 你 。
我 听说 你 在 我们 厂里 找我 。
1920年 ， 贞德 被 追封 为 圣女 。
这 种 形势 与 1940年 的 欧洲 十分 相似 。
这个 农场 的 面积 约 为 50 或 60 平方公里 。
驾驶 没有 煞车 的 汽车 确是 愚不可及 。
“ 书 的 内 封面 上 的 题词 是 ： “ 海伦娜 赠维 吉妮亚 ” 。
你 也 太 粗心 了 ， 竟然 提起 他 已故 的 妻子 来 .
他 这样 麻木不仁 ， 我 心里 很 不 痛快 。
这 本 书 如果 再 插入 一 个 章节 就 更 好 了 。
这 本 杂志 有 一 张 关于 国外 度假 的 特别 插页 。
盒子 内侧 有 个 标签 。
那 辆 汽车 试图 从 道路 的 内侧 超过 我 。
他 从 上衣 里面 口袋 内 抽出 一 份 手稿 。
她 恍然大悟 嫁给 他 就 要 过 那 种 日子 ， 心里 十分 难过 .
最近 发生 这 一 灾祸 後 ， 他们 其他 的 问题 都 显得 无关重要 了 .
这 一 问题 与 她 面临 的 其他 问题 比较 起来 算 不 得 什么 。
别 这样 讲话 。 这样 我 听起来 感到 不 诚恳 。
他 设法 巧妙 地 渐渐 取得 老板 的 欢心 。
她 旁敲侧击 地 指出 她 的 合伙人 盗用 了 资金 。
这 食物 缺少 味道 ， 需要 加点 作料 。
我 坚决 要求 你 立刻 采取 行动 把 事情 处理 好 .
他们 要求 给予 特殊 待遇 ， 脸皮 真 厚 。
他 近来 一直 诉说 自己 患了 失眠 和 头痛症 。
盐酸 氟胺 安定 商标名 ， 用于 为 失眠 而 指定 的 安眠药
工厂 检查员 平均 每 人 每 年 花 25，000 英镑 。
税务 视察员 已 将 你 1974 — 1975年 度 的 收入 估计 为 3，000 镑 。
把 票 的 这 一 部分 交给 检票员 ， 另一部分 自己 留著 .
警察 中 巡佐 的 职位 低於 巡官 .
他 美美 睡 了 一 夜 后 想到 一 个 绝妙 的 主意 。
那 激昂 的 音乐 使 学生们 情绪 激昂 。
他 鼓舞 人心 的 发言 使 听众 听入 了 神 。
这 次 暴动 可 看作 是 政治 上 不稳定 的 征兆 。
评论家们 强调 公司 的 形势 继续 不稳 。
他 要 在 这 屋子 里 装 空调机 。
安装 淋浴器 只 花 了 几 分钟 时间 。
你 什么 时候 付清 最后 一 期 分期 贷款 ？
他 将 按月 分期 付款 的 方式 偿还 。
他 付 了 25 英镑 的 定金 ， 其余 的 分期 付款 。
水灾 难民 急需 救助 。
他 常在 一 家 中式 快餐馆 吃饭 。
她 无意 中 吞下 毒药 ， 猝然 死去 。
我们 受 他 的 怂恿 向 当局 隐瞒 了 事实 。
我 不断 向 孩子们 灌输 仁慈 的 必要 。
将 尊重 法律 的 观念 逐渐 灌输 给 年青 一 代
蜘蛛 结网 ， 鸟 筑巢 ， 都 是 凭 本能 。
教堂 ， 学校 ， 医院 ， 收容所 或 监狱 皆 属 公共 机构 。
建立 这些 学校 适应 了 那些 需要 。
他 吩咐 我 把 东西 送去 给 顾客 。
他们 严格 地 按 我 的 指示 把 事 办 了 。
环球 旅行 是 一 种 增长 见识 的 经历 。
她 的 协助 对 追捕 到 罪犯 起 了 相当 作用 。
一 个 不 能 执行 自己 任务 的 人
导体 让 电流 通过 ， 而 绝缘体 则 不 让 通过 。
她 受伤 後 获得 保险 公司 的 赔偿 .
多加 注意 就 能 保证 你 不犯 这么 多 的 错误 了 。
州 参议院 的 共和党 人士 昨天 提出 了 他们 自已 的 方案 ， 去 救助 财务 困难 的 纽约 蓝 十 字 ／ 蓝盾 牌 ［ 医疗 保险 公司 ］ ， 以便 将 该 州 最大 保险 公司 所 争取 的 提高 保费 维持 在 平均 百分之十 到 百分之十五 。
入口 公开 地 提供 入场 的 方式 或 入口
他 的 看法 是 ： 现代 人 的 智力 并不 高超 。
他们 俩 都 是 才华 出众 的 人 ， 其 工作 深受 大家 的 尊敬 。
他 对 事情 的 全过程 确实 很 了解 。
让 我们 问她 要 我们 做 什么 。
我 再 也 不 想 听 这 种 无稽之谈 了 ！ .
这 座 建筑 原来 是 打算 用作 餐厅 的 。
对不起 ， 我 说 那事 并 无 恶意 .
我 本 有意 去 做 ， 但 很 遗憾 ， 我 忘记 了 .
医院 对 危重 病人 作 特别 护理 。
他 一 心 想 出国 深造 。
母亲 与 婴儿 以 非常 复杂 的 方式 相互 影响 。
共生区 由 一 群 相互 作用 的 生物体 占据 的 区域
一切 事物 互相 联系 并 互相 作用 。
这 种 心理 治疗 是 在 一起 活动 的 小组 之间 进行 的 .
小偷 把 几 小 片 玻璃 摆在 原来 放 钻石 的 地方 。
用于 修饰 或 说明 在 任何 磁盘 机上 均 可 交换 使用 的 磁盘 组 。
他 生活 中 的 两 大 兴趣 是 音乐 和 绘画 。
我 储蓄 户头 里 剩余 的 存款 产生 利息 。
高利贷 是 指 超过 法定 利率 取息 。
她 已 了无 生趣 ， 日渐 憔悴 .
那个 贪婪 狡猾 的 人 以 很 高 的 利率 借给 我 钱 。
有 偏见 的 人 不 能 做出 公正 的 决断 。
你 能 给我 解释 一下 人机 接口 吗 ？
我 非常 讨厌 他 企图 干涉 我 的 工作 。
我 总是 尽量 不 干涉 你 的 事情 。
不 要 干预 与 你 无关 的 事 ！ .
你 曾 为了 玩乐 而 影响 了 你 的 工作 吗 ？ .
他 最终 领悟 了 诗 中 隐含 的 深意 。
我 刚 提出 筹集 基金 的 问题 ， 他 急忙 插嘴 说 问题 已经 解决 了 .
请 容 我 在 讨论 中 插句 话 ， 要 注意 。
横 格 练习簿 的 页 间 已 插入 空白 页 .
他们 彼此 交恶 不 愿 相见 ， 有事 均 通过 中间人 处理 .
幕间 休息 时 ， 我们 出去 呼吸 呼吸 新鲜 空气 吧 。
今天 大部分 时间 天气 晴朗 ， 有 间断 阵雨 。
去年 夏天 我 在 那 家 商行 实习 。
好几 位 国际 知名 人士 出席 了 这 位 政治家 的 追悼 仪式 。
互联网 在 现代 生活 中 发挥 非常 重要 的 作用 。
因特网 引进 域名 服务器 ， 当时 整个 互联网 有 一千 部 主机 。
这 不 是 说 已经 有 不良 感觉 的 人 在 网上 花费 了 更 多 的 时间 ， 而 是 说 使用 因特网 似乎 确实 诱发 了 人们 的 不良 感觉 。
情节剧 ， 通俗 闹剧 以 夸张 的 感情 、 老套 的 角色 及 人物 之间 的 冲突 为 特征 的 戏剧 ， 如 话剧 、 电影 或 电视 节目
但是 ， 啊 ， 我 可能 失去 了 多少 ， 你们 能 看的 人 从 戏剧 表演 中看 动作 ， 听 语言 的 相互 作用 中产 生了 多少 喜悦 ！
经 仔细 检查 发现 不少 字句 是 後 来 添写 进 原 手稿 中 去 的 .
很 抱歉 打断 你 的 演讲 ， 请 让 我 插句 话 。
他 插在 他们 之间 以 阻止 其 打架 。
她 在 参议员 演讲 时 插 进来 提 了 几 个 问题 。
我们 必须 以 现代 的 观点 来 解释 他 的 话 。
我们 把 皱眉 当作 不 赞成 的 表示 。
对 他 的 到来 可 作出 不止 一 种 解释 。
很多 人 都 说 犯罪 与 贫穷 是 密切 相关 的 .
战争 使 两国间 的 贸易 中断 了 。
冷 空气 透过 砖缝 进入 室内 .
奇异 风格 ， 形状 怪诞 的 图案 一 种 自然 的 形式 和 奇异 的 图形 以 一 种 奇异 或 古怪 的 方式 结合 在一起 的 绘画 雕塑 和 装饰 风格
那 两 根 柱 间 的 距离 为 三十 米 。
那 两 次 内战 之间 间隔 了 五 年 。
自从 他 上 一 次 见到 黛西 以来 ， 五 年 过去 了 。
他们 的 父亲 出来 调停 时 ， 他们 已经 快要 打起 来 了 。
英格兰 银行 对 外汇 市场 进行 了 干预 。
政府 介入 这 场 争端 将 于事无补 。
面试 不 要 迟到 ， 否则 你 就 得不 到 工作 了 。
我们 现在 就 去 采访 教育 部长 。
她 已 和 大部分 申请 这 份 工作 的 人 面 谈过 。
采访者 用 一 个 极其 巧妙 的 问题 难住 了 那个 政客 .
我 没 想到 主持 面试 的 人 问 我 私生活 的 事 ， 就 犹豫 了 一下 .
外表 并不 代表 一切 ， 但是 主考人 首先 会 注意 到 这 一 点 。
财产 合并 把 财产 集中 起来 ， 以便 平均 分配 全部 财产 ， 如 对 无 遗嘱 被继承人 的 遗产 的 处理
驱 肠虫剂 ， 灭 肠虫 剂 可 消灭 或 驱除 肠内 寄生虫 的 药物
除非 避开 众人 耳目 在 他 房间 里 谈 ， 否则 他 不肯 把 这 件 事 告诉 我 。
他 俩 都 感到 他们 已经 相当 亲密 了 。
他 向 我们 暗示 他 不 同意 。
第一 次 攻击 的 武力 主要 是 用来 吓阻 敌方 的 。
登山者 面前 耸立 著 险峻 的 埃佛勒斯峰 （ 即 珠穆朗玛峰 ） 。
那 人 摸黑 走进 了 屋内 。
理论 是 一 回 事 ， 能否 将 它们 付诸 实施 ， 则 又 是 另 一 回 事 。
畏光 ， 羞明 对 光线 不 正常 敏感 或 无法 忍受 ， 尤指 由 眼 引起 的 ， 可能 是 由 眼炎 、 眼球 虹彩 中 缺少 色素 或 其它 疾病 而 引起 的
不 要 容不得 与 自己 意见 不同 的 人 。
她 只 喝 了 一 杯 酒 怎么 就 醉 了 呢 ？ .
由於 他们 态度 僵硬 ， 我们 无法 达成 协议 .
在 本 词典 中 ， 符号 表示 不及物 动词 。
据说 他 是 搞 阴谋 诡计 的 老手 。
国王 的 弟弟 参与 了 该 阴谋 。
有些 人 一直 密谋 想 让 老板 把 秘书 解雇 。
她 和 妹妹 串通 捣鬼 和 母亲 作对 。
一 枚 钱币 的 内在 价值 是 造 这 枚 钱币 的 金属 的 价值 。
我 想 请 你 把 我 介绍 给 刚才 你 和 她 说话 的 那 姑娘 ！ .
是 我 的 弟弟 介绍 我 听 爵士乐 的 。
允许 我 向 你 介绍 我 的 朋友 伍德 小姐 。
委员会 副主席 提出 议题 供 大家 讨论 。
未 等 我 介绍 完 ， 他 就 在握 她 的 手 了 。
政府 认为 引进 新 技术 至关 重要 。
序幕 先于 较 重要 部分 的 介绍性 表演 ， 事件 或 行动 ； 开端 或 序 。
插播 节目 或 文章 之前 的 一 段 介绍性 目录 的 要点 ， 如 在 广播 或 杂志 中 。
他 连 招呼 都 不 打 就 插 进来 讲话 。
闯进 来的人 突然 （ 从 他 的 衣袋 里 ） 掏出 一 把 刀 来 .
她 有 一 种 直觉 ： 她 的 朋友 病了 。
他 似乎 凭 直觉 知道 如何 做
河岸 决堤 後 ， 田地 遭 洪水 淹没 .
谁 也 不 能 总是 忍受 这 种 恶意 批评 .
我 在 此地 居住 多 年 ， 已 习惯 寒冷 的 气候 .
居于 极 北部 使 他 习惯于 寒冷 。
一旦 老 乔 适应 了 鳏夫 的 孤独 生活 ， 他 的 身体 和 精神 状况 便 开始 好转 了 。
不管 侵略者 什麽 时候 来 ， 都 必 被 消灭 。
提供 虚假 资料 可能 导致 合同 失效 .
他 的 建议 对 这 一 工程 的 成功 起 了 无法 估量 的 作用 。
滴 着 油漆 的 刷子 ； 充满 猛烈 抨击 的 演讲 。
发言人 正在 猛烈 抨击 喝酒 的 害处 。
她 把 他 骗进 房子 ， 趁 他 睡著 时 偷走 了 他 的 东西 .
他 诱惑 他们 买 了 一 辆 新 汽车 ， 其实 他们 并不 真正 需要 .
她 把 他 骗进 房子 ， 趁 他 睡着 时 偷走 了 他 的 东西 。
没有 一 个 人 可以 说 是 他 单独 发 明了 写字 。
作家 必须 具有 为 故事 构思 新意 的 创造力 。
她 把 杯子 倒扣 在 昆虫 上 ， 将 它 逮住 了 。
他 把 大量 时间 化 在 设法 帮助 弱智 儿童 上 。
工会 被 授于 号召 罢工 的 权力 。
这 座 古堡 充满 神秘 的 气氛 。
买进 那些 股票 的 建议 结果 是 错误 的 —— 自从 我 买进 后 ， 价格 持续 下跌 。
他 决定 不 对 那 项 工程 投资 ， 这 说明 他 的 判断力 很 强 。
两 名 警察 对 这 一 事故 展开 调查 。
调查 人员 在 飞机 残骸 中 搜索 ， 希望 找出 造成 这 一 悲惨 事件 的 原因 。
他 对 那个 企业 作了 大量 投资 。
资本家 一 名 商业 的 投资者 ， 尤指 一 个 在 一 重要 的 企业 中 有 重大 财政 利益 的 人
我 国 政府 不 会 把 投资者 的 资金 和 财产 收归 国有 或 征用 。
一 位 漂亮 花园 的 资深 培育者 ； 进行 有 价值 的 公司 联络 的 人 。
我 也 相信 ， 我 也 会 成为 一 个 有瘾 的 橱窗 浏览者 ， 因为 看 那 陈列 的 无数 美好 的 商品 一定 是 赏心 悦目 之事 。
那 只 橄榄 球队 曾 被 普遍 认为 是 无往 而 不 胜 的 。
保险业 是 英国 获益 最 大 的 无形 出口 之一 。
他 邀请 了 几 个 朋友 去 看 表演 。
货单 有关 卡车 或 火车 所 载货物 的 清单
这个 记者 很 想 知道 那位 官员 是否 涉及 此 案 。
她 对 所 涉及 的 钱数 十分 肯定 .
和 涉及 此 案 的 其他 许多 人 一样 ， 她 为的 是 赚钱 。
警方 正在 调查 他 卷入 那 桩 罪行 的 可能性 。
很多 人 被 选举 参与 民主 管理 。
他 因 卷入 丑闻 ， 在 名誉 上 留下 污点 .
政府 极力 淡化 与 该 事 的 瓜葛 .
碘酊 ； 碘酒 溶于 酒精 的 碘的 一 种 液体 ， 用作 防止 伤口 感染 的 药剂
晶格 空位 在 晶格 里 由于 缺少 一 个 原子 、 一 个 离子 或 一 个 分子 造成 晶格 空位
八 重 态在 一 个 原子 或 离子 中 ， 形成 稳定 组态 的 一 组 八 个 化合价 电子 。
＂ 我 没 钱 了 ， 我 可以 给 你 一 张 借条 借 十 块 钱 吗 ？ ＂
我 没 钱 了 ， 我 可以 给 你 一 张 借条 借 五 镑 吗 ？
印欧语系 包括 欧洲 的 大部分 语言 和 伊朗 、 印度 次 大陆 及 亚洲 其它 一些 地区 使用 的 语言 在内 的 一 个 语系
法尔 西人 伊朗 主要 种族 的 一 员
波斯语 伊朗 西部 的 方言 ， 或 古代 或 中世纪 波斯 和 现代 伊朗 的 语言
普什图语 一 种 伊朗语 ， 是 阿富汗 和 巴基斯坦 西部 的 部分 地区 的 主要 方言
可是 需要 美国 全部 军事 及 工业 力量 才 能 令 伊拉克 的 势力 屈服 。
遭遇 伊拉克 上校 的 最初 片刻 ， 目睹 他 令 士兵 在 我们 面前 劫掠 我们 车里 的 物件 ， 我们 的 生命 似乎 危在旦夕 。
如果 萨达姆 公开 拒绝 最后 通牒 ， 两 年 以前 在 海弯 战争 中 与 萨达姆 作战 的 反 伊拉克 盟国 可能 轰炸 他 的 导弹 以为 报复 —— 或 提高 赌注 攻击 伊拉克 空军 基地 或 战机 。
“ 双方 都 俘获 战俘 ， 联军 超过 一百 。 联军 说 伊拉克 部队 是 “ 非常 可怜 的 一 群 ， 饭 也 不 吃饱 ， 每 天 只有 一 餐 ， 况且 也 不 怎么 好 。 ”
联合 王国 包括 英格兰 、 威尔士 、 苏格兰 、 北爱尔兰 .
你 能 教 我 怎么 调 照相机 的 光圈 吗 ？
剑形 的 ， 如 鸢尾属 植物 的 叶子
手术 切除 部分 虹膜 。
由於 发动机 突然 出现 故障 ， 飞行员 不得不 （ 在 爱尔兰 海上 ） 紧急 降落 .
她 竟 先 想到 那件 事 ， 为此 他 很 不 痛快 .
听 他 无休无止 地 抱怨 真 使 人 心烦 。
她 比 我 原先 想像 的 要 坚强 得 多 。
饶有 讽刺 意味 的 是 ， 杀人者 被 自己 的 枪所 击毙 。
最 具 讽刺 意味 的 是 ： 尽管 他 竭力 解释 ， 可没 一 个 人 相信 他 。
他 有 个 荒谬 的 信念 ， 以为 人人 都 是 他 的 仇敌 。
大 祭司 冠 古代 犹太 祭司 长的 正式 头饰
他们 看 着 电视 里 的 快步舞 并且 试图 模仿 。
他们 随着 音乐 的 节拍 轻快地 上下 跳着 。
轮胎 拆下 后马 上 装上 了 新 的 。
吉尔 会 发现 你 的 秘密 的 －－ 她 很 警觉 ！
吉尔 和 休 在 对待 房客 的 问题 上 （ 彼此 ） 意见 不和 .
吉姆 跑 得 快 ， 但 我 跑 得 也 一样 快 。
吉姆 正 打算 为 一 部 新 书 准备 材料 。
在 去 市内 的 路上 ， 吉姆 顺道 拜访 了 他 的 姨妈 。
他 行走 时 口袋 里 的 硬币 叮当 作响 。
你 搞错 了 ， 我 不是珍 ， 而 是 琼 。
圣女 贞德 在 火刑柱 上 被 （ 活活 ） 烧 死 .
她 运用 手段 谋取 公司 里 的 好 职位 。
我 轻轻 推 他 一下 ， 把 他 弄醒 。
我 尽可能 一大早 慢跑 。
我 长期 慢跑 锻炼 身体 .
约翰逊 在 昨晚 的 比赛 中 独得 了 102 分 。
他 用 胶水 将 这 两 块 木料 粘在 一起 。
他 从不 参加 孩子们 的 一般 体育 活动 。
这 两 处 房地产 在 山脚 下相 毗连 。
他 为了 参军 谎报 了 年龄 。
我们 在 银行 开了 一 个 共 有的 帐户 。
他们 就 建立 合资 公司 的 事 和 我们 签了 合约 。
你 把 我 的 小 玩笑 太 当真 了 。
哪个 爱 胡闹 的 人 摆弄 我 汽车 上 的 天线 了 ！ .
告诉 那个 家伙 不要 占用 我 的 停车场 。
说 正经 的 ， 你 应该 少 吸 点儿 烟 了 ， 知道 吗 ？ .
他 会 成为 很 难 击败 的 候选人 。
珠穆朗玛峰 是 世界 上 最高 的 山峰 。
琼斯 的 庞大 身躯 使得 他 难以 移动 。
乔丹 投篮 百发百中 ， 真 令 人 叫绝 。
候选人 相互 竞争 ， 都 想 在 选举 中 取胜 。
他 说 的 话 没有 一 点 是 真的 。
他 记 自己 漫游 亚洲 的 日记 .
那 篇 文章 是 一 流 新闻 文字 的 范例 。
她 指责 该 新闻 工作者 把 报道 的 事 硬 说成 是 她 说 过 的 。
她 开始 时 遇到 几 次 挫折 ， 後来 才 成为 能 干的 记者
旧 稿 要 加上 先前 拷贝 的 原 新闻 的 稿件
到 海滨 是 一 天 的 行程 。
大热天 来 次 凉快 的 游泳 是 件 乐事 。
乔伊斯 未 能 参加 音乐会 ， 有些 可惜 。
这 支 歌 的 乐曲 使 她 心旷神怡 。
他 是 赛马会 上 的 裁判员 之一 。
他 决定 不 对 那 项 工程 投资 ， 这 说明 他 的 判断力 很 强 。
从 他 最近 的 表现 来看 ， 他 应该 很 容易 考 及格 。
从 争先恐後 等待 进去 的 人群 来看 ， 这 似乎 是 个 热闹 去处 。
朱迪 像 莎拉 一样 时常 去 看 电影 。
那个 出纳员 窜改 帐目 ， 企图 隐瞒 他 盗用 钱款 的 行径 。
增加 了 一些 战争 情节 ， 使 故事 更加 生动 了 。
自动 电唱机 没完没了 地 放送 流行 乐曲 。
废旧 货物 拍卖 市场 上 人山人海 。
家里人 谁 也 没 拿出 东西 来 捐助 这 次 义卖 活动 ， 只有 我 妹妹 慷慨 相助 .
我们 把 一些 旧 衣物 捆起 来 准备 义卖 .
小 男孩 高兴 地 向 他 母亲 扑去 。
公司 的 结算 显示 利润 大增 .
汽车 里 还 可以 坐 一 个 人 。
火车 未 停 稳 时 万 勿 跳下 .
到 银行 下车 ， 现 从 那儿 乘 15 路 。
孩子 的 新 毛衣 上 勾 了 一 个 洞 。
在 这 件 毛衣 衬托 下 ， 她 眼睛 的 蓝色 显得 更 漂亮 了 .
他 把 蓝 毛衣 换成 了 红的 .
这个 加油站 位于 两 条 公路 的 会合处 。
她 六 月 来 ， 那时 天气 非常 热 。
他 是 从 芝加哥 来 的 ; 他 从小 生长 在 生存 竞争 激烈 的 地方 。
现在 的 小孩 每 天 都 喜欢 吃 速食 。
我们 太阳系 的 行星 有 水星 、 金星 、 地球 、 火星 、 木星 、 土星 、 天王星 、 海王星 。
那 宗 案件 属 本 法庭 受理 范围 。
等 一下 ， 我 给 你 接 这个 电话 号码 。
请 等等 ！ 我 帮 你 正正 领带 .
谢谢 ！ 我 为您 转接 。 请 稍候 ， Richter 先生 。
还好 你们 走 了 另 一 条 路 。
你 该 带 把伞 ， 有备无患 。
你 不妨 把 真相 告诉 我 吧 。
我们 不妨 买 一 只 新 煎锅 。
这 条 小 路 就 在 那 片 树 前 向右 急转 .
就 在 上半场 结束 前 ， 艾伦 上场 （ 替换 莱恩克 ） .
他 在 到达 终点 之前 全速 冲刺 ， 超越 了 其他 赛跑者 .
他 是 不 太 可靠 ， 但 我 仍 很 喜欢 他 .
违法者 要 受到 法律 制裁 。
能 说 些 什么 来 为 他 做 下 的 事 辩护 呢 ？ .
第二 项 ， 后项 对偶 结构 中 对 比的 第二 部
集市 的 景象 光怪陆离 ， 纷然 杂陈 .
接下来 ， 我 想 去 卡拉OK 酒吧 唱歌 。
凯特 是 一 个 有 一 双 水 汪汪 大 眼睛 的 漂亮 姑娘 。
因为 某些 不为人知 的 原因 ， 凯特 和 露西 关系 不 好 。
你 写给 我的信 可 由 凯特 转交 。
我 想 了解 你们 在 Kathmandu 旅行 的 一些 情况 。
这 船 的 龙骨 是 钢制 的 。
他 递给 我 一 把 锋利 的 刀 。
他 下定 决心 要 在 考试 中 取得 优异 成绩 。
我 去 游泳 ， 请 代我 保管 这 表 。
他 需要 更 多 的 钱 来 抚养 妻子 儿女 。
请 你 照看 一下 我 的 婴儿 好吗 ？ .
我 将 使 他们 继续 工作 。
不 要 接近 那 一 家 ， 他们 在 患 猩红热 。
她 没有 足够 的 食物 来 维持 生命 。
别 起来 ， 否则 你 会 被 弹片 击中 的 。
我 希望 你 不 要 做出 任何 鲁莽 的 事情 来 。
我们 现在 靠 写信 与 他 保持 联系 。
他 拉上 窗帘 遮住 阳光 。
对 一 个 公司 来说 ， 能 跟上 市场 的 发展 是 很 重要 的 .
我 已 决定 辞职 ， 你 先别 声张 .
她 不 明白 作 记录 的 重要性 。
我们 必须 保持 朴实 生活 的 作风 。
这 事 你 若 能 保密 则 不胜 感激 .
只有 大家 执行 计划 ， 事情 才能 成功 .
谁 都 不 太 了解 他 ， 因为 他 很少 与 人 来往 .
他 阅读 报纸 以 了解 时事 。
小狗 罗弗 的 窝 在 後 花园 .
这 首 歌 是 用 D调 谱写 的 。
乐师们 在 音乐会 快 开始 前 为 乐器 调了 音 。
自信 是 任何 成功 之 道 的 关键 因素 。
他 把 钥匙 插入 锁 里 转动 。
我 看见 他 把 钥匙 插进 锁孔 、 转动 钥匙 ， 然後 打开 了 门 .
整部 字典 已 被 输入 电脑 。
她 控制 住 情绪 使 之 与 其他 客人 一致 .
我 把 这个 句子 输入 了 三 次 ， 可是 仍然 不对 ！ .
孔 罩 ， 锁眼盖 一 个 装饰 或者 保护 用 的 金属 牌子
他 发言 的 重点 是 我们 需要 和平 。
社会 公平 是 他们 政治 纲领 的 基本 原则 。
这 种 酒 很 有 劲儿 。
他 东奔西走 了 好久 才 定居 下来 。
老板 因为 他 说 了 一 句 冒犯 的话 就 把 他 开 除了 。
那 老人 最后 在 九十五 岁 时 死去 。
在 下半场 约翰逊 踢 人 犯规 ， 裁判 罚 他 退场 .
他 乱 踢 石块 把 路 弄得 高低不平 。
我 的 衬衫 在 地板 上 的 什麽 地方 。
你 我 分别 以来 ， 我 一直 在 欧洲 各地 生活 .
她 大喊大叫 地 抱怨 房租 太 高 .
绑架者 的 藏身处 是 一 座 山 上 的 旧 农场 。
他们 发誓 要 向 绑架者 报仇 .
老板 知道 了 ， 会 对 我 大发 脾气 的 。
入侵者 将 全 村 的 人 杀光 。
法庭 已经 做出 不 合法 杀害 的 裁决 。
迹象 表明 它 是 下流 社会 的 谋杀 。
人们 已经 发明 了 很多 宰杀 动物 的 人道 方法 。
你 怎么 能 为 杀死 动物 取乐 的 行为 辩护 呢 ？
对不起 ， 先生 ， 您 的 行李 超重 5 公斤 。
队伍 4 个 人 一行 ， 长达 1 公里 以上 。
他 体重 减 了 很多 ， 比 以前 轻 了 三 公斤 .
动物 园里 有 各种各样 的 动物 。
你 真好 ， 告诉 我 这 真相 。
孩子们 从 幼儿园 开始 学习 基本 的 道德 规范 。
保育员 把 狱 子们 带出 了 幼儿园 。
我 感谢 他们 对 我 的 许多 帮助 。
把 铁丝 拉紧 ， 别 让 它 扭成 结 .
那 部 影片 里 有 不少 性行为 镜头 ， 但是 没有 变态 的 .
新娘 的 男亲属们 聚集 在一起 为 婚礼 做 准备 。
因为 让 记者 回避 而 承受 严重 的 压力
电话 铃 响的 时候 我 正在 厨房 里 做饭 。
她 拿 菜刀 捅 伤 了 他 的 腿 .
约翰 所有 的 亲戚 朋友 都来 参加 他 的 婚礼 。
他 怎么 会 对 自己 的 亲人 做出 这样 糟糕 的 事 呢 ？
要是 半夜 我 还 不 回家 ， 我 妈妈 一定 很 著急 .
她 把 他 裤子 膝部 的 洞眼 缝补 好 了 。
他 的 决定 预报 我们 的 希望 将 全部 破灭 。
我 知道 如果 我 坚持 下去 就 会 成功 。
他们 很 清楚 地 知道 他 不 会 遵守 诺言 。
共同 的 利益 使 华人 社区 团结 起来 。
哎呀 ， 我 把 毛 活儿 落在 公共 汽车 上了 。
一 亮出 刀 来 ， 那场 争论 就 演变 成 武斗 了 .
他 转动 球形 把手 ， 门 猛地 开了 。
那 女人 受到 她 丈夫 的 毒打 。
小 女孩 不小心 碰落 了 玻璃杯 。
进来 前 请 先 敲门 。
我们 的 队 在 第二 轮 比赛 中 被 淘汰 。
敲击者 敲击 或 打击 的 人 ， 尤指 敲门者
小丘 低 土丘 或 圆岗 ； 小丘
他 打个 结 把 两 根 绳子 系在 一起 。
他 不 知 如何 才 能 大刀阔斧 地 解决 这 一 难题 。
你 知道 从 种子 发展 成为 植物 的 过程 吗 ？
如果 教室 里 某 人 患了 爱滋病 ， 会 让 老师 了解 这 一 情况 吗 ？
对 这 件 事 我 就 知道 这些 ， 至于 其他 情况 ， 你 可以 问 别人 。
去 你 的 ！ 我 不至于 蠢 到 相信 那 鬼话 ！
去 你 的 吧 ！ 我 还 不至于 蠢 到 相信 那个 鬼话 。
除了 吉姆 ， 学生们 谁 都 不 知道 考试 的 事 。
附近 没有 酒店 ， 至少 据我所知 没有 .
看来 我 说 错了 ， 但是 我 并非 故意 向 你 撒谎 .
那 地方 都 知道 是 市内 最 危险 的 地段 .
就 在 期末 考前 ， 我们 开始 埋头 苦读 。
一 节 只 简单 提到 朝鲜 战争 的 历史课
工作 大部分 是 她 做 的 ， 可是 荣誉 都 归 他 了 .
他 在 科威特 的 海军 里 服役 1 个 月 。
汤姆 被 他 的 朋友们 称为 “ 花花公子 ” 。
在 送上 火 车前 ， 我们 给 箱子 贴上 了 标签 。
编辑 辛辛苦苦 修改 稿件 直 到 清晨 。
这 一 点 不 用 多 讲 了 ; 我们 都 知道 你 的 意思 。
核对 全部 名字 是 件 既 慢 又 费劲 的 事 。
这 点 很 明显 ， 你 用不着 讲个 没完 。
修筑 一 条 铁路 要 花费 许多 劳动力 。
他 有 个 错觉 ， 以为 自己 是 个 好 演员 .
你 该 换挡 了 -- 发动机 有些 吃不住劲 了 .
他 被 选为 工党 的 领导人 。
那 破车 泥泞 的 道路 上 慢吞吞 地 向前 爬行 。
农场主 雇佣 3 名 工人 收割 庄稼 。
我们 经常 劳动 的 工厂 是 造纸厂 。
工党 从 1964年 到 1970年 执政 .
我 想 喝 一 点 加 少量 白兰地 的 咖啡 。
她 的 决定 似乎 显示 出 缺乏 政治 判断力 。
他 拐弯 抹角 地 说 她 缺乏 经验 。
她 的 决定 似乎 显示 出 缺乏 政治 判断力 。
那个 歌手 让 那 帮 总是 溜须 拍马 、 前呼 後 拥 的 人 给 围住 了 .
一 个 象 奴隶 一般 顺从 或 无 条件 服从 的 人 ； 卑躬屈膝 者 。
伯格 曼 ， 英 马尔生 于 1918 瑞典 导演 ， 其 受到 评论界 赞扬 的 电影 ， 如 沉默 （ 1963年 ） 和 芬尼 和 亚历山大 （ 1983年 ） ， 其 特点 是 慢 节奏 、 对话 简洁 和 大量 运用 象征 手法 以 揭示 人物 的 心理 状态
现在 他们 戴上 了 用 乳酸 处理 过 的 橡皮 指套 。
走 之前 ， 他 交给 我 那张 提货单 。
提单 上 应该 注明 “ 运费 预付 ” 字样 。
女士们 、 先生们 ， 这个 只 卖 50 美元 ， 太 便宜 啦 .
王宫里 到处 都 是 贵族 和 贵 夫人 。
我 尽量 去 拜访 每 一 位 女士 。
请 你 告诉 我 女厕所 在 哪里 好吗 ？
参加 比赛 的 运动员 中 有 一些 开始 落后 了 。
孩子们 累了 ， 落在 了 他们 的 父母亲 身后 。
邮件 转送 我们 前 已 有 好 长 一 段 时间 的 耽搁 。
有 大约 十 年 时间 的 间歇 。
他 径直 前往 拉各斯 ， 未在 内罗毕 停留 .
那 船 进 了 拉各斯港 进行 检修 .
这时 ， 在 周一 初步 解雇 7000 人 以后 ， 公司 昨天 又 遣散 了 2500 名 未 参加 工会 的 工人 … … 。
她 把 这 束 花 放置 在 新铺 上 草皮 的 坟墓 上 。
从 贝加尔湖 吹 来 的 冷风 在 呼啸 。
你 比较 喜欢 小 羊排 ， 还是 猪排 ？ .
寡妇 为 她 独生子 的 死 而 悲痛 。
浮泡 如 漆面 或 层压 的 表面 的 气泡
在 黑暗 中 他 撞上 了 一 根 电线杆 。
灯柱 在 街道 两 边 相间 排列 。
如果 灯杆 不 是 笔直 的 ， 我 就 感到 烦恼 。
飞行员 将 直升 飞机 降落 在 一 片 稻田 里 。
理查 在 他 左眼 上 打 了 一 拳 。
无证 狩猎 将 会 使 你 陷入 麻烦 。
我 到时候 才 知道 我 得 多 招待 三 个 客人 吃饭 。
她 的 帽子 让 风 刮跑 落到 河里 了 。
他们 最後 不但 同意 道歉 ， 而且 还 要 付款 .
那 枚 导弹 落在 离 目标 十 英里 的 地方 .
太空 旅行者 成功 地 登上 月球 。
我 不 在 我 房间 里 而 在 楼梯 平台 见 你 。
你 是 不 是 付给 你 的 房东 固定 的 取暖费 ？ .
山顶 上 的 亭子 是 个 著名 的 陆标 。
老师 概述 了 人类 历史 上 的 里程碑 。
习惯 上 说 ， 地球 上 最大 的 一 块 陆地 是 沿着 乌拉尔 山脉 分为 两 大 “ 洲 ” 的 。
农民 过去 受 地主 的 压迫 .
这 一 时期 地主 的 势力 削弱 了 .
他 站在 山上 眺望 下面 的 宁静 景色 。
她 苦苦 思念 着 移居 澳大利亚 的 儿女 。
中国 的 宫灯 以 精巧 闻名 。
手 提灯 的 光 忽然 照 在 一 个 奇怪 的 东西 上 。
他 在 最后 一 圈 时 超过 了 其他 的 赛跑 选手 。
比赛 结束 时 鲍勃 领先 吉米 一 圈 。
开始 我们 谈 个 不 停 ， 但 过不多久 我们 陷入 了 沉默 。
比利 勉勉强强 地 钻过 了 食品 储藏室 的 窗户 。
我 要 一 个 大 盒子 ; 这个 太 小 了 。
身体 经 不 住 那麽 大 剂量 的 放射线 。
华盛顿 的 塑像 和 真人 一般 大小 。
纽约 是 世界 上 最大 的 几 座 城市 之一 。
烟草 进口 是 这个 国家 最大 的 进口 商品 。
在 英国 伯明翰 是 仅 次於 伦敦 的 大 城市 .
我 坐在 阳光 下 听 云雀 歌唱 。
我 想 知道 去 拉斯维加斯 的 情况 。
舆论 的 严厉 指责 迫使 他 辞职 。
他 用 鞭子 抽打 马背 。
他 在 最近 的 一 篇 文章 中 猛烈 抨击 现代 历史 学家 。
许多 穿着 最 漂亮 衣服 的 少女 都 在 那里 。
食品 够 我们 再 吃 几 天 。
他 的 房子 是 这 条 街 的 倒数 第二 座 。
直 到 昨晚 我 才 听到 这 消息 。
被 严密 监视 的 这些 囚犯 昨夜 越狱 了 。
大不了 我们 走 回家 就 是 了 。
别人 我 都 试 过 了 ， 现在 就 看 你 的 了 .
这 商店 上 星期 做 了 50000 英镑 的 生意 。
上 星期 我 的 一 位 非洲 朋友 意外 来访 。
凡 事 最后 的 决定权 总是 操 在 他 太太 手上 。
这 就 是 我们 去年 住 过 的 旅馆 。
他 的 政策 对 我国 的 经济 始终 产生 着 影响 。
修理工 在 门上 安 了 铁门闩 。
前任 总理 在 政界 仍然 相当 活跃 。
不久 前 的 这 场 暴风雨 对 农作物 造成 了 很大 损失 。
刚刚 收到 一些 有关 战争 的 新 消息 。
汤姆 迟到 且 没有 上到 第一 堂课 。
我们 将 在 以后 的 一 章 中 对 这 一 点 作 详细 的 探讨 。
三 天 之后 他 在 自己 的 房间 里 被 发现 ， 已 濒于 死亡 。
她 喜欢 穿戴 入时 .
那个 车床 是 用来 加工 木材 的 。
在 拉丁文 中 ， 属於 第一 类 词形 变化 的 名词 的 主格 以 a 结尾 .
你 知道 吗 ， 现在 苏联 用 西班牙语 对 拉丁美洲 的 广播 节目 是 我们 的 十 倍 ；
有 哪 位 美国人 能 看着 今天 在 拉美 发生 的 一切 而 感到 高兴 的 吗 ？
这 两 个 城市 差不多 位 于 同 一 纬度 上 。
在 处理 这 件 事 上 老板 给 了 我 很 大 自由 。
这 是 汤姆 和 戴维 ; 后者 是 我 的 兄弟 。
最近 几 年 他 的 健康 越来越 差 。
这 本 滑稽 的 书 每 一 页 上 都 有 令 人 发笑 的 地方 。
她 只是 用 笑声 来 掩饰 她 对 别人 打搅 的 不满 。
我们 笑 着 谈论 此 则 故事 ， 但 对 人类 来说 ， 情形 也 差不多 一样 。
他们 对 那 件 蠢事 大加 嘲笑 。
给 狗 起 这个 名字 多 可笑 ！
在 葬礼 上 发笑 或 开玩笑 是 失礼 的 行为 。
他 总是 出错 ， 成了 全班 的 笑柄 .
教练 教 我们 投 标枪 。
父亲 与 他 的 合伙人 开办 了 一 家 新 商号 。
把 它 送到 洗衣 店 去吧 。 别 干洗 。
劳拉 是 个 开心 的 姑娘 ， 她 总是 笑哈哈 的 。
他 被 女王 封为 桂冠 诗人 。
法治 一 垮 ， 就 会 出现 无政府 状态 .
在 这个 州 捕鹿 是否 合法 ？ .
我 在 旧 杂货 拍卖 市场 买 的 那 台 割草机 结果 没有 用 。 我 真是 买 错 了 。
一 位 电影 明星 对 我们 公司 提起 诉讼 。
泻药 通 肠 的 动力 物质 ， 尤指 泻药
他 把 失败 归咎于 缺乏 经验 。
他 每 周能 积蓄 五十 镑 。
我们 已经 贮存 了 一 批 罐头肉 。
他 在 今天 下午 的 发言 中 提出 了 自己 的 观点 。
我 把 书 放在 一边 ， 关了 灯 睡觉 .
我们 得 等 电源 接通 後 才 能 搬进 去 .
苏珊 ， 再 过 一 个 小时 客人 就 会 到 这里 了 ， 你 把 饭桌 摆 起来 ， 好吗 ？
母亲 让 我 摆好 桌子 准备 吃 早饭 。
当 公司 突然 宣布 裁员 时 ， 股票 价格 便 大跌
书籍 设计者 得 重新 编排 版面 。
那个 懒汉 多 年 来 一直 靠 兄弟 养活 他 。
他们 将 让 这 位 年轻 人 领导 这 一 仗 。
我们 队 在 前半场 领先 。
日本 大大 领先于 其它 汽车 生产国 。
在 公共 场所 你 得用 皮带 牵 着 狗 。
将 这些 导线 接到 电池 的 引线 上 。
我们 社区 在 野生 动物 保护 方面 走在 前头 。
我们 公司 的 领导 为 我们 公司 作出 了 明智 的 抉择 。
那些 警察 已 卖身 投靠 匪首 .
副总统 接掌 了 国家 领导权 。
运动 的 领导层 对 这个 问题 的 看法 是 一致 的 。
主角 演员 患病 ， 由 替 角 代替 演出 .
山上 的 树 正在 长出 新 叶 。
我 翻 了 翻 目录 ， 没 看到 什么 有趣 的 东西 。
这 场 比赛 是 联赛 还是 友谊赛 ？
雨水 从 屋顶 的 裂缝 中 滴漏 下来 。
雨天 我 要 漏水 的 房子 才怪 呢 。
他们 来到 了 比萨 也 看到 了 斜塔 。
我们 遇到 困难 时 依靠 朋友 帮助 。
对 你 来说 ， 瘦肉 比 肥肉 更 有利于 健康 。
一 只 饥饿 的 瘦 猫 走到 我 家门口 。
他 在 後期 的 创作 中 倾向於 比较 轻松 的 主题 。
背靠 大树 ， 他 坐在 那里 喘 着 大气 。
闰年 每 四 年 来 一 次 。
我 从 他 的 信中 得知 他 正在 西班牙 。
杰克 已经 吸取 了 教训 ， 会 改过 自新 的 。
我 还 在 学习 ， 别 指望 我 十全十美 ！ .
他 学习 的 目的 是 想 当 医生 。
当 他 得知 这 消息 时 ， 他 突然间 跳 了 起来 。
她 日益 了解 自己 的 工作 了 .
租用 的 或 私人 的 ， 通常 指 的 是 通信 线路 或 设备 。
支付 3000 美元 他 被 保释 或 他 被 保释 支付 3000 美元 。
四 本 书 中 这 一 本 最 无 用处 。
给 他 饭 吃 是 我们 能 做 的 最 起码 的 事 。
你们 谁 都 不 应 抱怨 ， 彼得 尤其 不 应该 。
肯特 先生 刚好 不 在家 .
她 越来越 见 傻 ， 决不 可 无人 照看 .
她 要求 不 要 打扰 她 ， 但 报界 总是 缠 著 她 不放 .
谈判 虽 中断 ， 但 谈判 的 大门 却 未关 .
不加奶 的 咖啡 在 嘴里 留下 了 一些 苦味 .
皮 阿斯特 埃及 、 黎巴嫩 、 苏丹 和 叙利亚 的 一 种 货币 单位
李 教授 将就 诗歌 对 我们 作 学术 讲演 。
他 继续 在 罗马 大学 教授 刑法 。
监护人 对 被监护人 的 挥霍 加以 申斥 。
我 得 核对 一下 总帐 的 项目 .
她 的 亲戚 像 寄生虫 似地 榨取 她 的 钱财 。
我 对 减价 商品 有点 戒心 .
她 一 个 月 没 上学 了 ， 有 许多 课业 要 补上 .
走过 三 个 街区 然后 向 左转 。
我们 今晚 有 只 羊腿 作 晚餐 。
你 开车 时 不 能 超过 法定 的 速度 。
有些 人 想 将 私有 大麻 合法化 .
你 通常 在 空闲 时间 做 些 什么 ？ .
他们 的 新车 根本 就是 劣货 。
在 晚会 上 ， 我们 吃 了 饼干 、 巧克力 和 柠檬水 。
方言 的 适当 运用 给 这 本 小说 增添 了 极 大 的 魅力 。
他 很 自私 ， 不 想 把 汽车 借给 我 .
割 高 草 正 需要 这个 。
我 自己 立下 个 规矩 ， 从来 不 把 钱 借给 生人 .
他 以 自己 的 名义 支持 这 一 崇高 的 事业 。
因为 他 把 钱 借给 她 了 ， 所以 她 有 偿还 他 的 义务 .
警觉 的 豹子 静悄悄 地 走近 一 只 鹿 。
爱尔兰 的 雷雨 远 较 英格兰 为 少 。
我们 在 一 场 比赛 中 赢 了 多达 500 英镑 .
我们 的 房子 低 於 50000 英镑 不 卖 .
我 担心 新 自行车 会 被 偷走 。
他 连 温饱 都 无法 解决 ， 就 更 不用 说 娱乐 了 。
我 还没 决定 吃 什么 菜 呢 ， 更 不必 说 买好 了 .
连 我们 的 地方 都 不够 ， 更 不必 说 六 条 狗 和 一 支 猫 了 .
那 女孩 放开 她 爸爸 的 手 时 ， 摔倒 了 。
请 打开 窗 透透 新鲜 空气 。
闭上 眼睛 ， 海阔天空 地 遐想 一 番 吧 .
这 次 我 宽恕 你 ， 但 以后 不再 宽恕 了 。
她 偶然 说出 她 还 没 交税 呢 .
她 绝 不 会 错过 出国 学习 的 机会 。
他 意识 到 须在 很 短 时间 就 得 把 文章 写完 ， 立即 动手 写 起来 .
这 是 我 10 天 中 收到 的 第一 封 信 .
母亲 死后 ， 我 收到 许多 安慰 信 。
字母表 中 的 许多 字母 像 b ， c ， d ， 等等 都 是 辅音 字母 。
未 经 允许 看 别人 的 私人 信件 是 不合法 的 。
洪水 涨 到 五十 英尺 高 。
这些 学生 尚 未 达到 高级班 的 程度 。
这 小 女孩 已经 长 到 她 母亲 膝盖 那么 高 了 。
他 很 生气 ， 但 说话 的 语气 仍 很 平静 。
随着 风 的 平息 ， 船 甲板 也 平稳 了 。
失业 数字 上升 这 一 现象 不久 应当 稳定 下来 。
她 要 赢得 这 一 分 才 能 将 比分 扳平 .
她 有 财富 便於 她 在 社会 各界 造成 巨大 影响 。
他们 开始 在 当地 人 中间 征兵 。
她 家 住在 离 学校 有 三 里 路 的 地方 。
红军 长征 时 走了 二万五千 里 。
在 他们 的 争论中 ， 我 支持 李 先生 。
李 教授 不在 ， 我 替他 上课 。
缺少 教育 对 找 工作 不利 。
这 篇 文章 很 可能 触犯 许多 人 。
我 忘记 带 讲稿 了 ， 只好 临时 讲 几 句 .
他 声称 报纸 对 他 造谣 中伤 。
本 世纪 教会 变得 不 那么 守旧 了 。
对 人文 学科 的 研究 ； 对 自由 主义 艺术 的 学习
这 种 人 对 别人 马列主义 ， 对 自己 自由 主义 。
唐朝 是 一 段 以 开明 著称 的 时期 。
部队 撤退 时 ， 整个 城市 欢庆 解放 。
他 未 经 她 许可 就 看 了 她 的 信 。
我们 可以 使用 图书馆 中 所有 的 图书 资料 。
图书 管理员 从 书架 上 随便 拿 了 一 本 书 。
亨特 教授 约有 五千 册 藏书 。
我 去 拜访 他 时 看到 他 在 书房 里 工作 。
这 本 书 译得 太 离谱 了 。
我们 正 申请 执照 卖 酒 。
我们 必须 把 自由 和 放纵 区分 开来 。
该 俱乐部 获得 了 出售 啤酒 、 葡萄酒 和 烈性酒 的 许可 。
我们 队 很 容易 打败 他们 队 。
新 法律 将 限制 政府 开支 。
他 的 帽子 和 手套 都 放在 桌 上 。
地震 之后 整个 城市 成 了 一 片 废墟 。
我 心里 想 着 他们 ， 彻夜未眠 。
那 钟 一定 不 可靠 ; 现在 还 不 到 中午 。
我们 求生 的 唯一 希望 就 在於 裁军 吗 ？ .
我们 打算 躺著 晒 太阳 ， 晒 上 两 个 星期 .
明天 是 假日 ， 你 可以 睡懒觉 了 .
愿 他 安息 .
该 请愿书 奉命 暂搁 一边 ， 以后 讨论 。
这 班机 去 纽约 途中 要 在 大瀑布 停留 吗 ？
你 说 他 说谎 是 冤枉 了 他 。
尽管 严格 来说 你 没 算 撒谎 ， 但 肯定 你 并没 把 实情 都 告诉 我们 .
他 说 有 人 说谎 ， 但 他 不 愿 指名道姓 .
他 靠 撒谎 骗 得 一 份 好 工作 .
法庭 授予 我 对 我 债务人 财产 的 留置权 。
夜间 救生船 又 一 次 按 指示 出动 了 。
公共 交通 对 许多 农村 居民 来说 是 不可或缺 的 .
她 以 毕生 精力 从事 动物学 研究 。
这个 箱子 太 重 了 ， 我 提不 起来 。
当局 解除 了 不许 在 这 条 河里 游泳 的 禁令 。
我们 上 个 月 付清了 房屋 的 抵押 贷款 。
她 轻盈 地 一 抬手 把 他 打发 走了 。
她 在 蜡烛 光下 读书 。
我们 得以 现代 的 观点 来 解释 他 的 话 。
太阳 照亮 了 天空 和 大地 。
一 光年 的 距离 大得 令 人 难以 想象 。
他 从包 中 取出 几 本 书 以 减轻 重量 。
大雨 紧跟 着 闪电 而来 。
在 那个 容易 出事 的 地方 一定 得 修建 灯塔 。
如果 你 轻轻 地走 ， 别人 就 听不见 你 的 脚步声 了 。
这 件 事 十分 重要 ， 不 可 掉以轻心 。
这 小 女孩 害怕 雷声 和 闪电 。
他 很 自负 ， 但是 在 政治 中 他 没有 任何 影响力 。
这 两 姐妹 有 相同 的 好恶 爱憎 。
他 在 历史 和 哲学 这 类 课程 上 成绩 不错 。
狗 跑去 追 兔子 。
你 觉得 他 有 可能 同意 这 件 事 吗 ？ .
今年 秋天 约翰 可能 在 伦敦 。
这 公园 倒 是 个 适合 野餐 的 地方 。
我 已 向 议员 提出 不满 的 意见 ， 并 努力 敦促 抱有 共识 的 人 采取 同样 行动 .
有 人 把 他 的 声音 比作 牛蛙 的 叫声 。
我 看 不 出 他 和 他 兄弟 有 任何 相似之处 。
我 叫 他 仔细 看 着 我 ， 并且 照样 做 。
他 命令 部队 把 炮 装上 前车 开 出去 。
该 工程 必须 搁置 ， 等待 委员会 做 决定 .
由于 斯坦普尔 先生 今天 未 指明 在 21 个 厂 中 关闭 哪 一 个 ， 使得 数千 工人 的 生活 没有 着落 。
我 准备 花 多少 钱 是 有 限度 的 .
人 的 忍耐 肯定 是 有 限度 的 。
花儿 在 干热 的 天气 里 显得 萎靡 无力 。
那 条 狗 死死 缠住 小偷 不 放 。
玛丽 每 天 得 走 约 五 英里 的 路 去 城里 上班 。
他 坐在 菩提树 下 休息 。
售票处 排 着 长队 。
一 条 新 的 巴士 线路 直抵 机场 。
弗雷迪 正在 另 一 头 接 电话 。
盾形 纹章 上 的 横条 纹 画 在 盾形 纹章 上 的 两 条 水平 的 平行线
你 是 怎么 开始 干 那 一 行 的 ？
演员 背 台词 的 时候 经常 自己 嘀嘀咕咕 。
那 演员 忘 了 台词 ， 说话 的 声音 越来越 小 了 。
演员 须 善於 熟记 台词 .
老人 心脏病 发作 之后 拖 了 几 个 月 才 去世 。
他们 在 茶馆 消 磨掉 整整 一 个 晚上 。
一 部 好 字典 封 语言 学家 的 帮助 甚大 。
语言 学家 们去 实地 研究 部落 语言 了 。
他们 的 语言 能力 和 语言学 知识 必须 得到 提高 。
文学 研究 从 语言学 方面 的 新 见解 中 受益 良多 .
那 东西 很 可能 在 我 上衣 的 衬 层 里 。
那 是 他 推理 中 唯一 的 薄弱 环节 。
他 睡觉 前 常 喝 个 够 。
孩子 三 、 四 岁 前 说话 往往 口齿不清 。
这些 名字 将 列入 目录 。
她 在 山顶 上 大声 喊着 ， 然后 聆听 着 回声 。
足足 有 两 个 多 小时 ， 人们 一直 等待 着 听 她 到来 的 声响 。
要是 你 有 什么 烦心 的 事 ， 她 会 耐心 听 你 倾诉 。
名单 上 的 姓氏 都 特别 标出 ， 以便 计算机 容易 打 印出 .
船 倾侧 得很 厉害 ， 但 却 仍然 漂浮 不沉 .
笼子 里 的 老虎 在 没 精打采 地 啃 一 根 骨头 。
当 她 看到 他 走 过来 的 时候 ， 她 的 脸 亮了 起来 。
它 是 该 地区 的 唯一 的 一 本 文学 杂志 。
在 普通 会话 中 你 最好 避免 用 这 种 书面 的 词语 。
那 东西 买来 时 大家 都 不 知道 它 在 法律 上 是 有问题 的 。
别 往 地上 乱丢 纸屑 。
她 喝 茶 时 弯 起 小 指头 。
为 这 部分 礼拜 仪式 而 设 的 背景 音乐 。
既然 娘儿们 都 美好 而 可爱 ， 雌 老虎 又 从 何而来 ？
她 去世 後 ， 他 便 没有 了 生活 目标 。
人们 必须 依赖 比 希望 更 滋养 的 东西 来 过活 。 。
爱尔兰人 过去 用 马铃薯 作为 主食 。
你 认识 住在 路 对面 的 那个 报务员 吗 ？
姑娘 又 活泼 又 富 幽默感 ， 未婚夫 家人 十分 喜欢 她 .
利物浦队 夺得 优胜 杯 後 喜气洋洋 .
你们 这样 年纪 的 人 大多 还 记得 披头士 乐队 吧 ， 他们 都 是 利物浦人 .
利物浦队 正 全力以赴 准备 四 年 後 第三 次 赢获 联赛 冠军 .
门 由 一 个 穿 制服 的 仆人 打开 了 。
僧侣 界 通常 过 着 简朴 生活 。
爱情 不 分 贫富 。
这 片 荒野 是 一 座 活生生 的 自然 历史 博物馆 。
上涨 的 生活 费用 已经 抵销 了 我们 增加 的 工资 。
在 他们 的 客厅 里 有 一 个 漂亮 的 古董 屏风 。
听 了 这个 好 消息 我 就 放心 了 。
计算机 查实 数据 输入 是否 正确 。
卡车 非 装卸 货物 时 不得 在此 停车 。
上 星期一 我 在 一 家 旅馆 的 休息厅 见到 他 。
医生 认为 这 次 手术 用 局部 麻醉 就 可以 了 。
小学 教育 受 地方 政府 的 保护 。
当地 政府 一 位 官员 来看 他 。
这个 镇区 的 当地 政府 享有 一些 特权 。
他 是 地方 行政 官员 ， 也就是说 是 文官 .
国内 新闻 之後 是 本地 新闻 和 天气 报告 .
有些 本地 新闻 很 快 就 上 电视 。
他 的 最新 剧本 获得 当地 新闻界 的 热情 赞扬 .
该 公司 把 它 的 分公司 设在 郊区 。
警方 正 设法 查明 那个 失踪者 的 下落 。
退休 后 我 打算 在 加州 定居 。
该 住宅 位 于 市镇 中心 ， 很 是 方便 。
屋子 锁着 ， 我 无论如何 也 进 不 去 。
我们 的 教导员 告诉 我们 把 那间 房 锁上 。
他 锁上 房门 ， 并 插好 插销 。
我 把 一切 东西 都 锁在 保险箱 里 以防 万一 。
锁 这 门 要 有 窍门 ， 得用 些 时间 才 能 学会 .
蒸汽 机车 被 柴油 机车 取代 了 。
该 纳税人 没有 在 法庭 上 的 陈述权 。
我 不 知 怎么 把 骨头 卡 在 嗓子 里 了 。
他 到达 公寓 房间 时 ， 太阳 已 下山 了 。
高耸入云 的 巨杉令 我们 惊叹 不已 。
这 架 飞机 于 四月 三十日 至 五月 十五日 期间 在 空中 飞行 了 多少 小时 ？ .
你 知道 怎么 登录 进入 这个 系统 吗 ？
我们 用 了 两 个 小时 才 计算 完毕 ， 因此 我们 在 4点钟 结束 了 工作 。
这个 飞行员 的 飞行 记录 在 200 小时 以上 .
按理 他们 是 会 出席 的 。
要 写出 好 文章 ， 必须 先 从 逻辑 上 理顺 思绪 .
契机 一 个 按 逻辑 发展 过程 的 阶段 或 方面
她 懒洋洋 地 躺在 沙发 上 ， 无 事 可 做 。
他 已 在 伦敦 呆 了 很多 年 了 。
因 今天 有雾 ， 伦敦 机场 的 所有 飞机 都 被迫 停飞 .
因 今天 有雾 ， 伦敦 机场 的 所有 飞机 都 被迫 停飞 。
圣玛利 教堂 是 每 一 位 伦敦 市民 心爱 的 地方 。
她 在 女儿 死后 过 着 孤寂 的 生活 。
当 丈夫 因事 外出 时 ， 她 感到 孤单 寂寞 。
他 在 海外 时 很 思念 他 的 家 。
我 的 书 你 要 借 多久 都 随 你 的 便 。
一 架 古老 的 留声机 沉重 地 奏出 很久以前 的 曲调 。
这些 财产 若非 限定 继承 的话 ， 他 早 就 卖掉 了 .
领导 职位 尚 未 空缺 ， 几 个 竞争者 早 就 在 为向 上爬 而 钩心斗角 了 .
老 乔 在 第二 次 世界 大战 以前 就 早 已经 见 上帝 去 了 。
他们 分居 前 婚姻 早 已 破裂 了 .
现在 宇宙 卫星 被 用 来 快速 传送 长途 电话 。
她 保持 著 跳远 世界 纪录 .
他 的 跳远 成绩 盖 过 了 所有 的 选手 。
部长 亲笔 草拟 了 那个 声明 。
经度 零 度 线 穿过 格林威治 。
他 尤其 渴望 再见 到家 的 人 .
这 本 书 中 冗长 而 又 乏味 的 部份 几 使 人 无法 读 下去 。
如果 你 更 留心 一点 ， 你 就 会 看出 它们 之间 的 差别 了 。
克蕾丝 又 对着 镜子 照 了 照 自己 。
老板 脸上 挂 着 高兴 的 神色 。
你 上班 时 谁 来 照料 你 的 孩子 ？ .
我们 作出 决定 之前 必须 想得 远 一点 。
你 是否 想 过 五 年 後 你 要 做些 什麽 ？ .
美国人 对 生活 的 看法 ， 与 英国人 不同 .
你 的 脚腕子 肿 得 很 厉害 ， 我 认为 得 请 医生 看看 了 .
我 喜欢 回顾 我 的 中学 时代 ， 那 是 我 生命 中 最 快 乐的 时光 。
她 回顾 自己 的 经历 觉得 心满意足 .
想起 过去 ， 我 仍然 不 寒 而 粟 。
她 父母 叫 她 不要 瞧 不 起 乡下人 。
我 盼望 著 能 自己 一 人 在 这 所 房子 .
你 下次 进城 来 顺便 来 串门儿 好吗 ？ .
暮色 中 群山 是 多么 壮丽 ！
看看 电视 节目 表上 有 什麽 节目 ？ .
你 戴 著 那 顶 帽子 ， 样子 可 真怪 ！ .
你 穿上 那些 旧衣服 样子 可 真怪 ！ .
他 的 眼睛 不 像 在 电影 见到 的 那么 蓝 .
他 失踪 一 事 警方 正在 调查 .
她 长 得 是 不 是 很 像 她 母亲 ？ .
他 看上去 像 个 邮递员 ， 但 实际上 是 假冒 的 .
她 被 认为 是 该 问题 的 主要 权威 .
有 一 男子 遭 人 毒打 ， 路人 只 在 一旁 观看 .
他 脸上 一 副 凶相 。
今天 的 比赛 有 警察 防备 著 捣乱 分子 。
你 到 火车站 去 迎候 希尔 先生 好吗 ？ .
如果 你 到 那 地方 去 ， 小心 遇上 麻烦 。
他 的 奇装异服 ， 在 办公室 里 很 不 顺眼 .
她 向 窗外 望去 ， 看见 邮递员 正从 小 道上 过来 .
我 希望 你 检查 一下 这些 文件 。
我 认为 检查 这栋 房子 是 规定 的 义务 。
她 听到 身後 有 声响 ， 就 回 过头 去 看 。
我们 先 到 各 处 查看 一下 ， 再 决定 买 哪里 的 房子 .
别 急于 做 决定 ， 先 仔细 考虑 一下 。
在 我 看来 ， 凡是 留须 的 人 模样 都 很像 .
新 演员 人才 辈出 ， 老 演员 不久 就 地位 难保 了 .
学生们 都 很 尊敬 那 位 哲学 老 教授 。
你 要 乱花钱 ， 那 是 你 的 事 .
煤井 关闭 的 数目 日多 ， 煤炭 工业 前景 暗淡 .
我 感到 他 看起来 不 像 70 岁 的 人 。
这 条 路 沿湖 绕 一 大 圈 。
她 帮 孩子 解开 鞋带 。
赛跑 者 正在 做 赛前 松弛 肌肉 的 运动 。
警察 抓获 了 小偷 及 其 赃物 。
“ 我 是 不 会 任人 摆布 的 ， ” 她 对 她 丈夫 说 。
这 辆 卡车 最大 载重量 是 一 吨 。
那 辆 卡车 把 他们 挤到 墙根 动弹不得 。
我们 可以 免费 搭乘 卡车 去 伦敦 。
重型 卡车 一 经过 ， 整 所 房子 都 震动 起来 。
货车 在 薄冰 路面 上 打滑 .
我们 在 那笔 交易 上 亏损 了 许多 钱 。
自从 他 去年 夏天 离去 ， 我们 就 失去 了 联系 。
我 想 她 体重 可能 减轻 了 一些 。
第一 场 比赛 的 失败 并没有 令 他们 沮丧 。
他 在读 一 本 小说 ， 对 周围 的 事 毫 无 感觉 。
火车站 里 有 许多 人 。
他 是 个 敢于 思考 的 人 ， 富有 创新 观点 。
你 有 充裕 的 时间 来 完成 这 项 工作 。
中国人 把 莲花 看作 是 纯洁 的 象征 。
路易 丝 未 经 慎重 考虑 就 买下 了 1 台 很 昂贵 的 家用 电脑 。
路易斯 在 植树 中 给 他 的 同学们 做出 了 榜样 。
你 在 巴黎 时有 机会 参观 罗浮宫 吗 ？ .
绘画 是 他 生活 中 的 一 大 爱好 。
她 长著 一 头 金发 ， 真是 可爱 极了 。
他 认为 那 本 书 没有 价值 。
该 河 下游 区域 常 遭 洪水 。
那个 小孩 以前 老 要 撅起 下 嘴唇 。
他 历尽 艰辛 始终 都 忠实 於 我 。
我们 是否 成功 是 碰运气 的 事 。
老 妇人 穿 着 她 女儿 的 衣服 ， 看上去 很 滑稽 。
他 把 箱子 放在 行李 寄存处 。
火车 的 行驶 很 快 使我 进入 梦乡 。
这 会 使 他们 产生 一 种 虚假 的 安全感 。
在 过去 十 年 里 ， 这个 山谷 的 林木 被 大肆 采伐 。
艺术 家用 一 大 块 粘土 开始 雕塑 。
约翰 在 咖啡 中 放入 两 块 糖 。
我 希望 把 我 的 津贴 全数 发给 我 。
老 妇人 在 雪中 吃力 地 行走 着 。
养老金 常 可 改为 一 次 性 总 付款 。
是 哪个 白痴 把 火柴 拿给 婴儿 玩 的 ？ .
那个 人 的 疯狂 行为 构成 对 社会 的 威胁 。
吸烟 跟 肺癌 是否 有关 ？ .
吸烟 是 许多 人 患 肺癌 的 致病 因素 .
报纸 上 描述 了 谋杀案 的 详情 ， 令 人 毛骨悚然 。
关于 这 事件 的 一 则 轰动 且 耸人听闻 但 确切 的 报导
获得 诺贝尔 奖 使 这 位 诗人 的 名望 更 高 了 。
我 躺在 又 硬 又 冷的 地上 很 不舒服 。
英语 中 的 b 、 p 、 m 、 w为 双唇音 .
他 总是 很 听 妈妈 的话 .
我 要 拿定 主意 我 是否 去 澳门 。
许多 产品 是 机器 造 的 而 不 是 手工 做 的 。
我们 在 研究 我们 政府 的 行政 机制 。
儿子 死后 她 就 疯 了 。
听 着 震耳欲聋 的 爆竹声 我 烦躁 得 几乎 要 发疯 了 。
电视机 已经 整整 吐 放 了 九 秒钟 令 人 疯狂 的 插播 。
杰克 和 吉尔 显然 是 天生 的 一 对 。
痛苦 如此 之大 ， 以至 变作 疯狂 。
这 幅 画 是 复制品 ， 原作 在 马德里 .
我 在 马德里 的 时候 正 赶上 狂欢节 .
歌唱家 由 那位 著名 的 指挥 领着 离开 了 舞台 。
弹药库 爆炸 时 造成 很大 损失 。
仙子 使 魔法 将 两 兄 弟 变成 了 天鹅 。
他 将 在 晚会 上 表演 魔术 。
总统 是 美国 的 最高 行政官 。
他 是 个 在 胜利 时 宽宏 大度 的 领袖 。
高尚 的 在 思想 或 行为 上以 高贵 和 克制 为 特征 的 ； 宽宏 大量的
杭州 西湖 使 游客 流连忘返 。
他 崇高 的 思想 对 我 有过 巨大 的 影响 。
用 放大镜 把 阳光 聚到乾 叶子 上 ， 叶子 就 能 燃烧 .
最後 寇英 先生 拿出 一 个 寸 镜 －－ 一 种 钻石 商用 的 放大镜 －－ 仔细 审视 那 颗 宝石 。
当时 无人 认识 到 这 一 问题 的 严重性 。
宇宙 的 广大 很 难 想像 。
王子 爱上 了 一 位 美丽 的 年轻 少女 。
蒂娜 · 伍德 太太 的 婚前 姓名 是 蒂娜·韦勒 小姐 。
她 离婚 后 又 重新 使用 娘家 的 姓 。
她 把 演说 的 要点 记 了 下来 。
美国 本土 有 多少 州 ？ .
那 条 船 驶离 该岛 ， 向 大陆 开去 。
电力 供应 已在 电源处 截断 .
我 的 新 房子 还 没 接上 水 、 电 、 煤气 呢 .
法律 与 秩序 的 维持 是 至关 重要 的 。
我们 望见 了 远处 巍峨 的 落基山脉 。
警察 和 法官 维护 法律 的 权威 。
米 高 梅 、 派拉蒙 和 哥伦比亚 都 是 电影业 大 公司 。
他 以 两 票 多数 获胜 ： 票数 是 七 比 五 。
公正 的 人 总是 不带偏见 地 考虑 发生 争执 的 双方 的 意见 ， 然後 才 作出 决定 。
我们 应该 实事求是 地 先把 费用 算出来 ， 然後 再 做 决定 .
我 并不 想 催 你 做 决定 ， 只是 我们 剩下 的 时间 已经 不 多 了 .
我们 先 酝酿 一下 ， 明天 再 作 决定 .
尝 了 尝 汤 的 味道 ， 他 做 了 一 个 鬼脸 。
简 老是 作弄 她 弟弟 。
她 决心 在 新 事业 上 有所 成就 .
我 确信 他 会 干 得 很 出色 。
这 片 不毛之地 上 的 人们 怎么 谋生 呢 ？
生活 在 没有 树木 的 大 草原 上 的 人们 怎样 谋生 呢 ？
邻居们 请 他们 安静 一些 ， 可 他们 还是 吵吵闹闹 。
他 很 想 出名 。
我 一定 对 别人 伸出 援助 的 手 。
你 苦 是 作出 允诺 ， 就 必须 履行 。
可以 请 你 在 用餐 後 讲 几 句 话 吗 ？ .
可以 请 你 在 用餐 後 讲 几 句 话 吗 。
我 能 安排 个 今天 下午 早些 时候 的 预约 吗 ？
飞行员 正 试图 与 基地 联系 。
包饺子 前 ， 我 把 瘦肉 细细 剁碎 。
洪水 在 那个 地区 造成 了 很大 的 灾难 。
我 决 不 会 与 不诚实 的 人 交 朋友 。
我 不 喜欢 和 懒惰 的 人 交 朋友 。
我 没有 打算 要 和 她 做 朋友 。
我 劝 他 抓紧 时机 。
更 糟 的 是 ， 他 妻子 又 病了 。
他们 整个 周末 在 夜总会 尽情 欢乐 。
如果 你 匆匆忙忙 地 做事 ， 那 你 就 要 出 差错 。
人 若 疲劳 谁 都 可能 出差错 .
这 部 电影 在 美国 正 赚 大 钱 。
苏珊 样子 很 文静 ， 可别 产生 误会 ， 她 脾气坏 极 了 ！ .
我 不 能 理解 她 所 说 的 话 。
我 不 知道 怎么 理解 他 的 行为 。
我 不 太 知道 如何 来 理解 她 的话 。
起初 我 搞不清 那 是 怎么 回 事 。
他们 看到 老师 来 了 就 溜走 了 。
在 浓雾 中 我 几乎 什么 也 看 不 见 。
教师 已 开出 了 一 份 参考书 单 。
这 座 房子 已 改建 成 一 所 医院 。
我 要是 你 的话 ， 就 会 和 他们 和解 了 。
她 试图 与 隔壁 邻居 讲和 。
她 在 厨房 里 忙 来 忙 去 为 这 次 聚会 作 准备 .
这 工厂 被 扩大 以 腾出 空间 放 更 多 机械 。
你 必须 把 时间 和 地点 弄 清楚 。
我 要 核实 一下 这 班 飞机 的 时间 。
切实 要 记下 她 说 的 每 一 个 字 。
你 能 抽空 帮我 把 它 打 出来 吗 ？ .
别 带 孩子 去 度假 了 ， 他们 老是 惹 麻烦 。
我们 需要 五十 元 以 补足 所 需要 的 数目 。
医疗队 由 十二 名 医生 组成 。
什么 也 不 能 补偿 他们 所 受 的 痛苦 。
他们 已 决意 留在 英国 。
所有 车辆 都 得 给 消防车 让路 。
用 空 板条箱 权充 桌子 。
我 不 喜欢 在 公开 场合 演说 ， 太 难 为 情 了 。
修建 那 条 新 铁路 将 是 一 项 巨大 工程 。
她 不 知道 怎样 管好 自己 的 顽皮 孩子 。
你 是 怎么 设法 做 这样 的 事 ？ .
我们 正 努力 把 问题 缩小 到 可以 控制 的 范围 内 。
一切 按 指示 洽购 ， 但 装船 要 在 六 、 七月 间 ， 由 卖方 自行 选定 。
他 为本 公司 引进 了 更 好 的 管理 方法 。
公司 工资 的 等级 从学 徒工 的 5，000 英镑 到 总经理 的 50，000 英镑 ， 级别 不等 。
他 对 总经理 有 很 大 的 影响力 。
她 经营 这个 商店 已 三十 年 了 ， 认为 应该 停业 了 .
比尔 退休 时 将由 彼得 接任 总经理 一 职 .
曼彻斯特市 昨夜 降雨 三 英寸 .
举 个 例子 来说 ， 曼哈顿 地区 的 地表面 都 是 由 坚硬 的 混凝土 构成 的 ， 在 那里 什么 也 不 能 生长 。
这个 国家 号召 男子 去 同 入侵者 作战 。
有 个 狂徒 在 那幅 价值 连城 的 画上 乱凿 了 几 个 洞 .
机敏 的 政客 懂得 如何 操纵 自己 的 支持者 。
我 要 为 全人类 的 利益 而 工作 。
他 集 男子汉 所有 气质 于 一身 ， 是 她 心中 的 偶像 。
载有 受过 训练 的 宇航员 的 火箭 马上 就要 发射 了 。
苏联 和 美国 在 发射 载人 宇宙 飞船 去 火星 的 研制 方面 ， 可以 说 是 并驾齐驱 ， 不相上下 。
他 看上去 一点 不 像 50 岁 的 人 。
在 这个 贫穷 的 地区 ， 他 的 贵族 气派 显得 很 可笑 。
司机 动作 迅速 而 熟练 因此 避免 了 一 场 事故 .
这 是 一 个 高招 ， 他 以此 骗 倒 了 追逐 他 的 人 .
那儿 是 一 所 庄园 大 宅第 。
缺乏 足够 的 合格 人员 充实 各 医院 .
她 编造 瞎话 以 掩盖 事实 .
由於 燃料 短缺 受到 影响 ， 制造业 首当其冲 .
英国 的 制造业 多 年 来 一直 在 走下坡路 .
我们 正在 地图 上 标出 度假 的 去处 。
变换 一 个 空间 与 另 一 个 空间 或 自身 的 一一 对应
在 地图 上 ， 十字 符号 代表 教堂 .
股票 市场 崩盘 后 他 完全 失去 理智 。
嫌疑犯 被 押 赴 警察局 听候 讯问 。
游行者 打著 横幅 ， 上有 大字 ｀ 禁止 使用 核武器 ＇ .
这 一 价格 可获 厚利 。
联邦 储备 银行 董事会 将 定金 从 百分之五十 提高 到 百分之六十 。
公司 的 销售额 略有 增长 。
今年 的 利润 比 去年 稍微 高 些 。
船上 有 五十多 名 水手 。
偏执狂 现象 在 妇女 中 很 盛行 ， 引起 了 许多 婚姻 纠纷 。
边界 的 划分 在 地图 上标 得 很 清楚 。
那 位 军官 让 士兵们 原地 踏步 以示 惩罚 。
马克 。 吐温 曾 当过 密西西比河 上 的 领航员 。
做作 的 ， 夸耀 的 表示 出 显而易见 的 夸张 的 ， 炫耀 的 ； 炫耀 的
这 种 教学 方法 标志 着 教育 的 新 时代 。
这个 公司 正在 为 恢复 其 市场 份额 （ 占有率 ） 而 奋斗 。
市场 推销 业务 不 归 他 这 一 部门 管 .
我们 的 销售 方法 得力 ， 超过 主要 对手 几 个 等级 .
两 次 婚姻 不幸 给 她 留下 了 极 坏 的 印象 .
那 牲口 身上 烙有 主人 的 印记 。
多年来 ， 这些 诗歌 被 误认 为 是 马洛的 作品 。
我们 刚刚 听说 他 与 一 位 女 继承人 结了婚 。
他们 慢慢 地 走出 了 沼泽地 。
蒙哥马利 元帅 在 诺曼第 入侵 中 指挥 地面 部队 。
我 由 一 名 法院 的 执行官 领进 法庭 。
将军 集结 部队 准备 发起 新 的 进攻 。
纽约 是 世界 的 大 商业 中心 。
那 笔 奖学金 帮助 马丁 解决 了 暂时 的 经济 困难 。
他 妻子 永无休止 的 抱怨 使 他 的 生活 长期 以来 苦不堪言 。
他 怎 能 爬得 那 麽 远 ， 真 不可思议 .
这 部 记录片 里 有些 绝妙 的 野生 动物 镜头 。
这 部 科幻 电影 有些 特殊 效果 美妙 绝伦 .
要是 你 连 马克思 这个 人 都 从未 听说 过 ， 那麽 你 一定 是 没有 受过 教育 的 了 .
那 种 人 根本 不 是 马克思 主义者 。
新来 的 牧师 是 马克思 主义者 －－ 这下子 可要 鸡犬不宁 了 。
玛丽 在 公司 里 比 其他 人 都 漂亮 。
玛利 把 许多 吃 的 放在 冰箱 里 了 。
我们 的 新 经理 是 一 位 男子 模样 的 中年 女士 。
这 辆 汽车 在 事故 中 被 压碎 了 。
他 试图 以 微笑 来 掩饰 他 的 失望 。
在 中断 中 ， 置 一 个 屏蔽 位 为 0 叫 作 输入 输出 处理 禁止 。
他 要求 这个 石匠 给 他 做 一 块 墓碑 。
庄园 里 的 人 惊慌失措 ， 罗切斯特 使 他们 镇静 下来 。 但 他 私下里 要求 简·爱帮助 照料 正在 流血 、 失去 知觉 的 梅森 先生 。
旧 楼房 的 砖石 结构 开始 崩落 。
院子 里 有 一 大 群 孩子 。
我们 要 大规模 地 提高 文化 水平 。
德国 法西斯 分子 几乎 杀光 了 城里 的 犹太人 。
你 是 如何 设法 彻底 击败 劲敌 的 ？ .
大多数 工人 不 愿 举行 这 次 罢工 .
天上 有 朵朵 乌云 .
一 块 巨大 的 圆石 堵住 了 山洞 的 入口 。
它 是 欧洲 艺术 最 杰出 的 作品 之一 。
蓝 衬衫 和 灰领 带 很 相配 。
在 这 方面 比尔 不 是 他 兄弟 的 对手 。
里德 将 在 半决赛 中 与 斯通 较量 。
温暖 的 家 和 佳肴 都 是 物质 享受 。
你 没有 信守 诺言 .
这个 工厂 经常 原料 不足 。
原料 费用 昂贵 使得 产品 价格 居高不下 。
这个 国家 原料 大部分 靠 进口 .
（ 从 沉船 中 ） 打捞 起 许多 贵重 的 原料 .
军械 军事 物质 ， 包括 武器 、 弹药 、 战车 及 装备
受训 的 护士 必须 在 产科 病房 工作 数 周 。
别 和 他 太 亲近 了 -- 他 是 个 无赖 .
他 对 数学 一点 都 不 感 兴趣 。
这 一 带 的 学校 正 试用 新的 数学 教程 。
他 的 数学 成绩 在 班 上 总是 垫底 。
所有 的 女 同学 都 迷上 了 那 位 新来 的 数学 教师 。
这 事 对 他们 来说 是 生死攸关 。
物质 以 三 种 形态 存在 ， 即 固态 、 液态 和 气态 。
事实上 ， 他 对 旅馆 的 服务 不 尽 满意 。
事实上 ， 许多 人 身体 都 有 某 种 缺陷 。
说 实话 ， 明天 我 要 去 那里 .
这个 工作 需 由 老练 持重 的 人 去 做 。 reach maturity 成熟
他 喝 了 几 杯 酒后 总是 变得 多愁善感 。
那 醉鬼 坐 在 那里 唠叨 著 自己 的 烦恼 事 .
昨天 我 跟 麦克斯 下棋 ， 杀 得 他 一败涂地 。
我们 的 目标 是 取得 最 高 的 效率 。
很 有 可能 火车 晚点 了 .
那 牛 闯进 村 会议厅 ， 造成 一 片 混乱 .
鸡蛋 美 乃滋 是 用 蛋黄酱 和 煮 老 的 鸡蛋 做成 的 .
他 困惑 不堪 ， 语无伦次 。
他 靠 微薄的 工资 无法 养家 。
他 只 能 靠 微薄的 收入 来 养家 。
这 对 年轻 夫妇 在 一 个 简陋 的 住处 安 了 家 。
要 他 同意 绝非易事 。
我 所 说 的 “ 城市 ” 主要 是 指 大 城市 。
对不起 ， 我 弄伤 了 你 ； 我 不 是 故意 的 。
我 一直 想 写 ， 但 似乎 总是 找不到 时间 .
不 要 认为 这 两 个 词 的 意思 是 相同 的 .
生活 突然 显得 一 片 空虚 ， 毫无 意义 。
本 词典 提供 词义 解释 ， 并 举例 说明 遣词 造句 的 方法 .
那 次 失败 毁灭 了 我 所有 的 希望 。
那 是 个 无伤大雅 的 骗术 ， 开个 玩笑 而已 。
他 对 我 指的 是 什么 没有 一点儿 概念 。
所以 看样子 她 要 回来 。
我 相信 他 天生 是 要 当 军人 的 。
在 这 期间 我 将 去 拜访 我 的 一 位 老朋友 。
第一 次 测量 声速 是 在 什么 时候 ？
这个 屋子 的 面积 是 80 平方米 。
各 种 丑闻 和 流言蜚语 是 他 最 感 兴趣 的 事 .
这 一 章 包含 著作者 论证 的 主要 部分 .
如果 你 不 把 煤气 调 小 一点 ， 肉 就 要 焦了 。
她 把 一些 肉 给 猫 吃 了 。
肉 如果 不 冷藏 就 会 腐败 。
我们 遇到 许多 去 麦加 朝圣 的 人 。
那 好 极 了 ， 她 机械 地 应 了 一 声 ， 就 在 门 关上 时 又 补 了 一 句 ， 我 就算 你 会 早 回 好了 ！
地方 政府 的 结构 还 很 不完善 。
最新 的 进展 情况 已 向 大众 传播 媒介 发表 。
传播 媒介 常 遭 指责 ， 认为 有 偏见 （ 英文 句 中 不 可 用 is ） .
她 请 了 一 位 调停人 来 调解 这 次 争执 。
出国 前 我 得做 一 次 健康 检查 。
出国 前 我 必须 进行 体格 检查 。
你 所 持 的 护照 可使 你 享有 免费 医疗 .
它 有 一 座 医院 ， 有 42 名 经过 训练 的 医务 人员 。
那个 病人 为什么 不 肯 服药 ？ .
漫不经心 或 平庸 的 运动员 ， 尤指 高尔夫 球手 。
他 的 戏剧 与众不同 之 处 就 是 平凡 得 出奇 .
笨拙 的 模仿 ， 是 凡人 对 天才 呈献 的 赞词 。
苏伊士 运河 连接 著 地中海 和 红海 .
如 你 所知 ， 塞浦路斯 是 地中海 的 岛国 。
水 是 鱼类 赖以 生存 的 自然 环境 。
水彩画 是 一 种 极难 掌握 的 绘画 手法 。
那个 小姑娘 像 羔羊 一般 温顺 。
温顺 是 他 所 欣赏 的 妻子 的 优点 之一 。
我们 去 车站 接 你 的 母亲 好 吗 ？ .
要 当 飞行员 必须 达到 体格 上 的 某些 标准 。
他 在 一 次 田径 比赛 中 打破 了 两 项 全 国 记录 。
他 在 会议 上 碰到 了 一 位 老朋友 。
在 两 条 道路 的 交叉点 发生 了 一 起 事故 。
这 间 会议室 只 能 容纳 这么 多 人 。
他 迟到 了 ， 所以 悄悄 进入 会场 。
饭后 ， 妈妈 把 桌布 蒙在 桌子 上 。
因 发生 一 场 斗殴 ， 我 的 帽子 也 在 混乱 中 丢失 了 .
这些年来 ， 我 看到 他 变得 更加 圆熟 了 。
复调 音乐 具有 同时 发声 的 两 个 或 多个 独立 旋律 部分 的 音乐
惊险 故事 连载 每 一 集 都 在 悬念 中 结束 的 情节剧 连载
这 主调 接着 由 横笛 合奏 。
这 一 家族 中 有 好几 个 人 参与 作案 。
会员们 对 拟议 中 的 修改 条例 一 事 持 不同 意见 。
他 保留 著 她 的 一 束 头发 作 纪念 .
保存 好 这 张 兑换 水 单 以便 兑 换回 外币 。
这 确 是 我 一生中 最 难 忘 的 日子 。
人们 永远 怀念 这 位 民族 英雄 。
人类 创作 音乐 已 有 数千 年 历史 。
参加 聚会 的 男子 大都 非常 年轻 。
玛丽 对 男人 和 女人 充满 了 迷人 的 想法 。
出于 个人 利益 考虑 ， 男子 开始 介入 女子 的 工作 领域 。
这些 地方性 的 冲突 有 可能 对 世界 和平 构成 威胁 。
凡是 人确 有 某 种 天生 的 智力 。
女子 在 体力 上 而 不 是 智力 上 比 男子 弱 。
你 从没 提起 你 太太 已经 生了 ！ .
斯蒂文森 先生 因 乐于 合作 在 年度 报告 中 被 提名 表扬 。
报上 提到 了 这 位 演员 的 婚礼 。
在 他 家里 一提 政治 就 犯忌 .
让 我们 看看 今天 菜单 上 有些 什么 菜 。
其它 的 菜单 项 也 同样 易于 使用 。
通过 经销 网点 销售 纺织品 .
你 昨天 晚上 在 电视 上 看到 莎剧 《 威尼斯 商人 》 吗 ？ .
那 剧 糟 透 了 ， 幸好 还 不 算 长 ！ .
司令官 对 战俘 十分 怜悯 。
发配 食物 给 无家可归 的 人 是 救苦救难 的 行为 。
她 一 想到 那个 恶棍 就 不寒而栗 。
偶而 在 孤寂 荒凉 的 山间 小湖 ， 我 觅得 一 只 神奇 的 小 帆船 。
人们 决定 应把 这 两 爿 商店 合并 起来 。
这 几 家 小 银行 合并 成 一 个 大 机构 。
同 一 经线 上 的 地方 其 经度 相同 。
那时 他 获得 了 最高 权力 。
人们 也许 不喜欢 她 ， 但 她 也 有 她 的 优点 。
他 将 完全 根据 是非 曲直 审理 这 一 案件 。
壶 里 的 水 在 火上 烧得 滚开 着 。
他 那 新奇 的 发式 成为 笑柄 。
鱼 被 网线 钩住 了 。
我们 观察 这些 问题 的 方法 并不 一致 。
聚会 将 在 军官 食堂 举行 。
我 对 他 把 厨房 弄脏 已经 习惯 了 。
在 这个 兵 营里 ， 士兵 不和 军官 一起 用餐 。
你 最好 不 要 干涉 他人 的 事情 。
夏天 的 大部分 时间 他们 都 在 俱乐部 闲混 。
他们 告诉 我们 不要 把 房间 弄脏 。
你 要 留话 给 她 吗 ？ .
总统 向 国会 提出 的 咨文 与 税 有关 。
充当 救世主 角色 的 领导人
幼虫 变为蛹 ， 然後 再 变成 蝴蝶 .
自 你 上次 见到 她 以来 ， 她 已 完全 变了 一 个 样子 。
她 在 运用 隐喻 方面 有 独创性 。
玫瑰 在 诗中 通常 作为 爱的 象征 。
羞恶 自 有 报 ， 只争 迟 与 早 。
蓝鲸 可以 长到 三十多 米 长 。
警察 仔细 地 搜查 了 房子 。
他 从那 卷布 上 剪下 一 米 。
公制 在 世界 上 大多数 国家 使用 。
1970年 英国 已 改用 公制 货币 .
这 一 价格 是 针对 你方 5 吨 小 批量 订货 的 ， 如果 订 150 吨 ， 我们 可 降价 10％ 。
五 音步 的 每 行 有 五 个 韵脚 的 一 种 诗
在 墨西哥 沙漠 外景地 拍摄 一 部 西部片
陶斯 人 一 支 居住于 美国 新墨西哥州 圣大菲 城东 北 偏 北 的 普埃布洛 印地安人 中 的 成员
老鼠 在 奶酪 上 啃 出 了 一 个 洞 。
猫 捉 老鼠 是 本能 。
猫儿 不在 ， 鼠 儿 成精 。
迈克尔 从 浴室 里 出来 ， 裹着 一 条 毛巾 。
米克·克拉克 ， 又名 锡德·布朗 ， 被 警方 通缉 审问 .
迈克 绝 不 是 不 守 承诺 的 人 。
人 是 全人类 的 缩影 .
这个 小 岛 包含 著 小而 完整 的 自然界 .
把 1990年 的 信函 送去 摄制 成 缩微 胶卷 。
那 位 生物 学家 先把 标本 染色 ， 然 後 再 通过 显微镜 进行 观察 .
医生 用 显微镜 作 了 血迹 检查 。
女士们 以 显微 镜式 的 、 好象 漫不经心 的 眼光 彼此 察看 了 （ 一会儿 ） 。
他 很 佩服 中世纪 武士 的 侠义 精神 。
碾碎 了 的 小麦 ， 常 用 于 中东 食品 中 。
这 所 中学 附属于 一 所 师范 院校 。
他 被 任命 为 那 所 中学 的 校长 。
这 所 中学 大约 有 300 个 学生 。
有 一 班 火车 将 于 夜间 十二点 开往 新奥尔良 。
显然 他们 正 处于 危机 中 。
那 两 个 镇 中间 有 个 小村子 。
说 实话 ， 这 一 使命 非我 能力 所及 。
他们 正 追 你 ， 你 还是 离开 的 好 。
生意 很 不 好做 -- 我 还是 关门 算了 .
亚洲人 何时 开始 向 美国 移民 的 ？ .
和 其他 学生 相比 ， 麦克 更加 勤勉 一些 。
吉姆 在 物理 考试 中 作弊 却 逃避 了 惩罚 ， 麦克 则 受到 责备 。
麦克 在 五 个 月 内 看 了 五 本 书 。
迈克 在 女子 面前 很 腆 ， 所以 苏珊 只好 对 迈克 主动 一些 。
罗马 的 报道 与 米兰 的 不符 .
起初 我们 每天 行 一百 英里 。
我 知道 是 你 ， 离 我 好 远 就 能 看 清楚 你 那 顶 帽子 了 ！ .
一 天 走 20 英里 ， 他 不以为 是 难事 。
离 这儿 有 500 英里 ， 差 也 差不多 .
这 一 胜利 是 我 国 历史 的 转捩点 .
她 嫁给 一 个 演员 後 ， 与 自己 原来 的 生活 环境 大不 相同 ， 初时 觉得 这 种 生活 十分 陌生 .
这 地区 过去 有 个 军事 基地 。
有 很多 因素 妨碍 了 我们 实现 计画 .
民兵 部队 有时 被 召来 对付 暴乱 。
民兵 和 公安 人员 这时 （ 向 这些 特务 ） 包围 上来 。
不再 有 富饶 的 乐土 。
她 被 雇佣 为 那个 农场 的 挤奶 女工 。
比赛 过 後 入迷 的 观众 成群结队 在 街上 乱转 .
米勒 是 个 不诚实 的 人 。 他 的 话 经 不 起 验证 。
米勒 先生 是 一 位 诚实 的 律师 ， 非常 难得 。
玉米 、 小米 和 高粱 较易 适应 不同 的 自然 条件 。
这些 硅片 厚度 不 足 一 毫米 。
这个 城市 有 五百万 常住 居民 。
在 专利局 ， 我们 还有 许多 的 想法 没有 付诸实施 。
世界 上 有数 以 百万 计 的 生物 。
那笔 抵押 借款 像是 套在 我 脖子 上 的 沉重 负担 。
那 位 演员 模仿 某些 名人 ， 以此 逗乐 观众 。
他 很 想 辞去 那份 工作 。
我 把 袋子 放在 这儿 你 不介意 吧 ？ .
请 把 电视 转到 八 频道 好吗 ？ .
请 注意 ， 把 脸掉 向前方 ， 听 老师 讲话 。
听说 他们 正 闹离婚 呢 -- 告诉 你 吧 ， 一点 都 不 奇怪 .
小心 ， 别 （ 让 这 根低梁 ） 撞 著头 .
我们 时刻 都 火烛 小心 。
我 的 一 位 邻居 历史 知识 十分 渊博 。
敌人 在 村口 布 了 地雷 。
国际法 这 一 领域 ， 不 熟悉 其 复杂性 则 寸步难行 .
李明 没有 王林 年龄 大 。
那 是 一 声 夹着 恐惧 与 惊讶 的 喊叫 。
在 桥 的 附近 ， 两 条 溪流 的 水 汇合 了 。
小 女孩 还有 供 洋娃娃 用 的 迷你型 家具 。
我们 住在 朋友家 ， 所以 我们 的 花费 很 小 .
他 极力 贬低 她 在 那 项 研究 中 的 贡献 ， 从而 独 获 全部 奖励 .
七十年代 是 超短裙 时代 。
他 为了 当 农业 大臣 把 公司 卖 了 。
在 他 最后 的 日子 里 ， 他 女儿 在旁 照料 。
她 用 甜言蜜语 诱 他 买 貂皮大衣 给 她 。
他 主修 英文 ， 副修 历史 。
班里 只有 少数 学生 投票 赞成 这 项 计划 。
这 家 造币厂 已 决定 明年 发行 硬币 。
这些 钱币 数百 年 前 铸造 于 中国 。
在 要 减去 的 数字 前有 一 个 减号 。
他们 叫我 在 会议 上 作 记录 。
我们 （ 从头到尾 ） 把 上次 会议 记录 看 了 一 遍 .
热气 经 白色 的 沙面 反射 形成 了 蜃景 .
热气 经 白色 的 沙面 反射 形成 了 蜃景 。
他 的 样子 在 凹镜 里 显得 非常 可笑 。
一连串 的 不幸 事故 把 他们 的 假日 全 毁 了 .
法院 裁定 意外 致死 或 意外 事故 死亡 。
我 以为 你 想见 我 ， 显然 完全 是 我 误解 了 .
由于 法庭 的 错误 判决 ， 一 个 无辜 的 人 被 定了 罪 。
邮包 一定 投递 错了 ， 因为 她 一直 没有 收到 。
她 第三 次 流产 时 精神 几乎 崩溃 了 。
那 场 演出 是 又 有 歌曲 又 有 舞蹈 的 混合 表演 .
只有 碰上 极 倒霉 的 意外 变故 ， 他 明天 才 会 来不了 。
她 试图 在 其他 学生 之间 挑起 纠纷 。
仍 有 许多 人 的 生活 条件 是 很 艰苦 的 。
我 怎么 能 靠 这 麽 可怜 的 工资 养家 ？
他 衣冠不整 往往 给 人 一 种 假象 .
那个 贼 不识好歹 竟 要 抢劫 一 个 女警察 。
要是 你 当时 小心 一点 ， 就 可 避免 那 桩 不幸 事故 了 。
很 遗憾 ， （ 关於 那事 ） 你 听到 的 情况 不 确 .
我 觉得 我 得 把 我 说 的 话 改 得 具体 些 ， 以免 产生 误解 .
我 对 小河 的 宽度 估计 错误 ， 结果 掉进 河里 了 .
他 为了 成功 而 抛弃 了 原则 。
我 应当 让他 给我 打 一 针 青霉素 。
他 的 房子 位于 半岛 的 顶端 。
他 在 这 所 州 监狱 任 看守 长 。
辨认 他 的 潦草 的 字迹 叫人 头痛 。
这个 孩子 吃 这么 多 是 不正常 的 。
我们 现在 有 他 犯罪 的 确凿 证据 。
他 是 一 所 音乐 学院 的 学生 。
这个 老师 讲话 带有 很重 的 上海 口音 。
演唱者 由 他 的 学生 担任 钢琴 伴奏 。
我 按照 你 的 指示 售出 了 这 所 房子 。
他 被 要求 解释 他 的 行为 。
一 个 人 未 被 证明 有罪 前 ， 被 视为 是 清白 的 。
他 对 事件 的 报道 ， 其 全部 细节 都 是 准确 的 。
他 如果 不 努力 工作 就 永远 不 会 有所 成就 。
他 向 新闻 记者 讲了 这 次 谈话 的 情况 ， 却 不 愿 把 实况 录音 磁带 放 给 他们 听 。
这 机器 是 为 水下 使用 而 特别 改装 的 。
四 加 五 等于 九 。
这个 小 女孩 不 太 善于 做 加法 。
他 由于 烧伤 ， 被 送入 医院 治疗 。
你 应 在 这 动词 后 附加 一 个 副词 。
你 离开 房子 之后 ， 我 发现 了 你 的 外衣 。
有 26 票 赞成 他 ， 8 票 反对 他 。
我们 存 了 一些 钱 ， 以备 老年 之用 。
我 瞄准 了 目标 射击 ， 但 却 打在 了 墙上 。
这个 周末 我 将 要 乘 飞机 去 纽约 旅行 。
开会 时 气氛 显得 有些 兴奋 。
你 必须 提前 两 小时 到达 机场 。
辐射 泄露 的 消息 引起 了 公众 的 普遍 恐慌 。
他 非常 清楚 这 项 工作 的 危险 。
只 工作 不 玩耍 ， 聪明 杰克 也 变傻 。
请 大声 朗读 ， 好 让 我 能 听到 。
我 曾 到 过 那 ， 不 想 再 去 了 。
他 把 一 间 屋子 改建 成 了 卧室 。
男孩子们 以 画 老师 的 漫画 取乐 。
对 销售额 的 仔细 分析 显示 出 明显 的 地区 差别 。
我 的 小 女儿 像天 使 一样 可爱 。
试 从 不同 的 角度 来看 这 件 事 。
上 星期 把 她 愁 得 没 精打采 。
我 怎么 也 想 不 出 那人 的 名字 来 了 。
若 有 不便 ， 敬请 原谅 。
格林 先生 必须 在 委员会 上 出面 解释 他 的 行为 。
我们 不 应该 以 貌取人 。
我们 曾 请求 法院 调查 。
部长 被 查出 挪用 了 公款 。
如果 你 父母 同意 ， 你 可以 参加 这个 班 。
窗帘 的 颜色 和 地毯 相近 。
飞机 大约 五 分钟 后 就 起飞 。
对 队员 的 挑选 似乎 完全 是 主观 决定 的 。
他 对 文学 领域 特别 感兴趣 。
他 认为 ， 美国 应 保持 超然 态度 。
他 听到 身后 有 响声 ， 便 转过 身 来 。
我 和 他 约 好在 饭馆 见面 。
我们 已 做好 会议 的 全部 筹备 工作 。
窗口 摆 了 一些 书 。
暴乱 导致 3 个 年轻人 被捕 。
他 射 了 一 箭 又 一 箭 ， 但 都 未 射中 。
他 成为 一 个 艺术家 的 梦想 实现 了 。
我 同 许多 艺术界 的 人们 谈 过话 ， 其中 有 作家 、 舞蹈家 、 电影 制片人 。
那个 亚洲人 拦住 我 ， 问 我 是 不 是 中国人 。
我 与 他 交往 获益 良多 。
他 是 大学 教师 联合会 的 一 名 成员 。
听到 他 逃之夭夭 的 消息 ， 我 感到 惊讶 。
警方 对 毒品 贩子 发动 了 大规模 的 攻击 。
上课 的 时候 必须 专心 听 老师 讲课 。
他 的 暑假 将 于 八月 底 结束 。
我们 的 船 在 澳洲 港口 搭载 旅客 和 装运 羊毛 制品 。
政府 是 国家 的 最高 权力 机构 。
这 位 老人 是 小麦病 虫害 方面 的 权威 。
我们 的 薪金 每 年 会 自动 增长 。
设计 一 个 用 自动化 辅助 决策 的 真实 显示器 。
他们 探索 过 各 种 途径 ， 但是 没有 找到 解决 的 办法 。
4 ， 6 ， 8 的 平均数 是 6 。
该 是 你 认识 形势 的 真实 情况 的 时候 了 。
你 知道 你 坐 在 我 的 帽子 上 了 吗 ？
看到 他 这样 痛苦 真 叫人 难过 。
如果 他 发现 了 真相 ， 那 就 糟了 。
这 车 的 后座 可 坐 3 个 人 。
因为 天气 不 好 ， 他们 的 旅行 计划 取消 了 。
他 在 穿越 沙漠 的 时候 丢失 了 他 的 旅行袋 。
行李 将 在 车站 交给 你 。
她 用 一 根 橡皮筋 扎 头发 。
城镇 位于 河 的 左岸 。
他 是 全世界 最佳 歌手 ， 无 人 能 比 。
你 只要 向 我们 提供 案件 最低 限度 的 事实 真相 就 行 。
他们 在 外国 保持 多少 个 军事 基地 ？
这 部 影片 是 根据 D.H. 劳伦斯 的 小说 改编 的 。
这些 条件 是 良好 的 关系 必不可少 的 。
不 能 吃 任何 水果 ， 基本上 没有 吃 过 一 顿 正餐 。
他 在 昨晚 的 比赛 中 独得 了 48 分 。
旅馆 中 的 每个 房间 都 有 一 个 单独 浴室 。
猎狗 在 追赶 逃犯 时 不时 地 咆哮 着 。
我们 喜欢 观赏 初 升 太阳 的 灿烂 光辉 。
我 一文不名 ， 因此 不 能 付钱 给 你 。
她 丈夫 很 粗暴 ， 没 人 喜欢 他 。
家 中 养 猫 我 受 不 了 。
观赏 一 幅 美丽 的 图画 使 人 心满意足 。
你 能 给 我 安置 一 个 床铺 过夜 吗 ？
他 总 把 他人 的 利益 放在 第一 位
这个 男孩 请求 我 不 要 告诉 他 的 父母 。
初学者 做 这 件 事 会 感到 困难 。
我 代表 我 的 同事 和 我 本人 向 你 表示 感谢 。
他 的 悲惨 身世 令 人 难以 置信 。
我们 从 山上 俯瞰 下面 的 山谷 。
两 块 田 之间 有 一 条 树木 带 。
炊烟 暴露 了 敌人 的 存在 。
他们 越过 群山 ， 到 了 那边 的 山谷 。
去年 的 出生 人数 大于 死亡 人数 。
他 把 报纸 上 点点滴滴 有趣 的 新闻 都 读 了 。
你 的 文章 对 我们 的 报纸 而言 长 了 一点 。
这 首 诗 把 几 个 分开 的 部分 融合 为 一体 。
牧师 在 船 离 港 之前 为 其 祝福 。
他 无法 了解 他 的 行为 可能 带来 什么 后果 。
窗 外 的 树木 挡住 了 阳光 。
房间 是 用 深浅 不一 的 蓝色 粉刷 的 。
你 到 美国 是 坐船 还是 坐飞机 ？
把 被 单 好好 煮 一 煮 ， 好 让 它们 白 一些 。
我们 需要 一 个 有眼 螺栓 来 固定 这个 阀门 。
恐怖 分子 在 邮局 安放 了 一 枚 炸弹 。
那时 ， 中国 还未 拥有 核武器 。
共同 的 爱好 使 两 人 结交 为 朋友 。
那 位 年轻 的 母亲 把 孩子 抱在 怀里 。
别为 我 操心 ， 我 一切 都好 。
球 打在 墙上 又 反弹 回来 。
女王 走进 房间 时 ， 每个 人 都 鞠躬 致敬 。
他 礼貌 地 鞠躬 ， 退避 一旁 让 她 过去 。
史密斯 先生 在 政府 的 行政 部门 工作 。
你 怎么 有 脸 那么 说 呢 ？
他 不 顾 父亲 不 高兴 ， 娶 了 那个 女孩子 。
她 是 一 个 胸怀 非常 广阔 的 女子 。
我 因为 追赶 公共 汽车 ， 弄 得 上气不接 下气 。
我们 出去 吸口 新鲜 空气 吧 。
今天 的 天气 已 露出 了 一 丝 秋天 的 气息 。
我 有 急事 ， 请 长话短说 。
他 并不 聪明 ， 但 工作 总是 勤勤恳恳 。
看到 那 美丽 的 景色 ， 他 加快 了 脚步 。
这 是 某 党派 选举 前 的 政治 广播 节目 。
有些 昆虫 一 年 产 七八 次 卵 。
这 种 肉 要花点 时间 才 能 煮成 恰到 好处 的 褐色 。
那 条 狗 是 危险 的 畜牲 ， 它 咬人 。
前 一 代 人 制造 出来 的 空洞 理论 ， 下 一 代 人 把 它们 打破 。
气体 变成 气泡 升上 水面 。
电灯泡 爆了 ， 我们 需要 换 一 个 。
隔壁 房间 里 突然 爆发 出 一 阵 笑声 。
他 坐着 埋头 看书 。
今天 早晨 我 起床 晚了 ， 错过 了 公共 汽车 。
办公室 前有 一 丛 玫瑰 。
为了 把 烦恼 忘却 ， 他 让 自己 忙于 花园 的 工作 。
照 我 说 的 去做 ， 不 得 反对 。
我 上衣 上 的 一 颗 扣子 掉了 。
你 可以 按 这个 按钮 叫 电梯 。
这 项 工程 需要 大量 电缆 。
请 让 自助 餐厅 给 我们 送些 三明治 及 饮料 来 。
刑事犯 被 关 在 岛上 的 牢房 里 。
老人 想 买 一 个 鸟笼 。
那 部 新 出版 的 美国 小说 是 市场 上 的 畅销货 。
科学家 推算 出 宇宙 飞船 抵达 月球 的 时间 。
新 的 法规 旨在 杜绝 诈骗 行为 。
即使 面临 危险 ， 你 也 应当 保持 镇静 。
比赛 因 天气 不 好 只得 取消 。
是 炮声 还是 我 的 心跳声 ？
最后 他 定好 ， 最 安全 的 地方 依然 是 食堂 。
那个 戴 校 帽 的 男孩 是 谁 ？
他 把 我 讲的 故事 加以 改进 ， 讲出 一 个 更 好 的 故事 。
率领 主队 的 是 我 的 兄弟 。
这 部 小说 引起 了 千万 读者 的 想象 。
这 座 城市 被 占领 使 国人 大为 震惊 。
经过 慎重 的 考虑 ， 我们 决定 接受 他们 的 提议 。
你 没 锁门 ， 太 粗心 了 。
她 的 马车 是 院子 里 最 漂亮 的 。
我 把 书 装 在 厚纸 袋里 提着 。
她 认为 她 受伤 了 ， 但 事实上 并非 如此 。
我们 为 晚会 定购 了 三 箱 苏打水 。
她 垂下 双目 以 避免 对视 。
王子 住在 一 个 美丽 的 大 城堡 里 。
不 经心 的 报纸 读者 不 会 喜欢 每 天 都 有 政论 文章 。
那些 可怜 的 士兵 未经 抵抗 ， 就 象 畜生 一般 死 了 。
我 的 卧室 是 一 个 天花板 很 高 的 大 房间 。
这些 价值 对于 我们 的 生活 方式 是 至关 重要 的 。
医生们 将要 对 他的 中枢 神经 系统 动手术 。
无疑 ， 每个 结果 必定 有 其 原因 。
我 说 不 准 他 什么 时候 会 来 。
无疑 ， 他们 一定 知道 这样 讲话 可能 产生 的 后果 。
法官 在 他 的 办公室 里 会见 了 两 位 律师 。
不久 我 就 得 负责 管理 这个 部门 了 。
电流 是 每 单位 时间 流动 的 电荷 。
哦 ， 全部 饮料 包括 啤酒 在内 都 是 免费 的 .
我 丈夫 年轻 时 英俊 、 诚挚 、 富有 魅力 。
管子工 对 管道 做 了 仔细 的 检查 。
想到 再次 见到 她 ， 他 就 高兴 起来 。
他 去 樱桃园 看花 。
食物 吞下 去 之前 先 要 细细 咀嚼 。
我 吃饭 时 会 想想 看 。
小 女孩 说话 时 声音 尖尖 的 ， 带着 童音 。
今天 早上 有点 冷冰冰 的 。
他 胖得 有 双 下巴 了 。
中国 是 一 个 有 着 悠久 历史 的 东方 国家 。
对 我 来说 ， 人生 最 惬意 的 事 莫过于 燃上 一 支 烟 。
在 电影院 处 向 左转 。
打开 窗子 让 空气 流通 。
地球 的 圆 周长 约 为 两万五千 英里 。
由于 无法 控制 的 情况 ， 讲座 取消 了 。
中国 文化 是 世界 上 最 古老 的 文化 之一 。
许多 粗野 的 男人 在 妻子 的 开导 下 变得 文雅 了 。
政府 甚至 不 考虑 他 的 赔款 要求 。
出 了 车祸 后 ， 你 向 保险 公司 要求 赔偿 了 吗 ？
你 认为 她 的 小说 属于 文学类 ， 还是 其它 类 ？
那 位 正在 唱歌 的 男孩 是 我 的 一 位 同学 。
请 把 窗子 弄干净 ， 我 几乎 看不到 外面 。
那 人 跳下 悬崖 自杀 。
如果 你 闭上 眼睛 ， 就 什么 也 看 不 见 了 。
他 是 学校 集邮 俱乐部 的 一 名 活跃 会员 。
我们 凑钱 给 老师 买 了 件 礼物 。
我 一点儿 也 不 知道 怎样 发动 一 辆 摩托车 。
你 这个 笨家伙 —— 这 是 你 今天 打坏 的 第二 个 玻璃杯 。
这 位 足球 教练 受到 了 当地 报纸 的 批评 。
一 块 煤炭 从 火中 掉 出来 ， 烧坏 了 地 席 。
狗 听到 脚步声 竖起 了 耳朵 。
今天 很 冷 ， 你 应该 穿件 大衣 。
首相 的 内阁 同僚 拒绝 接受 这个 建议 。
这个 邮箱 每 天 开 两 次 。
她 是 皇家 护士 协会 的 会员 。
5 个 人 死于 公共 汽车 相撞 。
她 爱 市场 上 的 生趣 、 喧哗 与 多姿多彩 。
他 过去 曾 为 这 家 报纸 写 专栏 文章 。
警察 在 全 市 到处 搜查 凶手 。
我 的 房子 不 大 ， 但 很 舒服 。
我 只有 知道 发生 了 什么 事后 ， 才 会 放下 心 来 。
将军 下令 部下 攻城 。
这 位 伟人 有 资格 获得 大家 的 尊敬 。
每 周 六 琴 在 村 里 的 公用 草地 上 骑马 。
一般 都 认为 他 是 一 个 诚实 的 人 。
关于 这 问题 ， 我 正 和 他 交换 意见 。
他 总 提心吊胆 的 ， 担心 被 人 发现 。
现在 我们 开始 用 圆规 画 一 个 圆 。
财政 不 在 我们 这个 部门 的 管辖 范围 之内 。
我们 知道 你 可以 胜任 这 项 工作 。
游客 抱怨 说 房间 太 脏了 。
他们 愤恨 地 抱怨 制度 不 公平 。
随着 她 对 他 理解 的 加深 ， 她 也 更加 依赖 他 了 。
科学家 利用 计算机 计算 了 火箭 可能 运行 的 轨道 。
我 累 了 就 无法 集中 精力 工作 。
紧张 和 疲劳 常使 人 精神 不 集中 。
掌握 无限 空间 的 概念 是 很 难 的 。
弄清楚 合同 的 条件 是 什么 。
他 在 开会 ， 没空 来接 电话 。
他 承认 以前 从未 见 过 她 。
这 两 个 姑娘 相互 谈了 关于 各自 男友 的 悄悄话 。
他 对 未来 感到 轻松 自在 并且 充满 信心 。
我 希望 演说者 不 要 离题 。
他 四处 张望 ， 要 确定 周围 没人 。
总统 已经 失去 了 国会 的 支持 。
他 伤 得 很 重 ， 但 仍 未 失去 知觉 。
我 父亲 决不 会 同意 我们 的 婚姻 的 。
这样 一 种 错误 可能 导致 灾难性 的 后果 。
老年人 通常 比 年轻人 保守 。
男人 最 好 的 财富 是 有 一 位 通情达理 的 贤妻 。
谁 该 做 这 项 工作 ， 这个 问题 需要 考虑 。
原始 社会 的 结构 并不 一定 就 是 简单 的 。
离开 学校 后 ， 他 成为 一 名 建筑 工人 。
我们 必须 尽力 消耗 敌人 的 有生 力量 。
基本上 他们 整天 坐在 家里 消费 物品 。
棉花 的 价格 虽然 提高 了 ， 但 消耗 依然 增加 。
在 中国 酒 的 消耗量 太 大 了 。
我 在 邮局 有 熟人 。
该 液体 一 滴 一 滴 地 从 容器 内 掉 下来 。
她 的 大笑 显示 了 她 对此 观点 的 蔑视 。
市政 当局 和 他们 公司 订立 了 修建 图书馆 的 合同 。
这 可和 你 以前 说 的 恰恰 相反 。
在 服装 方面 ， 我 妹妹 的 爱好 和 我 完全 不同 。
双方 运动员 开始 各就各位 。
每 个 工人 都 向 红十字会 捐献 了 一 美元 。
诚实 加 苦干 有助于 成功 和 幸福 。
按照 惯例 ， 在 大部分 的 地图 上 北面 都 在 上方 。
教授 邀请 学生们 到 自己 家里 会晤 。
即使 在 争辩 时 ， 你 也 要 尽力 保持 冷静 。
我们 的 要求 的 核心 是 言论 自由 。
玉米 和 小麦 的 高价 将 促进 农业 的 发展 。
他 跌倒 时 ， 头 碰到 箱子 的 一 角 。
我 用 了 近 一 个 小时 才 改完 我 的 全部 错误 。
屈服 强度 伸长 — 对 应于 材料 屈服 强度 的 应变 。
我 的 房间 在 走廊 的 尽头 。
地方 议会 通知 我们 砍掉 这些 树 。
柜台 上 蜷伏 着 一 只 硕大 的 猫 。
他 在 面对 危险 的 时候 表现 出 非凡 的 勇气 。
所罗门 国王 的 宫廷 以 其 华丽 著称 。
那 辆 汽车 撞 在 树上 发出 让 人 难受 的 撞击声 。
那个 被 绑架 的 孩子 的 母亲 担心 得 几乎 发狂 了 。
她 简直 疯 了 ， 这 种 天气 还到 外面 去 。
他 在 烫伤 处 擦了 些 药膏 。
飞机 失事 了 ， 所有 乘客 和 机组 人员 都 遇难 了 。
在 夏天 ， 草地 网球 的 重要性 仅 次于 板球 。
你 真的 认为 板球 是 令人 激动 的 运动 吗 ？
让 这么 可爱 的 花园 荒废 是 极 不 应该 的 。
他 的 一 条 腿 跛 了 ， 走路 借助于 拐杖 。
取笑 一个跛 于是 不对的 。
他 先 看到 一 个 残疾人 ， 又 看到 一 个 病人 。
只 有 残酷之人 ， 才 会 用 言辞 折磨 一 个 跛子 。
两 国 关系 已 达到 出现 危机 的 地步 。
你 读 过 那个 著名 的 批评家 写的 这篇 文章 吗 ？
在 当前 评论 风气 影响 下 ， 她 的 作品 不 怎么 受 欢迎 。
你 如果 不 会 签名 ， 画 一 个 十字 也 可以 。
许多 人 聚集 在 火灾 现场 。
这 套 水晶 玻璃 酒杯 非常 昂贵 。
出院 时 ， 我 已经 完全 痊愈 了 。
治疗 背痛 的 唯一 办法 是 休息 。
目前 仍 没有 治愈 感冒 的 良药 。
我 只好 解释 原因 来 满足 他 的 好奇心 。
这个 剧目 播出 前 必须 经过 数次 剪辑 。
这 是 经济 繁荣 和 经济 萧条 的 周期 变化 。
村庄 在 水坝 决堤 时 被 冲走 了 。
那 种 暴力 罪犯 对 社会 是 一 种 危害 。
离 老虎 那么 近 是 很 危险 的 。
这个 希腊 盘子 是 很 早 时期 的 制品 。
这个 勤奋 的 学生 每天 天亮 以前 就 起床 了 。
你 在 夜晚 可以 看到 星星 ， 白天 却 看 不 到 。
这 是 个 他们 常 讨论 的 问题 。
承蒙 帮助 ， 感恩 不尽 。
她 帮助 无家可归 的 人 ， 真是 可敬 。
海关 人员 问 我 是否 有 要 报税 的 东西 。
他们 正在 做 进一步 的 努力 来 减少 军费 开支 。
他 期望 用 数学 方法 得到 新的 推论 。
现在 我们 推导 单个 无素 的 性质 。
你 怎么 能 为 杀死 动物 取乐 的 行为 辩护 呢 ？
法官 的 权限 是 由 法律 规定 的 。
他们 肯定 会 签署 这 份 合同 吗 ？
你 对此 形势 的 判断 是 完全 错误 的 。
我们 决定 把 婚礼 推迟 到 明年 。
拖 了 那么 久 ， 他 终于 完成 了 论文 。
这 只 汉堡包 不但 气味 好闻 而且 味道 好吃 。
他们 祈求 上帝 把 他们 从 危险 中 拯救 出来 。
军人 政府 答应 在 一 年 内 重新 建立 民主 体制 。
这个 城市 的 人口 密度 非常 高 。
被告 否认 他 曾经 遇到 过 她 。
我 得 不 到 上 大学 的 机会 。
小孩 依赖 他们 的 父母 供给 衣食 。
在 那个 班里 我 跟 不 上 。
民族 的 设计 必须 汲取 民族 文化 的 精髓 。
我 没 料到 他 会 堕落 到 对 我 进行 人身 攻击 的 地步 。
警察 让我 描述 一下 这 事 是 怎样 发生 的 。
流星 在 空中 画出 了 一 道 长长 的 弧线 。
让 他 在 这里 工作 其实 并不 必要 。
你 可以 把 钥匙 留在 服务台 。
想 离开 你 的 世界 ， 却 发现 无路 可走 。
协议 的 细节 尚 未 公布 。
请 把 你 的 各 项 开支 列 在 这 张 表格 上 ， 好吗 ？
我 似乎 在 他 的 声音 中 听出 一些 怒气 。
本 中心 有 雄厚 的 技术 力量 和 先进 的 检测 设备 。
我们 决定 立刻 去 火车站 。
这 是 我 国 发展 的 重要 阶段 。
他们 利用 电视 广告 作为 刺激 需求 的 方法 。
政府 制定 了 市中心 重建 计划 。
这 树干 的 直径 大约 是 2 米 。
她 因 母亲 偷看 她 的 日记 而 生气 。
他 的 秘密 至死 也 不为人知 ， 因为 他 从未 告诉 过 别人 。
光线 太 暗 ， 我 看书 有 困难 。
导演 叫 这 名 女 演员 休息 一下 。
这 两 篇 关于 事故 的 报道 不太 一致 。
卸货 需要 多久 ？
她 从不 管教 自己 的 孩子 ， 弄得 他们 无法无天 。
报告 披露 他 曾 坐 过 牢 。
据说 哥伦布 于 1492年 发现 了 美洲 。
这个 可怜 的 人 患有 严重 的 肝病 。
那个 粗心 的 侍者 把 盘子 摔到 了 地上 。
如果 你 的 行为 那样 ， 你 会 让 人 厌恶 的 。
如果 你 再 迟到 ， 你 将 被 解雇 。
他 不 谈论 这个 令 人 不愉快 的 话题 ， 而 去 谈论 别的 事情 。
我 家 离 海 四 英里 。
公司 距离 我 家 五 英里 远 。
这 两 种 观点 截然不同 。
我们 应该 分清 是非 。
他 的 放荡 的 行为 使 他 的 母亲 极为 苦恼 。
救生船 去 救 一 艘 遇险 的 船只 。
他们 对于 利润 的 分配 意见 不一致 。
你 知道 这个 邮政区 的 邮政 编码 吗 ？
现在 社会 上 各 阶级 的 区分 不 象 过去 那样 明显 。
那 项 要求 很 有 意思 ， 可是 你 有 证件 加以 证明 吗 ？
这个 地区 的 历史 档案 保存 得 很 好 。
这 家 报纸 刊登 的 国外 消息 多于 国内 消息 。
这 项 协议 开启 了 各个 领域 进步 之 门 。
是的 ， 所有 宿舍 房间 与 教室 都 配有 空调 系统 。
关于 六 层 楼 宿舍 的 故事 讲述 一 段 光荣 历史 。
那 辆 火车 三点钟 准时 到达 。
我们 两 人 虽然 没有 亲缘 关系 ， 他 却 和 我 长得 一模一样 。
毫无疑问 我们 会 成功 的 。
约翰 无疑 会 像 平时 一样 很 早 就 来 。
这个 国家 最优秀 的 人才 在 不断 外流 。
这 出 话剧 改编 出自 真人 真事 。
从前 她 常在 上课 时 画 每 个 人 的 滑稽相 。
你 应该 在 课堂 上 完成 语法 练习 。
我 该 怎样 做 才 能 驱散 忧伤感 ？
到 伦敦 时 顺便 来看 我 。
鼓声 平稳 而 缓慢 。
湿 衣服 在 太阳 下 很 快 就 会 干的 。
有些 人 径直 往 河里 倒 垃圾 。
小偷 在 夜间 破门 进入 住宅 。
我们 走时 车子 扬起 了 一 阵 尘土 。
他 过去 因 失败 而 蒙羞 ， 现在 东山再起 了 。
请 把 底层 书架 上 的 书 都 掸一掸 。
我们 正在 寻找 充满 活力 的 销售 人员 。
他 从 汽车 商 那里 买 了 一 辆 旧 汽车 。
输入 类型 、 小 数点 、 输入 零点 和 输入 满 度 设置 。
墙壁 因 地震 而 倾斜 。
我们 要 采购 装饰 项目 ， 手工 装饰 ， 装饰 配件 。
他 认为 帮助 穷 朋友 是 他 的 义务 。
他 热切 希望 你 见见 他 的 朋友 。
那 家 公司 急欲 开辟 新 的 市场 。
男孩们 以 热切 的 心情 非常 注意 地 倾听 我 的 故事 。
这个 月 他 已经 赚 了 好多 钱 了 。
花园里 的 泥土 松软 肥沃 。
预计 他 在 比赛 中 会 轻易 获胜 。
她 无疑 是 本市 最 好 的 律师 。
他 现在 不做事 了 ， 过着 很 舒服 的 日子 。
你 知道 今年 的 经济 政策 吗 ？
她 烹饪 时 用 盐 很 少 。
这个 地区 大多数 国家 的 经济 都 不 稳定 。
这 份 报纸 的 编辑 是 一 个 聪慧 的 年轻人 。
这个 编辑 常 对 一些 时事 问题 发表 意见 。
他们 提高 生产力 的 措施 卓有 成效 。
抬起 这 只 沉重 的 箱子 要 花费 相当 大 的 力气 。
尽管 我们 尽 了 全力 ， 我们 还是 输掉 了 比赛 。
你 不 去 ， 我 也 不 去 。
下 届 选举 我 可能 选 她 。
我 正在 做 晚饭 时 停电 了 。
诚实 、 勤劳 和 善良 是 幸福 生活 的 要素 。
大 工业 只是 随着 技术 发展 而 逐渐 开始 存在 的 。
爱 、 喜 、 恨 、 惧 、 悲 都 是 情感 。
他 诉诸 我们 的 情感 而非 我们 的 理智 。
她 唱 了 一 首 关于 爱情 和 死亡 的 动人 的 歌曲 。
人们 常说 女人 比 男人 更 富于 感情 。
我们 的 英语 课程 非常 重视 会话 技能 。
在 影片 的 结尾 ， 主人 公伤 心地 哭了 。
青年人 通常 比 老年人 精力 充沛 些 。
你 有 任何 统计 资料 可以 加强 你 的 论点 吗 ？
你 有 足够 的 时间 写完 论文 吗 ？
这 药 保证 能 让 你 好好 睡 一 觉 。
明天 我 会 在 动物园 的 入口处 和 你 见面 。
报名 参加 跳高 比赛 的 有 多少 人 ？
把 财富 与 幸福 等同 起来 是 很 危险 的
他们 没有 准备 好 应付 这 种 局面 。
他 把 英镑 兑换 成 等值 的 美元 。
他们 在 山脚 下 支起 了 帐篷 。
她 昂着头 ， 把 背 挺 得 笔直 。
小偷 跳上 汽车 逃走 了 。
噪音 令人讨厌 ， 尤其 当你 想 睡觉 的 时候 。
在 考虑 这 一 问题 时 ， 你 应当 抓住 实质 。
我 没有 看到 他 的 工作 情况 ， 无法 评论 他 的 能力 。
该 学校 仅 开办 了 六 个 月 ， 现在 还 很 难 估计 它 的 成就 。
这 篇 文章 讨论 了 导致 她 自杀 的 一 系列 事件 。
旅程 很 长 ， 但 我们 最后 还是 到达 了 。
警察 叫 大家 都 留在 车里 。
显然 这 项 政策 是 失败 的 。
我 不 知道 合同 的 正确 条款 。
我 最终 迫使 他们 做出 了 保证 。
对 全部 证人 的 讯问 持续 了 两 个 小时 。
这 座 教堂 是 中世纪 建筑 风格 的 典型 实例 。
她 的 勤奋 为 其他 人 树立 了 榜样 。
许多 伟人 从 贫困 中 崛起 ， 例如 林肯 。
老师 让 我 回答 一 个 非常 难 的 问题 。
大多数 孩子 都 喜欢 吃 糖果 ， 但 也 有 一些 例外 。
在 会上 ， 我们 就 此 事 交换 了 意见 。
他 给 我 一 个 苹果 ， 交换 一 个 橙子 。
他 把 他 的 学生 集中 在一起 ， 宣布 了 这 条 令 人 兴奋 的 消息 。
我们 不 能 排除 他杀 了 他 妻子 的 可能性 。
这个 周末 我们 将去 杭州 旅行 。
对不起 ， 但是 我 必须 说 你 完全 错了 。
美国 总统 是 行政 首脑 。
如果 你 不 多 作 运动 ， 就 会 发胖 。
许多 花 的 花瓣 在 阳光 中 绽放 。
他 以 牺牲 健康 完成 了 这 项 工作 。
那 衣服 太 昂贵 ， 我 买 不 起 。
根据 专家们 的 意见 ， 他们 马上 放弃 了 这 项 试验 。
他 说 了 什么 来 解释 他 那 愚蠢 的 行为 ？
专家们 正在 勘查 这个 岛 的 各个 部分 。
石油 价格 的 急剧 上涨 引起 了 经济 危机 。
血液 还能 从 身体 组织 里 排出 废物 。
身体 受 烈日 暴晒 会 造成 伤害 。
她 脸上 有 不满 的 表情 。
我们 正在 给 房子 的 外墙 涂漆 。
首都 在 这个 国家 的 最南端 。
我 写 了 这个 句子 是 事实 。
他 不 介意 ， 事实上 ， 他 甚至 很 高兴 。
2 ， 3 ， 4 和 6 都 是 12 的 因子 。
这个 男孩 有 交友 的 能力 。
我 想 把 机器 修理 好 ， 但是 失败 了 。
如果 失败 ， 我 还有 另 一 个 机会 。
频繁 的 停电 使 工厂 停产 。
足球 比赛 中 不 允许 踢 另 一 位 球员 。
他 很 有 天赋 ， 但是 他 已经 丧失 了 信心 。
这 份 报纸 对 那 件 事 进行 了 如实 的 报道 。
他们 哄骗 我 ， 让 我 产生 了 一 种 虚假 的 安全感 。
她 的 第一 部 小说 一 问世 ， 便使 她 一举成名 。
他 看上去 非常 面熟 ， 但 我 想 不 起 他 的 名字 来 了 。
他 不得不 努力 工作 来 养家 。
我们 把 炉火 扇 得 更 旺 。
这 幅 画 被 他 看中 了 ， 所以 他 就 把 他 买 了 下来 。
他 没有 足够 的 钱 来 付 火车费 。
我 觉得 我 这 次 面试 考得 不错 。
到 新加坡 去 度假 是 时下 的 时尚 。
这 是 他 致命 的 弱点 ， 他 意志 薄弱 。
那 一 页 的 数字 中 有 几 个 差错 。
这 次 迟到 不 是 我们 的 错 。
我们 发现 大多数 人 同意 这个 意见 。
天气 潮湿 是 这个 地区 生活 的 一 个 特色 。
这 只 狗 每 天 吃 几 顿 ？
从 观众 那儿 得到 的 反馈 越 多 越 好 。
你 对 大自然 的 美 缺乏 欣赏力 。
你 能 跑去 给 我 请 一 个 医生 吗 ？
他 所 讲述 的 那 种 罪刑 完全 是 虚构 的 。
他 常常 为了 噪音 和 邻居们 争吵 。
他们 断定 还是 呆在 原地 好 。
他 给 照相机 买 了 两 卷 胶卷 。
我们 期待 他 进入 决赛 。
几 经 耽搁 ， 他 终于 在 八点钟 出发 了 。
这 位 政治家 被 任命 为 财政 部长 。
我 想 我 是 迷路 了 ， 我 找 不 到 那座 桥 了 。
海滩 是 钓 鱼 的 好 地方 。
他 把 地图 平铺 在 地上 。
心有余 而 力 不足 。
我们 需要 一 个 更为 灵活的 外交 政策 。
我 将 为 你 预订 直飞 伦敦 的 航班 。
那 位 老太太 从 一 段 楼梯 上 摔 了 下来 。
宫殿 里 有 好几 群 游客 。
暴风雨 后 的 洪水 冲毁 了 这 座 城镇 。
十九 世纪 欧洲 移民 纷纷 涌到 了 美国 。
这 位 医生 颇为 炫耀 地 带着 我们 参观 了 他 的 医院 。
对 他 的 到来 她 表现 出 一 阵 兴奋 。
他 总想 成为 注意力 的 焦点 。
我 不 太 明白 ， 你 能 再 解释 一下 吗 ？
由于 时间 不够 ， 现在 不 能 深入 讨论 这个 问题 。
他们 试图 预测 这 场 足球 比赛 的 结果 。
天气 预报 说 明天 是 晴天 。
天气 预报 说 明天 有雨 。
他 从未 见 过 中国话 讲得 这样 纯正 的 外国人 。
希 思 先生 是 英国 前任 首相 。
你 有 这样 一 位 通情达理 的 父亲 ， 真是 幸运 。
士兵 在 黑夜 的 掩护 下 向前 爬行 。
那 只 狐狸 在 猎人 向 它 射击 前跑 掉了 。
别 相信 他 ， 他 像 老 狐狸 一样 狡猾 。
她 在 与人 谈论 自己 的 私事 时 毫 无 拘束 。
警察 调查 了 嫌疑犯 时常 出没 的 所有 酒吧 。
打开 窗户 ， 让 新鲜 的 空气 进来 。
我 把 牛奶 和 肉 放在 冰箱 里 。
那个 小孩 被 恶狗 吓坏 了 。
清晨 ， 草上 覆盖 着 一 层 白霜 。
报纸 上 的 这 篇 文章 为 他 的 演讲 提供 了 启发 。
如果 你 许诺 了 ， 你 就 要 履行 你 的 诺言 。
人们 嘲笑 她 ， 因为 她 常 说 傻话 。
送葬 队伍 缓缓 地 穿过 街道 。
她 肩上 披 了 一 件 银狐 皮 披肩 。
我们 得 给 我们 的 新 房子 买些 家具 。
这 张 旧 桌子 是 一 件 很 珍贵 的 家具 。
在 不久 的 将来 ， 我们 将 在 北京 见面 。
他 给 汽车 加了 2 加仑 油 。
这 条 路 穿过 两 条 山脉 之间 的 峡谷 。
他 把 汽车 送到 修车 厂 修理 。
我 想 她 是 病了 ， 所以 没有 来 。
大家 的 反应 如何 难以 估计 。
我们 通常 到 海边 度假 。
这样 的 天才 现在 很 少见 。
她 有 一 种 从 我 的 工作 中 找 错误 的 本领 。
医生 做手 势要 我 脱去 外套 。
我们 班上 女孩 比 男孩 多 。
泰吉 ？ 玛哈尔陵 在 明亮 的 月 光下 显得 光彩 夺目 。
他 的 脸 容光 焕发 。
练习 开始 前 ， 你 最好 设定 一 个 目标 。
请 告诉 我 怎么 走 ， 好吗 ？
你 决不 要 受 别人 意见 的 支配 。
她 在 平衡木 上表 演得 非常 优美 。
女王 光临 ， 我们 感到 不胜 荣幸 。
她 以 轻快 优雅 的 步子 奔 上 楼去 。
他 不 是 第一 流 的 音乐家 。
经过 几 个 月 的 努力 ， 这本 新 书 渐渐 成型 了 。
坚持 最高 标准 的 语法 正确性 。
暮色 中 群山 是 多么 壮丽 ！
下 星期 我 要 去 看 我 的 外婆 。
你 可以 得到 一 笔 拨款 来 修缮 住房 。
她 精通 英语 。
她 邀请 我 吃饭 以 表示 她 的 感激 。
这 局势 对 世界 和平 构成 了 严重 的 威胁 。
当 我 告诉 他 我 的 决定 时 ， 他 的 脸色 很 严肃 。
他 似乎 没有 意识 到 形势 的 严重性 。
听到 这个 坏 消息 后 ， 他 的 脸 变得 苍白 。
他 用 贪婪 的 眼光 看 着 商店 的 橱窗 。
我 一觉醒来 ， 鸟鸣 之 声 不绝于耳 。
“ 早上 好 。 ” 我 说 ， 但 他 并没有 回答 我 的 问候 。
看见 他 的 健康 状况 如此 不佳 ， 我 很 伤心 。
有些 人 睡觉 时 磨 牙齿 。
我们 将 很 快 处理 这个 问题 。
去 杂货店 给 我 买 点 糖来
他 给 我看 一 张 合家欢 的 照片 。
他们 作为 我 的 客人 出席 晚会 。
她 在 他 的 电视 节目 中 出场 客串 。
我们 不 应该 凭着 直觉 做 事情 。
这些 哲学 观点 可以 作为 处世 指南 。
我们 大学 的 校园 里 新建 了 一 座 体育馆 。
我 的 同事 已经 戒掉 了 吸烟 的 习惯 。
演讲 将 在 大厅 进行 。
他 试图 使 这 场 辩论 停止 。
他 用 一把 锤子 把 钉子 打进 墙 里 去 。
教师 一直 设法 把 这些 事实 灌输 给 学生 。
他 用 左手 写字 来 掩盖 自己 原来 的 笔迹 。
他 屡次 失败 使 他 的 声誉 受到 很大 损害 。
在 公共 汽车 上 看书 对 你 的 眼睛 有害 。
过量 喝酒 对 你 的 身体 有害 。
因为 现在 是 收获期 ， 所以 我们 都 非常 忙 。
她 以 憎恨 的 目光 看 着 他 。
那个 晕船 的 女孩 看到 食物 就 感到 厌恶 。
老鹰 从 草地 上 抓起 一 只 兔子 。
药物 治疗 和 休息 会使 你 的 伤口 很 快 愈合 。
新鲜 空气 和 运动 有益于 健康 。
这 篱笆 能 将 羊群 挡在 田地 外面 吗 ？
他 身材 高大 ， 因此 在 人群 中 很 突出 。
他 妻子 回来 以后 ， 他 的 生活 苦不堪言 。
这 位 摄影师 拍 了 一 张 象 群 的 照片 。
他 已 在 伦敦 这里 呆 了 很多 年 了 。
在 生命 的 道路 上 ， 我们 都 是 朝圣者 。
她 曾经 爱 过 我 ， 但 现在 已 成 往事 。
丢 了 钱 使我 陷于 困境 。
我们 到 那里 是 去 度蜜月 ， 你 知道 。
三分之二 的 美国人 说 他们 对 未来 充满 希望 。
那时 我 不 在家 ， 所以 由 我 女儿 招待 客人 。
一 个 人 在 自己 家里 ， 可以 爱 怎么 做 就 怎么 做 。
运动场 上 有 五百多 人 。
她 渴望 得到 国外 工作 的 丈夫 的 消息 。
在 户外 聚会 是 我 的 主意 。
他 的 话 只不过 是 无聊的 吓唬 人 罢了 ， 他 是 伤害 不 了 我们 的 。
如果 天气 好 的话 ， 明天 我们 去 公园 。
他 很 无知 ， 连 自己 的 名字 都 写 不 出 。
另一方面 ， 学生们 不 应该 忽略 他们 的 错误 。
今年 冬天 这 村里 没 什么 疾病 。
你 并没有 真地 看见 鬼 ， 这 仅仅 是 幻象 。
他 以为 人们 不 喜欢 他 ， 但 他们 是 喜欢 他 的 。
我 期待 着 政府 会 立即 采取 一些 措施 。
在 无边无际 的 海洋 中 要 找到 他 几乎 是 不可能 的 。
对于 艺术家 ， 战争 的 视觉 冲击 是 活生生 的 。
政府 还 没有 充分 意识 到 这 件 事 的 全部 含义 。
我 无意 暗示 你 错 了 。
政府 对 引进 科学 设备 非常 感 兴趣 。
在 1986年 ， 棉织品 的 进口 猛增 。
法官 判 他 罚款 10 美元 。
不 要 缠着 不 愿 和 你 在一起 的 人 。
你 是 我 遇到 的 最 难以 忍受 的 人 ！
我 父亲 使 我明白 了 努力 工作 的 重要性 。
我 很 惊讶 你 对 他 印象 不 佳 。
为 老板 煮 咖啡 不 是 我 份内 的 事 ！
她 很 独立 ， 所以 拒绝 一切 金钱 上 的 资助 。
你 知道 这个 城市 的 物价 指数 吗 ？
他 点头 表示 愿意 。
他 向 你 表示 过 他 的 感情 吗 ？
有 迹象 表明 物价 将 上涨 。
他 那 种 不 直截了当地 让我 离开 的 方式 激怒 了 我 。
学习 外语 离 不 开 好 的 词典 。
工业 革命 首先 在 英国 发生 。
信息 产业 在 我国 是 新兴 产业 。
这些 人 在 当地 社会 居于 下等 地位 。
我们 的 报纸 在 本 市 有 很大 影响力 。
关于 此 事 ， 你 能 给 我 提供 什么 消息 吗 ？
警方 还未 得到 可 捉拿 这个 罪犯 的 足够 情报 。
他 的 双臂 和 双腿 严重 受伤 。
她 走进 内室 去 换 衣服 。
他 被控 杀人 ， 但 后来 发现 他 是 无罪 的 。
不 要 头脑 太 简单 而 相信 你 所 听到 的 每 一 件 事 。
这 把 锁 只 能 从 里面 打开 。
因为 天下雨 ， 我们 不得不 在 屋里 玩 。
我 把 收音机 彻底 检查 了 一 遍 才 买 了 下来 。
老师 命令 他们 明天 早晨 要 早到 。
那 显然 也 是 “ 私人 购买力 不足 ” 造成 的 。
他 大声 辱骂 那个 踢 了 他 的 男孩 。
他 每 年 付 保险费 一百 美元 。
这个 学期 你们 有 英语 精读 课程 吗 ？
现正 全力以赴 来 解决 这 场 纠纷 。
他们 目前 没有 结婚 的 打算 。
我 若 伤 了 你 的 感情 ， 那 并不 是 有意 的 。
大楼 内部 装饰 得 富丽堂皇 。
西安 是 一 个 内陆 城市 。
我 不 太 满意 他 对 这个 句子 的 翻译 。
电力 的 中断 让 我们 什么 也 不 能 做 。
下 一 火 班车 还 要 过 一 小时 才 开 。
他 向 我们 简要 地 介绍 了 一下 他 的 公司 。
这 本 书 名为 《 美国 文学 指南 》 。
你 那么 做 就是 在 自找 麻烦 。
这个 问题 几 个 月 前 就 该 解决 了 。
我们 在 那里 的 岛 之下 有 一 个 地下 的 隐匿处 。
这 种 新 邮票 是 我 在 发行 当天 买到 的 。
这 种 图案 的 钞票 是 十 年 前 首次 发行 的 。
小 猫 喝 了 牛奶 ， 又 洗 了 它 的 脸 。
这些 罪犯 被 关 在 监牢 是 罪有应得 。
三 个 囚犯 利用 一 条 地道 从 监狱 里 逃跑 了 。
医生 使 他 的 骨头 复位 。
他们 哄 得 那 女孩 跟 他们 一起 去 。
这 条 新路 是 在 丛林 地带 开辟 出来 的 。
那个 警察 出于 自卫 枪击 罪犯 是 正当 防卫 。
在 这 场 足球赛 中 ， 他 主罚 ， 踢进 了 一 个 球 。
国王 是 一 个 王 国中 最 重要 的 人物 。
他 的 左膝 在 一 次 交通 事故 中 受伤 了 。
我们 的 教授 常常 在 实验室 搞 研究 。
学生们 明天 要 在 实验室 里 做 实验 。
如果 你 不 系 好 鞋带 ， 你 会 被 绊倒 的 。
转寄 给 我们 的 邮件 晚了 很久 才 拿到 。
过去 的 几 年 他 一直 住 在 这里 。
我 在 隔壁 房间 都 能 听到 他 的 笑声 。
现在 哪个 队 在 足球 锦标赛 中 领先 ？
你 看 了 报纸 的 头条 新闻 了 吗 ？
我 看见 他 从 书上 撕下 一 页 。
我们 的 俱乐部 是 足球 联合会 的 一 员 。
报纸 上 他 的 名字 一下 字 跳入 我 的 眼帘 。
他 一 跃 就 跳过 了 小溪 。
他 精通 人情 世故 。
她 学习 的 目的 是 当 医生 。
他 是 这 位 富翁 的 唯一 法定 继承人 。
这 位 音乐家 把 传说 编成 了 一 首 美丽 的 民谣 。
多 做事 少 空想 ， 这样 你 会 愉快得多 。
他们 低声 说话 ， 唯恐 被 别人 听见 。
我 逐步 认识 到 他 是 一 个 撒谎者 。
那 次 宴会 上 有 大量 饮料 供应 。
如果 你 一直 呆在 家里 ， 就 永远 不 会 有 生活 经验 。
他 虚弱 得 连手 都 抬不 起来 。
你 挡住 了 我 的 光线 ， 我 没法 看书 。
我们 点燃 了 蜡烛 ， 蜡烛 照亮 了 房间 。
一 支 孤烛 使 黑暗 的 房间 亮了 起来 。
暴雨 中 出现 了 好多 次 闪电 。
他们 很 可能 会 要求 增加 预算 。
工人 从 树上 锯 下 了 一 根 大 树枝 。
营长 命令 士兵 们沿 铁轨 排开 。
数百 只 小 艇 随同 这 艘 班轮 驶入 港湾 .
吸烟 与 肺部 疾病 之间 有 关系 吗 ？
他 似乎 喝 得 醉 醺醺 的 。
他 把 自己 必须 做 的 事 列成表 。
她 把 自己 收藏 的 画借 给 了 美术馆 。
我 问 了 一 位 本地人 ， 该 走 哪 条 路 。
这个 小 镇 很 适宜于 一 位 青年 医生 安家 。
船长 在 航海 日志 中 描述 了 这 次 事故 。
你 知道 怎么 登录 进入 这个 系统 吗 ？
你 的 论文 缺少 能 证明 你 的 论点 的 正确 推理 。
他们 非常 盼望 再次 见到 他 。
别把 秘密 告诉 他 ， 他 的 嘴 不 严 。
我 松开 了 领带 ， 但是 没有 把 它 解下来 。
丢失 钱包 给 她 带来 了 诸多 不便 。
他们 在 五月份 相遇 ， 不久 就成 为了 情侣 。
大厅 里 有 窃窃 私语 声 。
他 一旦 宣 了誓 ， 他 就 一直 忠贞不渝 。
如果 你 不 好好 搅拌 ， 麦片粥 会 结块 。
你 能 给我 解释 一下 人机 接口 吗 ？
她 的 儿子 死去 时 ， 她 悲伤 得 几乎 疯了 。
孩子们 非常 想去 动物园 。
魔术师 用 他 的 魔术 技艺 使 观众们 激动 。
通电 时 线圈 就 会 有 磁性 。
她 的 女仆 帮助 她 穿上 参加 晚会 的 礼服 。
我 去 邮局 寄信 。
多数 人 喜欢 电视 胜过 广播 。
在 他 的 父亲 生病 不 在 的 时候 ， 他 管理 公司 。
她 用 机智 的 手段 使 他们 接受 了 这些 改变 。
墙 上 有 张 世界 地图 。
我们 迷路 了 ， 因为 我们 看 不 懂 这 张 地图 。
科学家们 正 设法 绘制 月球 表面图 。
我们 要 走 的 路 已经 标在 地图 上 了 。
群众 聚集 在 国王 要 经过 的 街道 旁 。
但愿 我 能 精通 这 门 学科 就 好 了 。
暴风雨 造成 了 大量 物质 损失 。
我 不 和 我 的 老板 谈 私事 。
七月份 最高 温度 可能 达到 36 摄氏度 。
你 能 解释 这些 外文词 的 意思 吗 ？
我们 在 北京 的 会面 比 我们 预想 的 要 晚 。
看到 这个 小 女孩 哭 起来 ， 他 的 心软 了 。
我们 应该 更 注重 心理 健康 。
这个 国王 没有 宽容 之 心 ， 杀死 了 所有 的 犯人 。
你 哥哥 有 个 重要 的 消息 要 告诉 你 。
你 得 没 得到 通知 ， 会议 已经 推后 了 ？
我 认为 当 矿工 是 很 危险 的 。
修理 你 的 汽车 最低 限度 要 100 美元 。
这个 班 最低 限度 要 六 个 学生 才 可以 继续 办 下去 。
她 在 剧中 扮演 了 一 个 次要 的 角色 。
咱们 考虑 一下 搬家 的 利弊 吧 。
我 对 发生 的 每 件 事 的 细枝 末节 都 记得 清清楚楚 。
这 只 巨大 的 军舰 被 一 枚 自动 寻的 导弹 击中 。
示威者 用 棍棒 和 各 种 投掷 物 攻击 警察 。
一 个 官方 使团 被 派 去 解决 争端 。
他 向 每 一 个 愿意 听 的 人 抱怨 他 的 不幸 。
年轻 姑娘 必须 言词 谨慎 ， 衣着 得体 ， 行为 端庄 。
工会 被迫 稍稍 改变 立场 。
这些 衣服 还是 湿的 ， 把 他们 在 太阳 下 晾干 。
这个 小 男孩 像 猴子 一样 调皮 。
他 的 病较 医生 原来 以为 的 更 严重 。
蚊子 喜好 吸 人和 动物 的 血
这 是 最 受 关注 的 地区 。
这 是 所 做出 的 最 重大 的 发现 之一 。
影片 的 一些 部分 以 慢 动作 重放 。
他 打开 了 门 ， 招手 让 我 进去 。
他 要 我 给 他 弄 杯 咖啡 。
那 条 公路 上 的 联环 撞车 事故 很多 。
我们 必须 加倍 努力 来 澄清 这 一 神秘 的 事件 。
他 的 父母 和 姐姐 都 是 被 恐怖 分子 杀害 的 。
母亲 发现 儿子 有 音乐 天赋 。
走廊 的 某处 响起 轻柔 悦耳 的 铃声 。
他 是 个 聋哑人 ， 不 会 把 他们 的 秘密 告诉 任何 人 。
我 和 我 的 朋友 对 音乐 有 着 共同 的 爱好 。
我们 必须 对 那个 神秘 的 陌生人 严加 注意 。
他 为什么 到 那里 去 ， 这 对 我 来说 是 个 谜
这个 地方 笼罩 在 神秘 气氛 下 ， 继续 使 游览者 着迷 。
我 丈夫 不 允许 我 染 指甲 。
我们 把 这 座 旧 房子 的 窗户 都 钉死 了 。
只 有 一 个 人 能做 这 项 工作 ， 那 就 是 你 。
每 天 下午 宝宝 都 要 睡 两 个 小时 。
他们 计划 缩小 进出口 的 差额 。
我 宁愿 看 处于 野生 状态 的 动物 。
一 个 好的 玩笑 没有 必要 唤起 亲切 的 笑声 。
我 真的 必须 参加 这个 会议 吗 ？
如果 我 需要 你 来 帮忙 ， 我 会 打 电话 的 。
这 条 路 上 铺满 了 金黄色 的 松针 ， 看上去 美 极 了 。
她 想方设法 惹 我 发 脾气 。
你 走时 别 忘 了 锁门 。
这 所 房屋 已 处于 荒废 的 状态 。
他 没有 票 ， 我 也 没有 。
今天 早晨 他 的 妻子 又 发 了 一 通 神经 。
这 只 鸟 在 用 稻草 和 小树枝 筑巢 。
他们 用 网覆盖 住 果树 以 使 其 免遭 鸟害 。
如果 我 错过 了 这 班 火车 ， 就 赶乘 下 一 班 。
他 生于 十九世纪 九十年代 。
他 在 40 个 人 的 班级 里 排 第九 名 。
他 想 出名 ， 无名小卒 他 当 腻了 。
她 在 街上 走过 我 身旁 时 向 我 点 了 点头 。
她 向 我们 点点头 打 招呼 。
我 的 汽车 遇到 事故 ， 但 毫 无 损坏 。
用 这 种 方法 你 能 正常 地 选择 全部 的 行 。
他 的 家 在 这个 城市 的 东北部 。
那 时候 东北风 刮得 正紧 。
西北部 有 一 大 片 丘陵 地带 。
让 我 记下 你 的 地址 和 电话 号码 。
如今 ， 那个 穷 学生 成了 富人 。
我们 系 的 学生 总共 有 几百 人 。
军人 应当 绝对 服从 命令 。
一些 人 反对 说 ， 新 税法 不公平 。
这 本 书 的 主要 缺点 是 过于 冗长 。
你 开窗 没有 什么 不可以 的 。
发生 了 这样 不 愉快 的 争吵 之后 ， 我 觉得 有 必要 离开 。
我 看到 他 带着 枪 进 了 银行 。
这个 司机 是 个 不遵守 速度 限制 的 人 。
我 到处 都 没 买到 那 本 书 。
详细 的 资料 可 从 我们 的 总部 得到 。
你 当时 没 想到 他 在 撒谎 吗 ？
这 种 生物 生活 在 海洋 深处
她 没有 回 我们 的 信 是 件 很 奇怪 的 事 。
他 有时 给我 干 点 零活 。
我们 去 车站 为 她 送行
离开 房间 前 ， 请 把 灯 关掉
在 他 办公室 的 墙 上 是 一 幅 大地图 。
当地 政府 一 位 官员 来 看他
你 应该 给 缝纫机 上 点 油 ， 以免 发出 轧轧声 。
要是 问题 一 次 只 发生 一 个 该 多好 ！
只 为 自己 着想 是 不 好 的 。
你 可以 在 银行 开立 一 个 活期 帐户 。
他们 计划 这个 星期天 去看 歌剧 演出 。
她 是 税收 改革 最 强烈 的 反对者 之一 。
你 看到 火车站 对面 的 房子 了 吗 ？
国王 以 苛捐 杂税 和 严刑 来 压迫 人民 。
你 必须 付给 他们 钱 ， 别无选择 。
社会 动荡 是 经济 问题 引起 的 。
这 座 建筑 的 外墙 被 漆成 了 蓝色 。
他 看到 天边 一 幢 建筑物 的 轮廓 。
实验 开始 时 他 不 在 这里 。
他 外表 粗鲁 ， 心地 善良 。
那 木匠 穿 着 蓝色 的 工装裤 。
天气 很 暖和 ， 我 就 把 大衣 脱 了 。
我 虽然 开 得 很 快 ， 还是 被 一 辆 车 超过 了 。
他 已 还 了 欠 我 的 十 美元 。
她 的 新 眼镜 让 她 看上去 像 只 猫头鹰 。
电影 导演 测试 了 一下 那位 新 演员 的 演技 。
狮子 烦躁 地 在 兽笼 里 走来走去 。
这些 生物 生活 在 太平洋 的 海底 。
格林伍德 先生 ， 请到 服务台 去 一下 。
要 我 承认 错 了 ， 是 很 费力 的 。
这 条 裤子 我 穿 太 紧 了 。
他 对 这 条 航线 了如指掌 。
他 新 拍摄 的 电影 确实 受到 评论家 严厉 的 批评 。
熊猫 被 全世界 的 人们 喜爱 。
一 块 玻璃 被 足球 打碎 了 。
在 这 件 事情 上 ， 我 的 经验 和 你 的 类似 。
如 有 冒犯 之 处 ， 请 多多 原谅 。
我 经常 带 我 的 孩子们 去 公园 玩 。
我 会 给 你 一 磅 作为 先付 部分 。
他 的 偏袒 态度 招致 了 不少 批评 。
他 说 的 没有 一点 真话 。
这 封 信里 没有 什么 特别 重要 的 事 。
这 项 工作 每 一 点 都 必须 做到 正确 无误 。
你 肯定 你 想要 他 作 你 的 终身 伴侣 吗 ？
我 在 去 图书馆 的 路上 经过 了 那 家 商店 。
警方 使 来往 车辆 畅通 无阻 。
这 是 一 个 复杂 的 问题 ， 你 的 回答 来 得 太 快 了 。
这 孩子 的 裤子 膝盖 上 需要 打个 补丁 。
我 必须 告诉 你 ， 他 的 耐心 是 有限 的 。
这 种 布有蓝白 格子 的 图案 。
这个 协议 将为 持久 和平 铺路 。
桃花 的 美丽 难以 形容 。
山顶 上 终年 积雪 。
这 种 烹调 方法 是 那个 国家 的 特色 。
他们 脱去 外衣 ， 跳入 水中 。
花 正 开始 破土而出 。
他 到 银行 去取 退休金 了 。
我们 只有 一 少 部分 外文书 。
地球 上 百分之多少 被 海水 覆盖 着 ？
要 想 赢得 比赛 ， 我们 需要 密切 配合 。
他们 的 足球队 在 昨天 的 比赛 中 表现 突出 。
这 辆 车 在 转弯 时 的 性能 还 需要 改进 。
她 的 头发 与 身材 好象 都 是 永久 曲线 。
你 正是 我 要见 的 人 。
这 家 公司 的 主要 问题 是 缺少 有 技术 的 人员 。
你 必须 正确地 了解 这 件 事 。
你 能 劝 她 放弃 她 那些 愚蠢 的 计划 吗 ？
保持 乐观 的 外表 ， 但 其实 内心 是 悲观 的 。
工作 繁忙 ， 总是 做 恐怖 的 ， 悲观 的 梦 。
警察 面对 一 群 投掷 砖块 和 汽油弹 的 暴徒 。
石油 可 用于 生产 多 种 化学 产品 。
那 两 组 交通灯 不 同步 。
这个 男孩 想 在 将来 成为 一 名 哲学家 。
我 将 打 电话 告诉 你 测验 的 结果 。
这 是 化学系 、 数学系 、 物理系 的 楼 。
这 位 歌唱家 由 她 妹妹 担任 钢琴 伴奏 。
能 给 我 一 张 纸 吗 ？
他 在 餐厅 里 大吃大喝 ， 真 丢脸 。
他 正在 为 他 的 赛鸽 建 鸽棚 。
马车 上 堆满 了 水果 和 蔬菜 。
我们 把 书 在 地板 上 堆 起来 。
马克 曾 在 密西西比河 上 当过 领航员 。
昨天 我 给 丈夫 买 了 一 支 领带 别针 。
将军 把 奖章 别 在 这位 士兵 的 胸前 。
我 在 这 家 商店 里 买 了 一 品脱 牛奶 。
他 是 最 早 使用 X 光 的 人 。
我们 计划 在 山里 扎营 。
你 不 能 来 参加 这 次 聚会 ， 真 可惜 。
我们 必须 找 一 个 地方 放 这 张 新 照片 。
警察 订下 了 计划 捉 贼 。
很多 日常 生活 用品 是 用 塑料 制成 的 。
这个 盆子 是 镀金 金属 的 ， 所以 不 太 值钱 。
我 在 那 一 小块地 上 种 土豆 。
他 站在 那里 ， 双 手 插在 口袋 里 。
他 是 自己 掏腰包 的 。
我 不 明白 她 最后 那 句 话 的 意思 。
我 赶 时间 ， 直接 了当 说出 来吧 。
汽车 放出 的 废气 在 污染 我们 城市 的 空气 。
茅屋 用 木杆 搭成 ， 上面 以 草席 覆盖 。
我们 对 这一 问题 的 看法 截然相反 。
这 本 书 写 得 真诚 坦率 ， 但 还 未 经 润色 。
很多 年轻 人 不 能 抵制 精神 污染 。
他 穷得 无法 买 新衣 。
他 喜欢 流行 歌曲 ， 不 喜欢 古典 音乐 。
这 是 一 个 非常 普通 的 女孩 名字 。
我 是 在 教堂 的 门廊 处 遇到 那个 人 的 。
文件 已经 被 输入 到 一 台 便携式 电脑 里 了 。
搬运 工会 把 你 的 行李 搬到 你 的 房间 去 的 。
警察 问 我 是否 有 枪 。
我们 必须 承认 ， 我们 有 可能 搞错 了 。
我 把 一 棵 花种 到了 新买 的 花盆 里 。
这 次 失败 是 对 敌人 的 有力 的 打击 。
每 天 晚上 上床 前 ， 我 都 要 祈祷 。
她 的 祈祷 应验 了 ， 儿子 平安 地 回到 了 家 。
这 一 点 在 前面 一 段 里 已经 交代 过 了 。
经济 学家 预言 通货膨胀率 将 会 增长 。
算命 先生 预言 我 会 同 一 位 医生 结婚 。
你 想要 哪个 ， 苹果 还是 橘子 ？
他 正 准备 明天 集会 的 演说 。
医生 开了 什么 药 来 治 你 的 病 ？
条文 规定 必须 由 律师 拟定 此 公文 。
她 那么 安静 ， 几乎 没有 人 注意 到 她 在 这里 。
我 认为 这些 有趣 的 旧 习俗 应该 保存 下去 。
这 件 事 是 在 迫切 需要 的 情况 下 而 做 的 。
该 国 的 这 一 地区 天气 多雾 。
我们 能 做 什么 来 防止 这 种 疾病 蔓延 呢 ？
牧师 劝 他 放弃 坏 习惯 。
薪金 是 我 收入 的 主要 来源 。
这 台 打印机 一 分钟 能 打印 40 页 。
小偷 在 把 手上 留下 了 指纹 。
许多 人 都 相信 监禁 解决 不 了 犯罪 问题 。
犯 人们 每天 有 一 小时 放风 的 时间 。
总统 正在 对 欧洲 做 私人 访问 。
达成 和平 协定 的 概率 是 零 。
会谈 的 结果 很 可能 是 妥协 。
他们 很 可能 会 赢 这 场 比赛 。
向 公司 索取 退款 手续 很 复杂 。
总统 宣布 将 发行 新 货币 。
她 能用 简单 配料 烹调 出 美味 的 饭菜 。
母羊 一 次 生 一 到 两 只 羊羔 。
他们 很 努力 ， 但 效率 不 太 高 。
我 在 图书馆 里 的 这 一 小时 收获 很大 。
我 不 相信 她 声称 同 我们 友好 。
你 可以 从 我 的 错误 中 得到 教训 ， 避免 犯 同样 错误 。
电视机 设定 在 10 点 钟 自动 打开 。
这个 学生 学习 上 进步 很 快 。
船只 在 汹涌 的 大海 中 缓慢 前进 。
我 答应 一定 完好 无损 地 还 你 的 自行车 。
报纸 上将 她 称为 大 有 前途 的 青年 歌手 。
法庭 宣判 不 承认 我 对 这 片 土地 的 权益 。
你 有 什么 证据 证明 这辆 自行车 是 你 的 ？
我 正在 学习 德语 ， 但 还 说 不 好 。
警察 在 小偷 的 家里 发现 了 一些 被盗 的 财物 。
我 提议 为 我们 的 友谊 干杯 。
这 一 经验 为 他 的 思想 开阔 了 新 的 视野 。
我们 希望 拥有 成功 幸福 的 生活 。
他 伸出 手 去 ， 保护 他 的 孩子 免受 伤害 。
船只 本身 需要 海军 和 空军 的 保护 。
这 家 旅馆 为 旅客 提供 订票 服务 。
只要 我 身体 好 一定 来 。
我 出生 在 河北省 的 一 个 小 村庄 。
他 的 健康 不 佳 可能 有 心理 上 的 原因 。
那 城市 有 自己 的 公用 图书馆 和 公园 。
她 的 美貌 使 她 与 其他 女孩 相比 占 了 优势 。
向 不自觉 的 学生 灌输 知识 并非 易事 。
他 猛击 那个 警察 的 鼻子 ， 结果 被 逮捕 了 。
这 台 发动机 坚固 耐用 。
他 设法 弄到 一 笔 贷款 买 了 一 栋 房子 。
她 的 手袋 在 公共 汽车 上 被 偷 了 。
你 按下 这个 按钮 就 可以 关机 。
他 挤到 了 人群 的 前面 。
我 想 知道 如何 用 法语 来 表达 这 件 事 。
重要 的 是 进入 了 八分之一 决赛 。
很多 人 等待 着 买 新 房屋 。
他 对 老师 的 提问 作出 了 迅速 的 回答 。
他们 给 了 我 修理 屋顶 的 报价单 。
他 让 我 替他 打开 收音机 。
空中 交通 调度员 通过 无线电 和 飞机 保持 联络 。
警察 搜索 了 在 周围 六 英里 以内 的 树林 各处 。
这个 年轻 的 女孩 对 流行 音乐 有 狂热 爱好 。
这 次 银行 抢劫案 中 有 一 名 保安 遇害 。
我们 在 墙 上 装了 一 个 不锈 钢 的 挂 毛巾 的 横杆 。
我 尽量 找些 东西 给 你 穿 。
他 很少 迟到 。
他 只是 偶尔 一 次 公开 自己 的 观点 。
他们 说 要 帮助 我们 ， 可是 他们 食言 了 。
男学生 和 女学生 的 比例 是 2比1 。
任何 神智 正常 的 人 都 不 会 穿着 睡衣 去 上班 。
她 被捕 的 事 立刻 在 新闻界 引起 反应 。
我 能 看懂 法文 但 不 会 说 。
我们 有 理由 相信 他 是 被 谋杀 的 。
奴隶们 起来 反抗 奴隶主 并把 他们 都 杀光 。
一 经 收到 你 的 指令 他 就 发货 。
医生 竭 力劝 他 去 休假 。
我 由于 一 位 朋友 推荐 而 买 了 这 本 书 。
温和 的 性情 是 做 妻子 的 可取 之 处 吗 ？
生日 那 天 ， 我 收到 一 束 红 玫瑰 。
她 的 日记 中 没有 进一步 提到 他 。
她 忧戚 的 面容 反映 出 她 内心 的 思想 。
我们 经常 思考 人生 的 美丽 与 复杂 。
教育 体制 要 作 许多 改革 。
小 洞穴 是 唯一 的 避寒处 。
当 我 打 电话 给 他 时 遭到 他 的 断然 拒绝 。
他 向 我 求婚 ， 但 我 拒绝 了 。
镇 外 有 个 垃圾场 。
我们 所有 的 建议 都 遭到 拒绝 ， 不管 这些 建议 的 价值 如何 。
我们 很 遗憾 无法 再 考虑 你 的 情况 。
即便是 在 管理 最 好 的 家庭 ， 事故 有时 也 会 发生 的 。
你 的 手表 总是 慢 ， 需要 校准 一下 。
她 因 超速 开车 而 被 罚款 。
维多利亚女王 的 统治 持续 了 六十多 年 。
这个 证据 证实 了 我 认为 他 是 间谍 的 这 一 看法 。
孩子们 应该 学会 与 其他 孩子 友好 相处 。
老师 问 了 我 一些 和 我 的 论文 有关 的 问题 。
他 刑满 获释 。
他 的 国籍 与 他 是否 是 位好 老师 无关 。
我 相信 证人 的 证词 。
我 想 我 能 来 ， 但 还 说 不定 。
他们 用水 只好 依靠 这 条 河 。
请 提醒 我 明天 给 我 母亲 写信 。
邮车 每 周 只 到 这个 偏僻 的 村庄 一 次 。
我们 还 没有 告诉 我们 的 朋友 我们 搬家 到 伦敦 了 。
我 冤枉 了 她 ， 怎样 才 能 补救 呢 ？
他 没有 给我 回答 他 问题 的 机会 。
这 篇 论文 说明 你 最近 的 工作 取得 了 相当 大 的 改进 。
老虎 是 猫科 动物 的 典型 。
这 家 商店 因 公平 交易 而获 好 名声 。
这个 水库 是 用来 为 我们 小 镇 存储 水 的 。
这个 演出 真是 新秀 集萃 。
我 已经 在 这 家 旅馆 里 住 了 两 个 星期 了 。
他 决定 放弃 对 版权 的 要求 。
她 委托 邻居 照顾 她 的 孩子 。
我 想 要 一 种 耐热 的 玻璃 盘 。
飞机 设计 成 流线型 以 减少 风 的 阻力 。
她 总是 决心 很 大 ， 却 从不 见 付诸 行动 。
如果 其他 手段 均 告 失败 ， 我们 将 诉之 武力 。
所有 了解 他 的 人 都 对 他 非常 尊敬 。
我 希望 你 对 父亲 有 礼貌 些 。
我 请 她 吃 晚饭 ， 但 她 未 作 回答 。
她 在 公司 里 身居 要职 。
让 争论 到此为止 吧 ， 因为 我们 永远 不 会 意见 一致 。
这 面墙 可以 作为 你 照相机 的 依托 。
假期 过后 ， 我 觉得 健康 恢复 得 相当 不错 。
赃物 必须 物归原主 。
我 如果 不 管住 我 的 狗 ， 它 就 要 追 猫 了 。
出售 枪支 受到 许多 法律 限制 。
这些 问题 是 由于 多 年 管理 不善 而 造成 的 。
这 起 事故 导致 两 名 乘客 丧生 。
我们 的 部队 已经 退 下来 重新 整编 ， 以便 发动 新 的 进攻 。
你 不 能 回避 在 这 一 事件 中的 责任 。
部队 从 沦陷 的 城市 安全 撤出 。
骑士 发誓 要 为 他 父亲 向 敌人 报仇 。
这些 经济 上 的 挫折 使我 不 能 去 度假 了 。
几 经 失败 之后 ， 敌军 被迫 后撤 。
他们 奖给 优胜者 一些 水果 和 鲜花 。
她 的 头发 用 黑 缎带 扎 在 后面 。
摆脱 他 ， 我们 将 很 高兴 。
你 能 开车 送 我 到 车站 吗 ？
那 位 胖 妇人 穿着 金色 的 紧身 礼服 ， 显得 滑稽 可笑 。
他 被 任命 为 步枪 连 连长 。
我 有权 要求 一 个 解释 。
她 戴 着 结婚 戒指 ， 表示 她 已 结婚 。
时间 使 他 的 生命 成熟 ， 结出 硕果 。
他 冒着 自己 的 生命 危险 救 了 我 的 命 。
这个 年轻人 被 控 暴力 抢劫 。
他 一早 就 穿好 衣服 开车 出门 了 。
在 运输 系统 中 ， 铁路 的 重要性 逐渐 下降 。
轮船 不停 地 缓慢 摇晃 使 他 感到 不适 。
压路机 是 用来 修筑 道路 的 。
她 和 我 不 能 住在 一起 。
没有 这么 大 的 地方 来 放 这些 书 。
你 看 新 栽 的 玫瑰 长 根 了 吗 ？
他们 用 绳索 把 犯人 捆起 来 。
主席 一 职 由 委员会 的 成员 轮流 担任 。
把 面包 切成 小片 ， 然后 给 我 两 片 。
报纸 上 尽 是 些 关于 王室 成员 趣闻 逸事 的 报道 。
请用 这 块 布 好好 擦擦 桌子 。
政府 的 计划 被 反对党 批 得 一钱不值 。
她 不向 我们 打声 招呼 就 走 了 ， 这 是 非常 不 礼貌 的 。
他 在 起居室 里 用 吸尘器 打扫 地毯 。
捡 球 是 犯规 的 。
这个 小 男孩 跑去 找他 的 哥哥 。
他 不 知 如何 经商 。
我 怎样 才 能 把 铁门 上 的 锈除掉 呢 ？
骑 马 骑 了 几 个 小时 后 ， 他 非常 疲倦 。
送 小孩 上学 的 重担 又 推给 了 我 ！
当 他们 的 祖父 去世 时 ， 巨大 的 悲伤 笼罩 了 他们 的 生活 。
确保 船只 的 安全 是 船长 的 责任 。
做 这 种 工作 ， 你 得 有 圣人 般 的 好 耐性 。
我 现在 不 是 为了 说话 而 说话 ， 我 要 说 的 事 很 重要 ！
那个 推销员 试图 说服 她 买 他 的 东西 。
护士 抽 了 我 的 血样 去 化验 。
全世界 的 电视台 通过 卫星 联系 在一起 。
我们 将 于 星期六 早晨 去看 电影 。
我们 正 考虑 在 这样 的 事情 上 给 他们 更 多 的 发言权 。
他 的 手臂 上 因为 事故 留下 了 一 个 伤疤 。
好 的 水果 冬天 难得 见到 ， 而且 价格 昂贵 。
他 刚刚 到达 就 不得不 又 离开 。
鸟群 一 听到 枪声 就 四处 飞散 了 。
我们 的 记者 是 最 先 到达 出事 地点 的 。
警察 发现 了 小偷 的 线索 。
最底下 的 抽屉 里 有 把 剪刀 。
你 所 问 的 问题 已 超出 了 这 本 书 的 范围 。
阿森纳队 在 比赛 的 最后 一 分钟 进 了 一 球 。
这个 瘦小 软弱 的 孩子 成为 全班 嘲笑 的 对象 。
他 四处 寻找 ， 看看 能 找到 些 什么 。
他 用 一 把 小刀 把 自己 的 名字 刻在 墙上 。
你 不 能 永远 护住 自己 的 子女 ， 不 让 他们 接触 现实 生活 。
海洋 几乎 占地 球 表面 的 四分之三 。
我们 用 电脑 查找 所有 用 连字符 连接 的 词 。
我们 会把 决定 及早 通知 申请者 。
这 肉 里 应该 加些 盐 和 芥末 。
他 在 选举 中 失去 了 议会 中 的 席位 。
她 那些 美丽 的 玫瑰 在 花展 上 得了 二 等 奖 。
在 国际 市场 上 ， 我们 的 商品 不 亚于 任何 人 。
其次 ， 世上 没有 一下子 得到 的 东西 ， 学习 语言 是 一 件 吃苦 的 事 ， 我们 只有 通过 每天 的 努力 才 能 掌握 这 门 技术 ， 而 不 是 一 天 或是 一 年 。
他 用 房子 作 借钱 的 抵押 。
这 件 事情 你 应该 请教 你 的 律师 。
别 再 犹豫 了 ， 一 有 机会 就 抓住 它 ！
一 群 经过 挑选 的 人士 被 邀请 参加 婚宴 。
1970年 是 汽车 的 卖方 市场 。
这个 学期 将 是 我 在 这 所 大学 的 最后 一 学期 了 。
参议院 已经 投票 支持 总统 的 防卫 计划 。
他 地位 比我 高 ， 虽然 他 比 我 年轻 。
别 那么 敏感 —— 我 不 是 在 批评 你 。
他 因 与 母亲 分离 而 感到 不快 。
明年 的 年修 你 会 到 其他 地方 去 吗 ？
破坏 财产 ， 偷盗 和 下流 的 行为 是 很 普遍 的 。
安达 利尔 必须 为 她 的 罪行 付出 代价 ！
他 想到 她 已 死去 就 很 难过 。
我 从不 在 周末 带 工作 回家 做 ， 周末 时间 是 神圣 不可侵犯 的 。
狡猾 的 狐狸 急中生智 ， 装出 一 副 神圣 不可侵犯 的 样子 。
野生 动物园 标语 ： 有 大象 ！ 请 呆在 您的 车里 ！
这 当然 没有 八卦 你 的 周末 艳遇 或者 你 邻居 的 怪癖 那么 好玩 ， 但 好处 是 你 绝不 用 担心 你 谈论 的 东西 会 背叛 你 。
这 是 莫里森 拯救 他 职业 生涯 的 时代 。
争辩 的 核心 是 如何 建立 疗养院 。
教会 不 会 批准 国王 第二 次 结婚 。
如果 我们 是 老板 ， 就 会 考虑 解雇 这 种 小题大做 且 固执 伪善 的 小 职员 。
处于 这 种 可怕 的 压力 之下 ， 不 疯 才 怪 呢 。
他 对 我们 成功 的 机会 不太 乐观 。
住在 那个 城市 的 人们 能 保持 公共 卫生 的 清洁 。
托马斯 ： 你 知道 ， 另一方面 ， 让 外人 吃亏 不少 的 是 讥讽 话 。
一连串 的 谋杀 迫使 警方 不得不 采取 行动 。
你 认为 他 当真 要 离开 公司 吗 ？
政治家 应 是 人民 的 公仆 。
她 为 这个 家 忠心耿耿 地 操劳 了 30 年 。
这个 城镇 煤气 供应 得很 好 。
她 把 食物 和 饮料 放在 客人 面前 。
如果 你 决意 要 走 ， 我 也 留 不 住 你 。
罢工者 与 雇主 已 达成 协议 。
家里 现在 乱七八糟 。
我 的 祖母 十七 岁 就 结婚 了 。
别 对 她 太 严厉 ， 她 也是 没 办法 。
她 身穿 男装 来 掩饰 自己 的 真实 性别 。
没有 树木 或 灌木丛 可以 遮荫 。
那个 时刻 我 永远 不 会 忘记 。
那 只 盘子 太 浅 了 ， 不 能 盛 汤 。
她 对 自己 的 不良 行为 感到 羞耻 。
他 毫 无 羞耻 之 心 ， 而且 从不 觉得 内疚 。
你 有 针对 干枯 受损 发 质 的 洗发液 和 护发素 吗 ？
她 所有 的 钱 都 投放 到 股票 里 去 了 。
你 注意 到 了 这 一 点 是 够 机灵 的 。
我 一般 在 7月 初 开始 剪羊毛 。
墙 上 有 一 个 贝壳 做成 的 装饰品 。
暴风雨 时 ， 我 正在 树 下 躲避 。
这 盾牌 保护 他 免受 敌人 的 打击 。
摩托 车手 必须 戴头盔 保护 自己 免受 伤害 。
1971年 前 ， 二十 先令 等于 一 英镑 。
你 把 这些 靴子 好好 擦一下 好吗 ？
这 家 石油 公司 将 用 船运 出 输油 管道 和 重型 设备 。
他 的 死 使 我们 大家 都 大为 震惊 。
他 的 小说 充满 了 淡淡 的 忧伤 。
男孩 把 一 只 鹦鹉 放在 右 肩上 。
沙滩 上 的 孩子们 兴奋 得 大喊大叫 。
我们 离 完成 定额 还 差 一点点 。
一 看到 他 古怪 的 穿着 ， 我们 就 笑 了 。
在 海上 航行 了 三 天 ， 我们 终于 看见 了 大陆 。
乌云 是 雨 或 雪 将 至 的 预兆 。
物价 上涨 引起 了 叛乱 。
警察 向来 往 车辆 打 信号 ， 示意 缓慢 前行 。
玛丽·碧克馥 是 无声 电影 的 明星 。
我 喜欢 朴素 但 漂亮 雅致 的 衣服 。
这 本 书 简单 易懂 ， 适合 儿童 。
我们 得罪 了 你 ， 也 得罪 了 我们 的 邻人 。
这 封信 只 用 一 张 纸 写成 。
农场 位于 山坡 上 。
抢救 人员 冲向 飞机 坠毁 的 现场 。
在 这 建造 发电厂 安全 吗 ？
我 穿着 冰鞋 在 冰上 滑 得 很 快 。
用 钢笔 或 铅笔 勾 画出 的 图画 、 图案 或 写生 画 。
我 花 了 一 小时 把 这 本 书 浏览 了 一 遍 。
我 太 困倦 了 ， 不 能 把戏 看完 。
他 切菜 时 不 小心 割破 了 手指 。
我 一点 也 不 明白 你 在 说 些 什么 。
她 纤弱 的 身躯 因 阵阵 咳嗽 而 发颤 。
所以 我们 要 改变 ， 或者 稍微 改变 我们 的 策略 。
在 这 张 粉红色 纸条 上 写下 你 的 姓名 和 地址 。
她 有 漂亮 的 舞鞋 和 舒适 的 卧室 拖鞋 。
近年 来 ， 社会 上 流行 一 个 口号 ： “ 世界 是 平 的 ” 。
他 的 小屋 在 山 的 缓坡 上 。
住在 贫民区 的 人 有 他们 自己人 的 粗俗 的 语言 。
我 闻 得 出 牛奶 不 新鲜 。
吞咽 的 时候 ， 感谢 你 咽喉 的 顺滑 无碍 。
没有 良好 的 经营 管理 ， 事业 就 不 会 兴旺 发达 。
他 忠诚 老实 ， 不 肯 受贿 。
天 在 下雪 ， 所以 我 无法 外出 。
一 阵 呻吟 ， 一 声 叹息 ， 一 声 抽泣 ， 一 阵 风暴 ， 一 场 斗争 。
他 给 我 讲 了 个 悲伤 的 故事 ， 然后 寻求 帮助 。
他 听到 这个 坏 消息 ， 马上 就 清醒 过来 了 。
这个 学期 我们 将 学习 社会主义 原理 。
不 要 整 天 吃 零 食 了 ， 咱们 吃点儿 有 营养 的 东西 吧 。
其实 他们 并不 需要 短袜 ， 但 这些 是 让利 销售 ， 于是 他们 决定 买 几 双 。
要 坚强 ， 有 自信 ， 并且 学会 轻声 细语 的 说话 。
如今 ， 我们 可以 利用 太阳能 做 很多 事情 。
这 次 撞车 事故 的 唯一 幸存者 是 一 个 小 男孩 。
解决 这个 问题 的 办法 是 将 “ 必须 做 ” 的 思想 倾向 转变 成 “ 想要 做 ” 。
我 希望 明年 某一 时候 再 见到 你 。
我们 做 的 蛋糕 不 大 成功 。
因为 爱 有 其 成长 与 成熟 的 一 个 慢慢 过程 。
我 的 腿 因为 昨天 跑步 而 感到 酸痛 。
听说 你 的 猫 死了 ， 我 觉得 很 难过 。
我 听到 隔壁 房间 里 有 奇怪 的 响声 。
这里 有 很 大 的 活动 空间 。
我 母亲 总是 把 房子 收拾 得 干干净净 。
经过 一 段 时间 后 ， 达成 最终 的 协议 。
这 是 一 次 令 人 毛骨悚然 的 事故 ， 我 就 不 告诉 你 细节 了 。
你 在 闲暇 时 喜欢 做 什么 ？
他 的 生气勃勃 的 活力 使 他 成为 一 个 艺术家 。
路面 结冰 了 ， 今晚 要 格外 小心 。
在 会计学 范畴 内 成本 会计 也是 一 门 专业课 。
这个 博物馆 展出 中国 古 瓷器 标本 。
我 得 向 记者 俱乐部 发表 演说 。
你 知道 这个 单词 的 词性 吗 ？
这 位 科学家 在 许多 知识 领域 中 都 是 杰出 的 。
澳大利亚 石油 泄漏 已经 导致 白 沙滩 变黑 。
牧师 说 ， 人 的 灵魂 永远 不 死 。
这 项 发明 将 在 全世界 引起 了 轰动 。
如何 更改 GRUB 菜单 内 默认 启动 的 操作 系统 ？
有关 政策 的 争论 导致 了 党内 的 分裂 。
我 那时 正在 后院 劈柴 。
项目 主办方 在最 需要 他们 的 时候 退出 了 。
教练 终于 把 他 培养 成 了 优秀 运动员 。
展现 在 我们 面前 的 是 一 片 广阔 的 土地 。
这些 队 在 各自 参加 了 一 场 比赛 后 不分胜负 。
市场 很 像人 一样 ， 有时 需要 适当 的 挤压 一下 。
车祸 引起 了 交通 堵塞 ， 车辆 排起 的 长龙 有 好几 里 长 。
我 在 这 家 报纸 的 编辑 部 工作 。
这 位 女士 走进 房间 的 时候 ， 他 有礼貌 地 站 了 起来 。
这 是 有关 这个 问题 的 权威 著作 之一 。
他 在 最近 的 一 部 影片 中 主演 一 位 牛仔 。
该 内部 静态 成员 函数 执行 实际 的 转换 。
你 能 告诉 我 往 火车站 的 路 怎么 走 吗 ？
他们 出示 了 一些 统计 数字 来 支持 他们 的 论点 。
这 位 老人 站 不稳 。
他 悄悄 地 溜出 了 房子 ， 没有 人 看见 他 。
他 硬 起 心肠 把 她 父亲 的 死讯 告诉 了 她 。
他 熟练地 驾驶 着 汽车 穿过 狭窄 的 街道 。
她 父亲 很 严厉 ， 他 从来 没有 表扬 过 她 。
这 老人 没有 手杖 就 走 不 了 路 。
答应 给 他们 奖励 可以 坚定 他们 的 决心 。
演讲 结束 的 时候 ， 房间 里 寂静 无声 。
我 希望 我 的 告诫 会 促使 她 作出 更 大 的 努力 。
这个 小 男孩 不 穿鞋 的 身高 是 一 米 。
巨大 的 莫埃 石像 矗立 在 复活节 岛 的 石坡 上 。
他们 在 街上 相遇 时 ， 停 下来 聊 了 几 句 。
他们 要 制止 富人 掠夺 穷人 。
这 种 小麦 可以 在 寒冷 的 春天 生长 。
你 知道 她 为什么 对 他 如此 冷淡 吗 ？
他们 教育 小 男孩 不 要 和 陌生人 说话 。
参观 展览会 的 人 络绎不绝 。
他们 穿过 街道 ， 进 了 商店 。
我 连 移动 双 脚 的 力气 都 几乎 没有 了 。
在 困难 时期 我们 过着 艰苦 的 生活 。
我 不 能 忍受 现代 生活 的 压力 和 紧张 。
我 要 强调 我 说 的 话 是 保密 的 。
做 田径 服 需要 用 弹性 强 的 料子 。
我 突然 想起 一 个 解决 这个 问题 的 办法 。
我们 队 的 足球队 员们 穿 着 红白 两 色 的 队服 。
你 能 给 我 分析 一下 这个 句子 的 结构 吗 ？
他 同 攻击 他 的 人 进行 搏斗 ， 最后 把 他们 赶走 了 。
他 多 年 的 学习 有助于 他 的 工作 。
我 不 会 跟你 撒谎 ， 那 不 是 我 的 风格 。
一 有 危险 迹象 ， 潜艇 就 会 潜入 水中 。
她 看到 他 非常 高兴 ， 顿时 完全 忘记 了 先前 的 烦恼 。
我们 应该 向 理事会 提交 计划 以求 批准 。
他们 的 书中 没有 什么 实质性 的 内容 。
8 减去 2 是 6 。
我们 的 计划 顺利 完成 了 ， 于是 我们 很 快 就 控制 了 局面 。
我 突然 想起 我 没有 带 钥匙 。
甚至 在 未成熟 的 种子 中 ， 胚 已 充分 发育 。
关于 这 件 事 ， 你 能 给 我 一些 建议 吗 ？
我 觉察 出 他 的 话里 微带 恶意 。
根据 你 的 建议 ， 我 把 计算机 放在 那 边 了 。
这 类 过错 要 当场 予以 罚款 。
我 坐在 庭院 里 享受 明媚 的 阳光 。
孩子 给 他们 的 生活 带来 了 几 分 快乐 。
他 太 肤浅 ， 无法 欣赏 这 类 文学 巨著 。
昨天 在 去 超市 的 路上 他 看到 在 十字路 口 发生 了 一 起 交通 事故 。
他们 在 请愿书 上 签名 ， 支持 工人 的 请求 。
得知 她 结婚 是 件 令 人 惊喜 的 事 。
动物 园里 的 动物 不 是 生活 在 自然 环境 中 。
她 的 智慧 比 我们 猜想 的 要 高 。
你们 国家 的 政治 嫌疑犯 受 警察 监视 吗 ？
例如 ， 该 委员会 可能 暂停 或 开除 学生 学籍 。
我 注意 到 在 他 的 答复 中 有点 愤怒 的 情绪 。
哪儿 有 女人 ， 哪儿 就 有 嫉妒 和 怀疑 。
树枝 在 风中 摇晃 。
他们 发誓 要 忠实 履行 自己 的 职责 。
总统 答应 会 迅速 有效 地 惩罚 恐怖 分子 。
他 又 热 又 累 ， 头 直 发晕 。
孩子们 在 公园 里 荡秋千 。
他 挥斧 砍 树 。
他 在 昏暗 的 地下室 里 摸索 寻找 电灯 开关 。
你 看到 这些 衣服 的 价格 标签 了 吗 ？
不 会 说话 的 人 可以 用 手势 沟通 。
我 花 了 整个 夏天 才 晒 出 这样 的 棕褐色 。
水箱 里 还 有 水 剩下 吗 ？
那个 女孩 不耐烦 地 用 手指 轻 扣 桌面 。
你 最好 给 电线 裹上 绝缘 胶布 。
大使馆 是 恐怖 分子 攻击 的 明显 目标 。
烟酒 在 他们 的 国家 都 被 课以 重税 。
你 的 茶 里 要 加 牛奶 和 糖 吗 ？
大学 的 任务 是 教学 和 科研 。
我 和 他 合作 做 这 项 工作 。
她 匆匆忙忙 向 电报局 去 了 。
他 的 第一 部 电影 本 周末 在 电视 上 播放 。
下 届 选举 谁 能 获胜 无法 预知 。
你 去 过 北京 的 天坛 吗 ？
在 妻子 体贴 入微 的 关怀 下 ， 他 很 快 就 痊愈 了 。
这个 学期 期末 有 考试 吗 ？
他们 的 主要 出口 货物 是 纺织品 ， 特别是 丝绸 和 棉布 。
我 不 知道 该 怎样 来 感谢 你 才 好 。
我 走到 临 湖 而 开 的 那 扇 门前 。
把 它 拿近 点儿 ， 让 我 看看 仔细 。
向 左转 ， 你 会 找到 邮局 的 。
她 一辈子 搞 戏剧 。
我 的 在 这里 ， 他们 的 在 桌子 上 。
这 本 书 理论性 太强 ， 我 需要 一 本 实用 的 。
你 同意 光 的 波动 理论 吗 ？
他 成为 公民 ， 并 因此 获得 了 选举权 。
去年 冬天 ， 地上 积雪 很 厚 。
池塘 上 的 冰面 太 薄 了 ， 不 能 滑冰 。
他 只对物 而 不 对人 感兴趣 。
你 无法 想象 我 是 多么 高兴 见到 你 。
我 喝 了 一 杯 水 解渴 。
他 已 有 十三 年 未 在 电影 中 露面 了 。
他们 答应 对 这 次 飞机 失事 进行 彻底 的 调查 。
我 恐怕 没有 抓住 你 的 论据 的 思路 。
经济 衰退 的 威胁 笼罩 着 世界 。
那 是 一 种 永远 让 我 激动 不已 的 景象 。
当 那 位 英俊 的 电影 明星 吻 她 的 时候 ， 她 欣喜若狂 。
我 因为 喉咙痛 没有 去 上班 。
有 根 鱼 骨头 卡 在 我 的 喉咙 里 。
他 登上 王位 时 才 八 岁 。
这 条 河 从东 到 西 贯穿 这 座 城市 。
他 冒雨 步行 回家 ， 淋得 浑身 湿透 。
他 翻阅 地址簿 ， 寻找 号码 。
事情 一直 是 这样 ， 并 将 继续 这样 下去 。
边上 打 了 一 个 漂亮 的 红勾 。
这 抽屉 太 紧了 ， 我 打 不 开 。
我 的 日程表 总是 排 得 紧紧 的 ， 但 我 喜欢 这样 。
我 姐姐 总是 不厌其烦 地 谈论 她 的 工作 。
我 真是 累极 了 ， 简直 可以 睡 上 一 整 天 。
那些 组织 受到 破坏 ， 形成 一 道 疤痕 。
这 本 小说 是 去年 最 畅销 的 书 之一 。
我 提议 为 来宾 的 健康 干 一 杯 。
今日 事 今日毕 。
他们 把 工作 快速 地 做完 ， 而且 做 得 很 好 。
我们 每天 应该 至少刷 两 次 牙 。
他 打开 了 手电筒 ， 寻找 钥匙 。
我们 的 队扔 硬币 赢了 ， 因此 由 我们 队先 开球 。
在 我 看来 ， 这 次 演出 恐怕 不 能 算是 完全 成功 的 。
把 这些 数字 加 起来 ， 告诉 我 总数 是 多少 。
我们 随着 导游 参观 了 城堡 。
这 座 钟楼 是 这个 城市 的 象征 。
警方 找到 凶手 的 行踪 了 吗 ？
这个 家族 的 历史 可以 追溯 到 十七 世纪 。
那 只 狗 沿着 狐狸 的 足迹 跑进 了 树林 。
我们 沿着 一 条 人迹 罕至 的 小径 到达 了 寺庙 。
中国 和 许多 国家 进行 多方面 贸易 。
这些 道路 上 车辆 行人 很多 。
她 这么 年轻 就 去世 ， 真是 太 不幸 了 。
如果 我 现在 不走 ， 就 赶不 上 火车 了 。
他 每 天 早晨 花 两 个 小时 练习赛 跑 。
这 位 冠军 为了 下 一 场 比赛 正在 进行 训练 。
他 打算 把 财产 转让 给 儿子 。
这个 老 人 随时 都 带着 他 的 半导体 收音机 。
空运 货物 费用 十分 昂贵 。
把 小麦 从 农场 运到 面粉厂 。
他们 用 巧妙 的 提问 诱使 他 招认 了 。
警察 设下 了 捉拿 窃贼 的 圈套 。
那些 难看 的 家具 使得 他 的 家 看上去 一 团 糟糕 。
我们 的 最终 目标 是 消除 所有 核武器 。
婴儿 既 不 会 走 也 不 会 说 。
他 发脾气 时 让 人 无法 忍受 。
这 名 伤员 由于 失血过多 而 昏迷不醒
是 两 名 年轻 记者 揭露 了 全部 阴谋 。
这个 超市 附近 有 一 个 地下 停车场
这 位 间谍 从未 把 他 的 秘密 活动 告诉 家里人 。
他们 有 一 种 令 人 不安 的 猜疑 ， 所有 的 事 都 不 太 妙 。
我们 对 医生 这样 对待 我们 感到 不满 。
除非 我 被 邀请 ， 否则 我 不 会 去 参加 晚会 的 。
和 他 兄弟 不同 ， 他 有种 幽默感 。
下雪 在 这个 温暖 的 地方 是 一 种 罕见 的 景象 。
从前 ， 有 一 位 非常 美丽 的 公主 。
我 接不 到 任何 邮件 时 总是 心烦意乱 。
这 件 工作 不急 ， 我们 可以 明天 再 做 。
这 本 参考书 对 我 有用处 吗 ？
这 本 参考书 对 我们 的 研究 很 有用 。
这 不 是 一 个 很 重要 的 问题 。
她 竭尽全力 使 父母 高兴 。
如果 那个 房间 空着 ， 我们 可以 在 那 练习 。
他 妻子 的 去世 使 他 的 生活 变得 空虚
我们 想 使 他 改变 主意 ， 结果 是 白费 心机
他 在 密西西比河 流域 拥有 一 个 大 农场 。
那 栋 房子 他 替 我 估价 两万 英镑
他 用 客货车 载 了 三 个 人 来 参加 聚会 。
很多 种类 的 动物 现在 已经 从 地球 上 绝迹 了 。
云 是 天空 中的 水汽 团 。
刻度盘 显示 出 压力 有 极微小 的 变化 。
由于 各 种 原因 ， 我 不 愿 见 他 。
电视 已 成为 传播 政治 思想 的 重要 媒介 。
他 试图 掩饰 对 我 的 无知 的 蔑视 。
两 家 报纸 对 发生 的 事 说法 不一 。
这 座 山 向 北 的 一 面 几乎 是 垂直 的 。
他 的 祖父 是 二 战时 的 老兵 。
我们 将 从 伦敦 经过 纽约 到 华盛顿 。
他们 放了 录像片 《 乱世 佳人 》 。
从 我 旅馆 房间 的 窗户 可以 望到 大海 。
我们 需要 具有 真知灼见 的 人 来 领导 这个 党 。
这 家 医院 的 探望 时间 是 从 4点 到 6 点 。
他 每 年 都 要 为 商务 到 美国 去 几 次 。
来 城堡 参观者 不 得 拍照 。
那 女孩 对 这 件 事 作了 一 番 生动 的 描述 。
你 可以 在 词汇 表里 查 这个 词 。
我们 可以 听到 花园里 孩子们 的 声音 。
电视 声音 太 响了 ， 把 音量 调低 点儿 。
这个 集装箱 的 体积 是 20 立方米 。
车站 到 我家 只有 几 步 路 的 路程 。
他 在 火车站 的 月台 上 走来走去 。
本 世纪 我们 已经 经历 了 两 次 世界 大战 。
他 因 受到 热烈 欢迎 而 高兴 。
士兵们 严密 注意 着 敌人 的 行动 。
这 件 事 必须 设法 做好 。
什么 也 动摇 不了 他 要 当 律师 的 决心 。
司机 在 车辆 和 人流 中 曲折 前进 。
我 一 整 天 都 在 锄 园子 里 的 草 。
树枝 被 雪压 弯了 。
自从 我 上 次 见到 他 以来 ， 他 又 长胖 了 。
这 辆 汽车 焊接 了 一 个 新 的 翼子板
警察 在 一 口 废弃 的 井 里 找到 了 丢失 的 财宝 。
我 冒雨 出去 ， 结果 被 淋得 湿透了 。
她 已经 不 是 几 年 前 的 她 了 。
我 不 知道 他 是否 愿意 来 。
他 噼噼啪啪 地 挥鞭 策马 狂跑 。
她 是 悄声 说 的 ， 所以 我 没有 听见 。
这 就 是 要见 你 的 那个 人 。
他 就是 我们 刚才 谈论 的 那个 人 。
这个 男孩 的 眼睛 里 闪烁 着 调皮 的 光 。
他 想 扩充 自己 在 这 一 行业 的 知识 。
她 是 一 位 贤妻良母 。
那 位 富翁 在 遗嘱 中 什么 都 没 给 他 儿子 留下 。
所有 的 居民 都 被 可怕 的 疾病 夺去 了 生命 。
这 根 绳子 不 够 结实 ， 所以 我们 用 金属线 。
他 想 当 演员 的 愿望 实现 了 。
部队 已经 撤出 危险 地带 。
据说 这 片 森林 里 有 狼 。
他们 惊讶 地 默默 凝视 那 奇景 。
你 应该 再 往 火 里 添 些 木料 。
这个 车间 里 有 五十多 个 工人 。
她 没有 发觉 他 眼里 流露 出 的 无声 的 敬慕 之情 。
任何 值得 做 的 事 就 值得 做好 。
她 证明 了 自己 是 前 冠军 的 当之无愧 的 接替人 。
这 名 士兵 胸部 受了 重伤 。
书页 因 年 久 而 变黄 。
那个 人 大声 向 冰上 的 男孩们 警告 。
杰西 ： 我 知道 ， 不过 我 有时候 就 是 想 大声 叫唤 。
这些 果树 今年 获得 了 大 丰收 。
这 是 我们 的 房间 ， 你们 的 在 走廊 的 那 一 头 。
这个 国家 的 青年 没有 受到 政治家 的 重视 。
斑马 是 我 喜爱 的 动物 之一 。
我 很 欣赏 他 对 工作 的 极端 专注 。
你 居然 建议 这样 的 事 ， 太 可笑 了 。
我 破产 了 ， 不 能 偿还 他 的 债务 。
我们 的 钱 只 能 勉强 维持 到 周末 。
你 打断 人家 的 谈话 ， 多 没 礼貌 啊 ！
他 瞄准 了 野兔 ， 然后 开枪 。
我们 因 该 考虑 到 问题 的 各 方面 。
他们 有 没 有 投标 争取 承包 合同 ？
他 贿赂 警察 把 他 放了 。
告诉 他 说话 要 谨慎 。
经济 拮据 的 家庭 不 能 每 天 享用 肉食 。
100年 前 ， 北美 有 大量 的 野牛 。
他 吹 了 两 三 声 喇叭 。
我们 沿 砾石 小路 颠簸而行 。
窃贼 是 从 卧室 的 窗户 潜入 这 所 房子 的 。
可怜 的 约翰 是 他们 嘲笑 的 对象 。
保罗 ： 你 的 微积分 念 得 怎样 ？
我 连 代数 、 几何 都 不 懂 ， 更 不必 说 微积分 了 。
负责 维护 校准 记录 ， 更新 量具 数据库 ；
爱 不 是 一 种 感觉 ， 爱 是 一 种 能力 ！
我 知道 ， 但是 这 作业 超出 我 的 能力 范围 。
调整 电容值 时 有 哪些 注意 事项 ？
电容器 顶部 的 温度 不 应 超过 + 250 ℃ .
还 有些 关于 卡通 人物 、 动物 、 甚至 是 水 的 主题 公园 。
一 个 弹盒 空了 ， 一 个 人 死了 ， 就 无法 补充 了 。
催化剂 是 一 种 能 引起 化学 反应 的 物质 。
他 可以 被 称作 是 一 个 有 癖好 的 人 。
我 往 火 里 扔 了 一 根 木炭 。
各 报 都 异口同声地 对 总统 表示 赞扬 。
这些 想法 已经 流行 了 一 段 时间 。
这 士兵 由于 英勇 而 受到 国王 的 褒扬 。
对于 他们 枪杀 无辜 平民 ， 人们 感到 义愤填膺 。
双方 军队 在 边境 的 冲突 引发 了 战争 。
狄更斯 的 《 双城记 》 是 文学 名著 。
人们 认为 这 座 神庙 是 古典式 设计 的 范例 。
票据 交换 所 是 银行 交换 支票 、 汇票 的 地方 。
律师 如果 有 大量 的 诉讼 委托人 ， 就 会 财源 不断 。
她 在 新 衣服 上戴 了 一 枚 钻石 别针 。
如果 你 面朝 北方 ， 太阳 看来 象是 逆时针 方向 在 天空 运转 。
从 驱动 端 往下 看 泵为 顺时针 方向 旋转 。
你 可以 看到 夜空 中的 星群 。
人们 聚集 在 篝火 周围 唱歌 。
我 希望 可以 跟你 合作 你 的 案子 。
有时 两 个 离子 在 中心 相撞 并 融合 。
不久 人类 去 月球 旅行 将 是 很 平常 的 事 .
一 看 见爱玲 ， 她 平凡 的 面孔 上 现出 了 光彩 。
有点 常识 的 人 都 不 会 相信 这样 的 谣言 。
个人 利益 和 集体 利益 不 能 总是 一致 的 。
所有 的 内部 控件 支持 高 分辨率 的 屏幕 。
什么 都 不 能 补偿 健康 受损 。
我 的 工作 虽 苦 ， 但 也 有所 补偿 。
美食 加 美酒 才算 完备 。
建筑 工程 的 竣工 比 预计 时间 要 长 。
更 麻烦 的 是 他 不 肯 坐 飞机 旅行 。
警察局 的 拼图 师 拼出 了 一 幅 罪犯 的 图片 。
在 计算机 科学 中 ， 组合 模式 是 一 种 分离 的 设计 模式 。
在 压缩 之后 接著 进行 扩展 的 一 种 处理 过程 。
之后 ， 压缩 级别 也 有些 影响 启动 时间 。
他 记下 闲暇 时 自己 想到 的 一些 念头 。
她 拒绝 遵从 正常 的 社会 习俗 。
他 的 爱犬 死 后 ， 什么 事情 也 不 能 使 他 宽慰 。
法律 是 为 保卫 人民 的 权利 和 财产 而 制定 的 。
我 深信 我 会 赢 。
新 的 总统 承诺 说 ， 要 除掉 一切 腐败 惯例 的 根 。
他 敢 反对 他 的 上司 ， 真是 勇敢 。
自行车 的 踏板 与 曲柄 相连 。
我 喜欢 这 种 脆 莴苣 和 番茄 做 的 沙拉 ， 很好吃 。
真理 的 标准 只 能 是 社会 的 实践 。
笑 别人 驼背 的 人 ， 他 自己 就 得 挺直 身子 走路 ！
他们 拒绝 在 他们 国土 上 设置 巡航 导弹 。
建水 上 公园 、 环湖 休假 别墅 、 钓鱼 、 游船 。
在 英国 ， 杜鹃鸟 预告 春天 的 来临 .
四 周 多 草甸 、 箭竹林 、 冷杉 、 高山 杜鹃 。
给 人 送 生日礼物 是 惯常 的 事 。
滚筒 是 洗衣机 必不可少 的 部分 。
任何 理论 ， 资料 、 事实 都 来自于 一定 的 目的 。
下列 那 一 个 二进制 数 等于 十进制 数 149 ？
命运 注定 他 得 长期 远行 。
政府 命令 征收 一 项 新税 。
没有 主席 委员会 就 不 开会 。
不 要 回应 这 种 无聊 的 指控 而 贬低 自己 。
他 被 选为 年会 代表 。
囚犯 对 被控 罪名 再三 否认 。
他们 向 警方 告发 他 是 罪犯 。
因此 ， 对 有 依赖性 的 药品 需要 严格 管理 并 合理 地 使用 。
下山 差不多 花 了 两 个 小时 。
她 感到 被 她 的 朋友 抛弃 了 。
我们 好 朋友 的 去世 使 我们 很 难过 。
他 父母 打算 要 他 从事 律师业 。
许多 士兵 被 派 去 保护 这 座 建筑物 。
拥挤 的 交通 使 我们 耽搁 了 半 个 小时 。
恶劣 的 天气 耽搁 了 旅行者 几 个 小时 。
警察 拘留 了 那个 嫌疑犯 以便 进一步 审查 。
公司 雇佣 了 一 名 侦探 来 调查 这 次 事故 。
对 输入 信号 的 响应 偏离 直线 的 程度 。
他 坐在 火炉 旁 ， 狼吞虎咽 地 吃 着 牛肉 和 洋葱 。
他 查出 了 引起 发动机 发出 爆震 声 故障 的 原因 。
适当 的 饮食 和 运动 对 身体 健康 都 很 重要 。
他 正在 节食 以 减轻 体重 。
医生 严格 限制 我 的 饮食 。
他 在 拒绝 他们 的 邀请 时 ， 尽可能 地 婉转 些 。
电话 号码簿 提供 人名 、 地址 和 电话 号码 。
那个 计划 取消 了 ， 这 让 我们 非常 惊讶 。
没过多久 ， 外来 移民 就 把 当地人 赶出 了 家园 。
尽管 有 那么 多 困难 ， 我们 仍然 及时 地 到达 了 这儿 。
他们 对于 实际 收入 也 存在 一定 的 不满 。
为什么 我们 会 跌入 如此 巨大 的 扭曲 中 呢 ？
我 得到 一会儿 消遣 ， 忘记 了 我 的 烦恼 。
我 对 纸牌 游戏 已 玩 腻了 ， 不过 打 乒乓球 还是 使 我 得到 消遣 。
他们 使 河流 改道 以便 向 城市 供水 。
棕色 眼睛 是 显性 的 ， 蓝色 眼睛 是 隐性 的 。
他 有 权威 ， 但 并不 想 控制 别人 。
她 单凭 个人 气势 就 镇住 了 会场 。
这 次 决议 只是 更 激烈 的 步骤 的 前奏 。
这 场 战争 对 经济 有 剧烈 的 影响 。
在 我们 的 花园里 有 一 棵 矮 苹果树 。
别 老 唠叨 你 的 那些 问题 ， 还是 做些 实际 工作 解决 它们 吧 ！
我们 需要 求购 汽车 发电机 ， 请 联系 我们 。
我 的 母亲 就 像 发电机 一样 充满 活力 ， 她 和 谁 都 能 聊 上 。
我们 的 快乐 没 多久 就 被 可怕 的 消息 蒙上 了 一 层 阴影 。
从 经济学 的 观点 来说 ， 国家 处于 很 兴旺 的 状态 之中 。
这 所 房子 在 海拔 1000 米 处 。
这个 国家 的 宪法 体现 了 自由 和平 等 的 理想 。
我 现在 太忙 ， 没有 时间 刺绣 了 。
她 非常 喜欢 你 送 的 花 。
他们 反对 把 公 地圈 为 私有 。
我 喜欢 在 周末 做些 剧烈 运动 。
他 的 钱 仅 够 付 合同款 。
那 是 我 一生中 宁愿 忘记 的 经历 ！
他 提出 护送 她 ， 但 她 谢绝 了 。
不 要 如此 挥霍 ； 花钱 要 更 小心 。
他 对 他 的 新制度 提出 过分 的 要求 。
他 提出 的 缺席 理由 显然 是 瞎编 的 。
我 女儿 喜欢 给 我 讲 她 那些 奇怪 的 梦 。
任何 与 上古 神话 传说 有关 的 东西 都 会 使 我 着迷 。
考试 后 ， 老师 告诉 了 我们 正确 的 论证 方法 。
我 不 知道 你 怎么 会 看 这 种 猥亵 的 读物 。
她 只有 坐在 壁炉 前 才 感觉 到 暖和 。
她 能 胜任 这 项 工作 是 无庸 质疑 的 。
一 片片 的 锈从旧 铁 锅上 落下 。
战士们 攻击 敌人 的 左翼 。
这个 花瓶 因为 有点 缺陷 ， 不 那么 值钱 了 。
他 的 健康 状况 时好时坏 。
他 坐在 火车 的 前部 。
对于 这 种 新 体制 ， 你 看 会 有 什么 问题 吗 ？
他 发现 一块 古代 鸟类 的 化石 。
母亲 设法 培养 儿子 对 音乐 的 兴趣 。
他 打开 窗户 ， 放出 污浊 的 空气 。
他 参加 了 昨晚 的 聚会 之后 ， 现在 觉得 有些 虚弱 。
花园里 的 空气 一 片 温馨 。
他 把 赢得 的 钱 全都 压在 最后 一 场 赛马 上 了 。
教育 应 适应 儿童 的 需要 和 能力 。
让 我们 赶快 吃 个 三 明治 就 去 看 电影 吧 。
他们 在 碎石 小径 上 散步 。
我们 在 旁边 的 地里 放羊 。
他 给 头发 擦上 发油 使 它 发亮 。
如果 你 给 这 把 锁 涂上 油脂 ， 转动 起来 就 容易 了 。
当 我 给 他们 糖果 时 ， 他们 高兴 地 咧开 嘴 笑 了 。
我 在 黑 暗中 摸索 着 门把手 。
你 能 告诉 我 到 传奇 路 怎么 走 吗 ？
他们 将 为 不得不 干 那 项 工作 而 抱怨 。
我 问 他 在想 什么 ， 他 只 哼了 一 声 。
一些 强壮 的 人 在 冰冷 的 水中 游泳 。
我们 目前 同 邻居们 的 关系 不 是 十分 和谐 。
天空 和 大海 构成 了 一 幅 和谐 的 画面 。
王公贵族 以 不屑一顾 的 傲慢 态度 对待 平民 百姓 。
王公贵族 以 不屑一顾 的 傲慢 态度 对待 平民 百姓 。
王公贵族 以 不屑一顾 的 傲慢 态度 对待 平民 百姓 。
那 人 说 从今以后 他 要 努力 工作 了 。
虽然 汤药 很苦 ， 我 还是 不得不 喝了 。
这 门开 起来 很 容易 ， 因为 合页 上 了 油 。
他 两手叉腰 站 在 那里 。
他 两手叉腰 站 在 那里 。
我们 需要 一 台 起重机 来 吊起 混凝土 块 。
我们 吃 了 一 顿 面包 加 乳酪 的 家常 便餐 。
我们 吃 了 一 顿 面包 加 乳酪 的 家常 便餐 。
我 能 听到 从 附近 的 教堂 传来 的 圣歌 。
把 那 棵 植物 在 水里 浸泡 几 分钟 。
你 用 那 种 不 恰当 的 工具 会 犯错误 。
他 的 时间 排 得 很 满 ， 学生 根本 无法 和 他 接触 。
克林顿 就职 美国 总统 。
鉴于 税务 原因 ， 我们 得 组成 公司 。
新 的 汽车 设计 具备 最新 安全 措施 的 一切 特点 。
那 是 我 听说 过 的 最 难以 置信 的 巧合 ！
我们 无法 劝服 那 老太太 乘 飞机 旅行 。
身上 还有 这 种 疹子 就 仍然 有 传染性 。
如果 他 有罪 ， 可以 推断 出 她 也 有罪 。
从 他 的 说法 中 推出 这 种 结论 恰当 吗 ？
这 本 书 表明 他 是 一 个 有 创造力 的 作家 。
许多 诗人 和 艺术家 从 大自然 中 获得 他们 的 灵感 。
你 什么 时候 付清 最后 一 期 分期 贷款 ？
她 决心 尽快 把 这 件 事情 做好 。
两 国 已 开始 了 亲密 的 往来 。
你 撞到 了 我 的 手肘 ， 弄坏 了 我 正在 画的 图画 。
他们 决定 两 军 会师 。
电力 生产 增加 了 一 倍 多 ， 达到 6.21亿千 瓦 小时 。
如果 有 人 推 你 的话 ， 你 可以 增加 动能 ；
骑士们 冲向 宫殿 去 保护 国王 。
那 是 一 幅 描绘 春天 景色 的 油画 。
这个 岛 的 纬度 是 北纬 三十 度 。
点阵 空位 就是 不完美 性的 一 个 简单 例子 。
一般 地 ， 初始 概念 格 可 由 部分 属性 生成 。
我 拿起 一 张 宣传 保护 牙齿 的 传单 。
排水 系统 应该 保持 排水 畅通 ， 无 渗漏 。
他 又 接上 一 段 绳子 ， 把 原来 的 加长 了 。
多 吃 一些 维生素 会 减少 你 得 感冒 的 可能性
法官 免 除了 他们 在 这些 事上 的 所有 责任 和 义务 。
十有八九 ， 在 这里 也 不 会 遇见 熟人 的 。
但 在 这个 年龄 死亡 的 可能性 最 小 。
分析师 对 达成 协议 的 可能性 存在 分歧 。
他 是 个 伪装成 朋友 的 敌人 。
她 腿 一 软 ， 就 跌倒 在地 。
他 穿上 一 件 有 毛皮 衬里 的 外衣 。
昨天 我 在 戏院 的 大厅 等 她 。
蝗虫 群 毁坏 了 所有 的 庄稼 和 蔬菜 。
我 不 喜欢 她 对 来访者 的 高傲 态度 。
自然界 的 斗争 不过 是 混乱 对 秩序 的 寻求 。
他们 总是 相当 放松 地 拿 着 酒瓶 高处 。
沿着 路 有 许多 夜光 路标 。
一 个 查看 、 分析 和 操作 日志 文件 的 工具 。
他们 对 她 做出 如此 决定 感到 惊奇 。
我 必须 延续 我 的 航海 俱乐部 会员 资格 。
我们 未来 的 计划 必须 与 当前 的 实际 相 结合 。
这个 懒惰 的 女孩 正 梦想 着 嫁给 一 个 有钱人 ， 从此 不再 工作 。
他 混入 人群 ， 看 不 见 了 。
我 昨晚 喝 了 一 小 瓶 白兰地 。
为了 最小化 相位 失真 ， 请 保持 通路 长度 的 一致 。
许多 人 喜欢 在 夏天 嚼 薄荷 口香糖 。
我 尽量 不 让 这 个 男孩 胡闹 。
这个 守财奴 受到 城市 里 每个 人 的 鄙视 。
我们 不 应该 嘲笑 别人 的 宗教 信仰 。
远程 修改 销售 和 采购 定单 的 技能 。
现在 我们 可以 进一步 研究 分子 差异 。
当 压强 趋 近于 零时 ， 分子 的 碰撞 就 停止 了 。
有 报道 说 有些 现代 和尚 在 使用 计算机 。
他 似乎 认为 只有 他 才 聪明 。
我 儿子 六 岁 的 时候 开始 学习 乘法 。
学生 的 增加 使 学校 显得 拥挤 。
他 付 了 额外 的 费用 而 毫 无 怨言 .
他 为什么 到 那里 去 ， 这 对 我 来说 是 个 谜 。
叙事 应 是 幼儿 教育 的 基本 途径 。
公司 已经 和 全体 员工 商定 了 一 项 新 合同 。
有 一 家 公共 汽车 公司 为 附近 的 一些 村子 服务 。
你 能 不 能 用两 个 五分镍币 给 我 换 一 个 一 毛 的 镍币 ？
他们 给 他 起 了 个 绰号 叫 “ 高个儿 ” ， 因为 他 身材 很 高 。
我 推荐 她 代表 我们 出席 会议 。
她 已 被 提名 为 总统 候选人 。
我们 当时 的 看法 是 他 在 说谎 。
在 7 后面 加 两 个 零 成为 700 。
我们 供给 婴儿 营养 只 需 喂奶 就 够 了 。
法官 提醒 那个 证人 她 已经 宣 过 誓 了 。
服从 命令 在 军队 中 是 很 重要 的 。
这个 公司 必须 履行 合同 条款 。
听 了 这样 的话 ， 谁 都 会 生气 的 。
抵押 款 提高 了 ， 其中 一部分 可由 免税额 增加 而 抵消 。
父母 是 怎样 把 基因 遗传 给 自己 的 子女 的 ？
供电 线路 地线 必须 良好 接地 ， 接地 电阻 ≤ 2 欧姆 。
现在 该 是 乐观 地 看 美国 经济 的 时候 了 。
在 优化 的 工艺 条件 下 ， 能 获得 纯度 较好 ， 收率 较 高 的 N- 烷基 取代 烯胺 。
安妮 ： 这 还 不 是 一般 的 不容易 ， 而 是 难度 很 大 。
通常 ， 每个 类 只 初始化 自己 的 直接 基类 。
在 集市 上 ， 我 闻到 了 东方 的 气息 。
弯弯曲曲 的 小径 使 徒步 旅行者 迷失 了 方向 。
这 次 争吵 是 两 家 不和 引起 的 。
这 种 建筑 风格 起源于 古希腊 。
暴乱 的 发生 使 很多 人 丧生 。
依 我 之见 ， 不 应 过 高地 估价 或 拒绝 任何 一 种 。
容纳 不下 的 病人 躺在 地上 和 走廊 里 。
不 能 让 纸箱 悬垂 边缘 的 托盘 。
输出 区域 和 源 区域 必须 没有 任何 重叠 。
他 给 了 我 一 个 小册子 记录 电话 号码 。
爆炸声 一 响 ， 人群 便 惊慌 起来 。
他 想 在 餐具室 里 找到 一些 酒 。
哲学家 ︰ 问 他们 怎麽 知道 ， 这个 降落伞 确实 存在 著 ？
每 个 部门 的 开支 必须 属于 确定 的 系数 之内 。
一 个 值得 注意 的 问题 是 是否 有 限定 因素 。
每个 人 都 看 得 出来 他 不 喜欢 这个 主意 。
男孩 开始 在 钢琴 上 乱弹 一气 。
那个 小贩 试图 卖给 我 一些 小东西 。
那 条 船 马上 就 有 失事 的 危险 。
想象 一 个 面积 有限 但 周长 无限 的 东西 。
包括 ： 货币 、 长度 、 时间 、 重量 、 周界 、 面积 、 体积 和 速度 。
周边 视觉 内 的 物体 应该 是 没有 任何 颜色 的 ？
希腊 庙宇 有 很多 垂直 的 大理石 柱 。
那 墙 有点 斜 。
两面派 永远 过 着 提心吊胆 的 生活 。
你 如果 把 工作 坚持 下去 ， 最终 会 取得 成功 的 。
医生 无法 解释 高烧 何以 持久 不 退 。
尽管 我 努力 劝说 ， 他 还是 不 同意 。
女人 只是 身体 上 ， 而 非 精神 上 输于 男人 。
他 晚饭 吃 了 一些 什锦 泡菜 和 米饭 。
那 水手 忽然 看到 一 名 海盗 跳上 了 甲板 。
那时 一 场 大 瘟疫 正在 该 城 肆虐 。
请 接受 这个 戒指 作为 我们 友谊 的 信物 。
他 打开 了 灯 ， 拍 松 了 靠垫 。
她 在 最 不 合适 的 时候 讲出 了 实话 。
这些 阀门 或者是 手轮 操作 的 ， 或者是 气动 的 。
他 的 竿子 几乎 扎 着 我 的 眼睛 。
投票 结果 要到 半夜 才 能 知道 。
他 思考 了 几 分钟 才 作 答复 。
他 在 劳动 人民 中 一如既往 声望 很高 。
你 去 过 北美洲 的 大 草原 吗 ？
牧师 在 布道 会上 宣讲 慈爱 的 必要 。
我们 新来 的 医生 比他 的 前任 年轻 许多 。
他 预计 政府 要 受挫折 ， 你 认为 这 话 靠 得 住 吗 ？
哪个 国家 在 联盟 中 居于 支配 地位 ？
他们 正 准备 上演 新 的 歌舞 喜剧 。
她 需要 改进 阐述 其 论点 的 方式 。
我们 去 观看 了 他们 的 新剧 目的 首场 演出 。
这 一 政策 旨在 维护 和平 。
这些 画 保存 的 非常 好 。
女 主人 招待 客人 进餐 时 风雅 而 又 得体 。
有些 人 相信 ， 命运 之 神 支配 人类 的 命运 。
所有 产品 在 国际 市场 上 享有 很 高 的 声誉 。
在 国内外 用户 中 享有 良好 的 信誉 。
这 种 方言 主要 在 农村 地区 使用 。
你 有 足够 的 钱 买 一 台 新 的 打印机 吗 ？
当 玩家 略 过时 ， 便 由 他 的 或者 她 的 对手 得到 优先权 。
这些 收音机 制造厂 的 产品 打不 开 销路 。
工人们 正 竭尽全力 提高 生产力 。
校园 内 严禁 吸烟 。
这 家 公司 里 提升 的 机会 很多 。
他们 以 谎言 和 宣传 扰乱 良好 的 社会 秩序 。
太阳 有时 会 影响 无线 电波 的 传播 。
这个 奇怪 的 机械 装置 是 现代 汽车 的 原型 。
这 种 起重 装置 是 由 缆索 和 滑轮 组成 的 。
父亲 给 我 买了 一 只 小狗 作为 生日礼物 。
在 上床 的 时候 ， 我 脱掉 衣服 并 穿上 睡衣 。
他 具备 一切 合格 的 条件 ， 惟独 性情 不 适合 。
做 这 项 工作 需要 什么 资格 ？
这 方面 已 有 很多 定性 的 或 静态 的 研究 。
至少 两 个 变量 必须 是 定量 的 。
律师 正在 到处 找寻 更 多 的 证据 。
这 种 有 问题 的 主张 肯定 会 招致 非议 。
他们 要求 对 税收 制度 进行 根本 改革 。
他 正 梦想 着 在 北美洲 拥有 一 片 大 牧场 。
她 恢复 得 那么 快 ， 我们 都 有些 惊讶 。
母亲 着迷地 凝视 着 她 刚 出生 的 婴儿 。
他 很 高兴 他 的 理想 实现 了 。
你 把 出租 车费 算进 去 了 吗 ？
他们 认为 这 本 书 是 他 的 优秀 作品 之一 。
我 犯 了 一 个 无法 改正 的 错误 。
他 的 儿子 是 骑 兵团 的 一 名 战士 。
我们 需要 求购 汽车 继电器 ， 请 联系 我们 。
神经 末梢 在 皮肤 和 大脑 之间 分程 传递 讯息 。
他 在 乡村 度过 余生 。
9 个 人 进来 ， 余下 的 人 留在 外面 。
我 该 怎样 才 能 报答 你 的 好意 呢 ？
有些 甚至 还 可以 给 朋友们 当 替换 飞船 使用 。
这 幅 画 表现 的 是 海上 风暴 。
这 次 录音 复制 的 质量 不怎么 好 。
这 不 是 原作 ， 它 只 不过 是 廉价 的 复制品 。
他 不 具备 这 项 工作 所 需 的 资格 。
这 两 个 男孩 有 某些 相似之处 。
委员会 一些 成员 对 这 项 提议 持 保留 态度 。
这个 家族 住在 本 城 已 有 60 年 了 。
已经 证实 ， 记忆 存在 于 某些 金属 中 。
我们 应该 言必信 ， 行必果 。
在 大街 上 醉倒 是 不 体面 的 。
合成 的 人类 形体 现在 运作 着 电磁 能量 。
你 能 告诉 我 这些 鞋子 的 零售价 吗 ？
是 谁 散布 这些 有关 他 的 流言蜚语 的 ？
他 说 个 不 停 ， 以 拖延 时间 。
最近 我 那 办公室 里 有 几 个 人 退休 了 。
经理 敦促 年纪 较 大 的 职员 提前 退休 。
当 孩子们 生活 在 嘲弄 的 中时 ， 他们 学会 羞怯 。
她 在 帽子 边上 放了 一 朵 花 。
绕 着 环状 交叉路 ， 从 第三 个 出口 出去 。
只有 在 王室 成员 在场 的 时候 才 升起 这 面 旗帜 。
他 下定决心 争取 成功 。
土星 是 依次 离 太阳 的 第六 颗 行星 。
女孩 在 她 的 花园里 种 了 些 一串红 。
我 把 自己 的 想法 告诉 他们 ， 但 他们 嗤之以鼻 。
水 把 岩石 侵袭 得 奇形怪状 。
服务员 给 我们 端来 一 盘 掰开 的 橘子 瓣 。
这 将 名单 提供 传感器 和 提供 电流 传感器 数据 .
别 对 她 太 严厉 —— 她 也 是 没 办法 。
马 站在 大车 车辕 中间 。
他 爱 她 是 假 的 ， 他 只 想要 她 的 钱 。
很 遗憾 ， 无法 接受 你方 关于 货物 短装 的 索赔 。
我 估计 材料 供给 不足 会 影响 生产 .
这些 细节 都 是 迈进 浪漫 殿堂 的 捷径 。
我 曾 接受 良好 的 教育 ， 熟悉 英语 、 西班牙语 及 速记 。
别把 工作 都 推给 我 ！
他 往 火炉 里加 了 一 铲 煤 。
广播 中 充斥 着 对 新 税法 的 尖锐 抗议 。
我 问她 萨姆 在 哪儿 ， 她 只 耸 了 耸肩 。
我们 来来回回 地 用 直升机 把 旅客 运送 到 市中心 。
硅谷 在 世界 圈钱 地图 上 变得 白热化 。
在 伦敦 和 纽约 同时 举行 示威 游行 。
在 我 回家 的 路上 ， 他 在 我 背上 拍 了 一下 。
小 男孩 慢吞吞 地 做 作业 。
小提琴 的 弦上 得 太紧 ， 突然 断了 。
对 他 的 慷慨 厚意 不 可 嗤之以鼻 。
这 种 汽车 很有 派头 ， 因此 很 畅销 。
柔和 的 微风 使 他 昏昏欲睡 。
我 的 计算机 里 有 很多 软件 。
爱 是 人生 的 配乐 ， 而 不 是 孤独 的 独奏曲 。
我 见到 一 片 悲惨 的 景象 ： 黑夜 提前 降临 ， 天空 和 群山 混杂 在 一 团 寒冽 的 旋风 和 使 人 窒息 的 大雪 中 。
我 买 了 这个 小 壶 作为 游 西班牙 的 纪念品 。
（ 中国 烹调 ） 基于 大豆 酱油 的 一 种 酱油 。
红色 和 紫色 位于 光谱 相对 的 两 端 。
对 这个 问题 的 说法 众说纷纭 ， 莫衷一是 。
变量 或是 在 球 座标 中 距离 原点 的 距离 。
那 只 猫 被 卡车 碾 死 了 。
他 坐在 自己 的 帽子 上 ， 把 它 压扁 了 。
钛 ， 白色金 ， 不锈钢 ， 镶嵌 白色 和 黑色 钻石 。
而 婚姻法 对此 并没有 作 明确 的 规定 ， 从而 使得 这 类 纠纷 的 处理 缺少 统一 的 规则 进行 引导 和 规范 。
将 英语 拼写 标准化 的 努力 并不 完全 成功 。
提出 了 一 种 复合 材料 刚度 识别 的 新 方法 。
出门 前 你 应该 把 房间 收拾 整齐 。
他 不断 偏离 他 的 话题 。
走失 的 猫 被 一 个 善良 的 姑娘 收留 了 。
晚饭 后 ， 我 妹妹 和 我 在 街上 散步 。
她 现在 一定 在 电视 演播室 。
如果 在 天堂 遇见 你 ， 你 会 不 会 帮助 我 坚强 ？
所有 问题 都 要 从 属于 这一 问题 。
下标 指标 必须 或者是 真实 的 积极 的 整数 逻辑 。
春联 也 叫 门对 、 春贴 、 对联 、 对子 、 桃符 等 。
伦敦 峰会 应该 是 一系列 会议 的 第二 次 。
在 比赛 前 你 有 没 有 一 个 线路 或 信念 ？
因为 我们 不 应该 强忍 泪水 ， 表面 的 泪水 总 比 内心 的 伤痛 要 好得多 ！
你 要是 看到 什么 可疑 的 东西 就 马上 通知 警察 。
这个 奴隶 从未 体验 过 自由 的 快乐 。
已 将 会谈 举行 时间 改 在 下午 了 。
他 一 进门 就 把 电视机 关掉 了 。
猫 摆 尾巴 表明 他 生气 了 。
他们 肯定 改变 路线 了 —— 不然 我们 早 就 赶上 他们 了 。
他 为 我们 介绍 了 花园 中 对称 的 布局 。
为什麽 我 应该 参加 扶轮 世界 和平 座谈会 ？
座椅 按照 顺序 排列 ， 这 使得 礼堂 里 显得 很 宽敞 。
我 妈妈 在 把 袖子 缝好 之前 ， 先 用 大 针脚 把 它 缝好 。
这 种 方法 对 你 未必 有用 。
油轮 沉没 了 ， 石油 污染 了 海面 。
想到 你 行动 的 后果 ， 我 就 感到 害怕 。
他 同意 为 被告 作证 。
他 作证 说 他 没有 看见 那 次 事故 。
我们 邀请 她 和 我们 一起 吃 感恩节 晚餐 。
这 座 大楼 保 了 火险 和 失窃险 。
他 不 是 个 势利小人 ， 而 他 失败 的 原因 正 在 于此 。
你 太 粗心 了 ， 居然 连 你 妈妈 的 生日 也 忘 了 。
他 游泳 时 用手 拍 打水 。
这 间 小屋 用 一 条 扁平 的 石头 做 门槛 。
这个 条约 将 成为 持久 和平 的 开端 。
单身 养老金 领取 者 的 征税 起点 是 450 美元 。
我们 在 浴缸 后 的 墙上 贴了 瓷砖 。
蟾蜍 外表 丑陋 ， 但 很 有用 。
我们 都 谴责 工会 破坏 谈判 。
我 的 车 抛锚 了 ， 能用 你 的 车 给 我 拖 一 拖 吗 ？
我 遇到 他 时 ， 他 正 往 镇上 走去 。
我们 决不 容许 自己 被 人 轻视 。
我 忘 了 在 帐篷 四周 挖 一 条 沟 。
在 第一 次 世界 大战 中 ， 我 祖父 驻守 在 法国 北部 前线 。
这 位 音乐家 盛赞 了 他 过去 的 老师 。
他 告诉 她 别 拿 些 琐事 来 烦 他 。
林子 中 有 一 群 猴子 。
老人 快步走 开了 。
他 父母 雇佣 了 一 位 家庭 教师 来 教他 希腊语 。
这 场 事故 发生 在 道路 的 拐弯处 。
我们 可以 暂时 从事 这 项 工作 。
要是 财源 不断 就 好了 ！
我 打开 房门 ， 然后 走进 屋里 。
开始 做饭 前 ， 我 还 得去 买 些 厨房 用具 。
那 栋 房子 他 替 我 估价 两万 英镑 。
我们 学校 赢得 了 撑杆跳 第一 名 。
他 的 性格 中 有 少许 忧郁 的 气质 。
他 用 手杖 恶狠狠 地 打 了 那条 狗 一 顿 。
我们 的 副经理 是 公司 的 实际 负责人 。
这 两 国 间 实际上 处于 战争 状态 。
他 每 年 都 要 为 商务 到 美国 去 几次
谁 自愿 来 帮忙 收拾 一下 这些 盘子 ？
他 郑重 宣布 将 起诉 他们 犯有 欺诈罪 。
他 把 所有 的 衣服 都 放在 大 衣柜 里 。
警察 拿到 了 搜查 他 家 的 搜查证 。
这 件 灾 难使 他 对 信仰 发生 了 动摇 。
你 去 那儿 恐怕 不 安全 。
他 需要 多少 船务 人员 才 能 使 他 的 游艇 航行 ？
我 想 要 一 幢 房子 ， 一 辆 汽车 ， 一 艘 游艇 ， 还有 . .....
他 渴望 一见 那些 熟悉 的 老 面孔 。
他 的 军队 从来 不 向 侵略者 屈服 。
农夫 正在 用轭 把 牛 套 到 犁上 。
蛋黄 是 鸡蛋 中 的 黄色 部分 .
年轻 人 看起来 对 这些 东西 都 非常 感 兴趣 。
我 得知 有 学问 而 认真 的 人 靠 学问 挣 很多 钱 。
我 几乎 害怕 撕 那个 泪流满面 的 女孩 的 试卷 。
工业区 里 的 灰尘 使 勤勉 的 人 灰心 。
公正 的 预算 法官 只不过 为 司法 调整 辩护 而已 。
流浪 的 乐队 把 她 那 位 打着 绷带 的 丈夫 遗弃 在 天鹅 岛上 。
最大值 加上 或者 减去 最小值 只 产生 极 小 的 差异 。
作家 在 被子 里 十分 平静 地 写 白皮书 。
我 相信 我 简短 的话 会 减轻 她 的 悲痛 。
站 在 突出 的 岩石 下 ， 我 误解 了 他 的 标准 立场 。
拼写 气味 一 词 ！ 很 好 ， 人类 的 福利 将 会 膨胀 。
如今 那座 曾经 不 出名 的 多雪 小山 因 暴风雪 而 出名 。
例如 ， 我 可以 即刻 知道 该 恒定 距离 。
削减 出租车 的 税费 。 蜂蜡 可以 使 身体 放松 。
他们 在 辩论 关于 那 件 不朽 乐器 的 文献 。
无论如何 ， 杠杆 从未 发烧 ; 尽管 如此 ， 他 始终 机灵 。
筒状 杯中 的 立方体 占有 一 个 立方米 ( 的 体积 ) 。
“ 我 的 行为 代表 了 一半 斑马 的 利益 ， ” 代数 老师 说 。
除了 衣物 和 布料 之类 的 东西 外 ， 她 什么 也 不 喜欢 。
弹簧 弦上 的 环在 春天 鸣响 。
最 好在 进口 和 出口处 标上 字母 .
在 税收 大道 上 ， 严肃 的 旅行者 勇敢 地 跳过 墓碑 。
遭到 责备 的 教练 把 面包 卸 到 可接近 的 路旁 。
宽度 加宽 的 消息 被 广播 到 国外 。
不然 ， 妈妈 就 和 弟弟 一起 去 看 另 一 场 电影 。
老兵 当着 首相 的 面 咒骂 寒冷 的 天气 。
粒子 党 的 合伙人 参与 了 特别 议会 。
高个 男子 把 一 小 钱包安 放到 墙上 。
我 终于 发现 财经 调查 结果 具有 约束力 。
对于 处决 决策人 ， 他 有 一 个 可笑 的 理由 。
布朗 先生 拥有 闹 市区 塔里 的 棕色 毛巾 。
大批 领航员 策划 给 腐烂 的 机器人 打点 。
那个 臭名昭著 的 男子 的 著名 符号 代表 一 个 值得 关注 的 秘密 。
他 沮丧 地 说 ： “ 快活 的 市长 大概 躺在 婴儿湾 边上 的 干草 中 。 ”
盘子 里 的 巧克力 鼓励 了 儿子 进行 计算 。
他 叙述 说 他 与 亲戚们 隔离 开了 。
教育家 定出 了 分配 给 他 的 局部 的 位置 。
使用 问候语 时 遵守 补语 的 相容 规则 。
这个 复杂 的 指示器 被 奉献给 精密 而 美妙 的 机器 。
烟 一下 呛 住 了 开 玩笑 的 抚摩 者 。
无论 我 到 哪里 ， 没有 哪里 为 我 喜欢 ， 我 讨厌 每 一 个 地方 。
聪明人 把 智慧 用在 垂直 的 广告 装置 上 。
尽管 计划 很 周详 ， 但是 没有 得到 贯彻 。
体贴 的 人 不 应该 对 干旱 考虑 不周 。
“ 剧烈 咳嗽 是 够 难以 对付 的 ， ” 大 树枝 在 触摸 手电筒 时 说道 。
足球队 用 横杆 堵住 了 蒸汽 流 。
小 单间 的 卖主 很少 见到 铃铛 带子 融化 。
那 件 昂贵 的 邮件 由于 霜的 缘故 而 延搁 。
停火 之后 控制 这 种 病 很 容易 也 可行 。
下跌 过 一 次 之后 ， 润滑脂 的 价格 日益 上涨 。
细心 男子 勉强 被 罕见 的 包裹 吓了 一下 。
我 很少 觉察 到 那个 正方形 区域 是 光秃秃 的 。
兔子 怒视 着 我 说 ： “ 战争 期间 当心 仓库 里 的 软件 。 ”
前 一 个 分子式 的 形式 得到 正式 表述 。
表演者 改良 了 转让 的 变压器 的 性能 。
穿制服 的 书呆子 得到 暴风雨 的 消息 。
关于 六 层 楼 宿舍 的 故事 讲述 一 段 光荣 历史 。
香水 消费者 假定地 设想 音量 已 恢复 。
志愿 革命者 们象 火山 爆发 一样 起义 了 。
那 位 慷慨 将军 的 真正 天才 在于 制造 发电机 。
我 真地 认识 到 一 个 王国 已 变成 现实 。
医治者 揭示 一 个 吸引 人 的 事实 ： 健康 是 联邦 的 巨大 财富 。
收割者 跃过 一 堆 廉价 的 武器 。
粗鄙 的 杂货商 在 老板 面前 叉起 腿子 。
一 剂 毒药 使得 吵闹 的 男子 的 鼻子 变成 玫瑰色 。
作曲家 被 建议 将 著作 分解 成 单元 。
在 教堂 里 ， 护士 诅咒 了 追求 紫色 钱包 的 人们 。
农业 栽培 能力 不 难 培养 。
这个 形容词 给 受到 反对 的 客观 物体 注入 了 新 的 意义 。
未来 的 检查员 用 自己 的 观点 勘察 的 他 的 前景 。
关于 昆虫 的 这 一 节 是 由 一 位 可敬 的 专家 撰写 的 。
我 持久 的 忍耐力 使我 忍受 了 保险期 间 的 伤害 。
在 交易所 里 橙子 被 排成 奇怪 的 行 。
他 猛冲 过去 用 现金 砸 那个 过时 的 烟灰 盘 。
我 为 他 雄心勃勃 的 展览 感到 一点点 触痛 。
专家 特地 明确 指定 了 一 种 和解 的 特殊 方法 。
投机者 特地 指定 了 这 种 物种 标本 的 规范 。
瘦 病 鸡 快速 地啄 粘乎乎 的 粗棍 。
根据 政策 ， 警方 不 客气 的 把 政客 的 政治 书籍 切成 了 薄片 。
城市 名 用 建筑 内 的 市民 全都 得到 教化 。
协议 在 使人愉快 的 自由 程度 上 存在 分歧 。
我们 确实 需要 一些 芦苇 针来 加快 行动 。
我 胜过 那个 有 过多 优点 的 优秀 学生 。
在 队伍 行进 时 ， 微处理器 完成 了 加工 过程 。
象棋 教授 在 供状 中 承认 了 其 职业 福气 。
穿着 黑色 衣服 的 进步 国会 议员 强调 了 他 的 不幸 。
实施 的 法律 强化 了 禁止 强迫 离婚 。
在 软木 车间 ， 工人们 用 叉子 叉 猪肉 。
那个 人 用 有说服力 的话 亲自 说服 了 人事 部门 。
迟钝 的 公牛 充分 履行 了 拖 防弹 公告牌 ( 的 职责 ) 。
喘气 的 职员们 闷热 的 胸中 填满 了 足够 的 痛苦 。
教师 挣扎 着 说 ： “ 建筑物 的 构造 导致 这 场 毁灭 . ”
我 争论 说 债务人 很 可能 处在 双重 困境 中 。
制造者 把 一 项 多产 的 技术 成果 引进 到 生产 中 。
我 高度 欣赏 前面 那个 人 可贵 的 精确 演练 。
布告 中 的 名词 “ 盎司 ” 怎样 发音 ？
生产 这 种 金属 头盔 的 方法 哪 一 种 总体上 更 节约 ？
苏打 使女 神 在 钓竿 旁 打盹 。
谦虚 者 适度 地 用 这 种 方式 修改 了 模型 。
我 追上 那个 误 拿 我 赌注 的 承办人 。
哭喊 的 男孩 试图 用 油炸 干 晶体 。
奋斗者 想方设法 推导 得出 隐私 ( 权 ) 不 可 剥夺 。
谁 在 神圣 的 假日 里 打了 一 个 完整 的 孔 ？
我 打赌 他 忘记 了 按 字母 顺序 排列 的 锻造 靶子 。
早餐 时 ， 肉片 从 缺口处 漏 出来 。
虚弱 的 讲话 者 在 荒凉 的 山峰 上 发表 了 演说 。
我们 打败 了 给 小麦 加热 的 骗子 。
他 用 混凝土 创造 了 这个 伟大 的 创造物 作 消遣 。
那个 衣衫 褴褛 的 人 拉 着 一 货车 破布 碎片 。
我 不 能 容忍 对 冷库 装饰 的 加速 。
我 花 了 一 便士 让 人 把 这 支 奇特 的 钢笔 打开 了 。
那个 家伙 的 黄色 枕头 被 他 的 跟随者 掏空 了 。
凝结 蒸汽 的 巨大 开支 使 我 感到 紧张 。
明智 者 的 传感器 对 人口 调查 废话 敏感 。
侍从们 出席 会议 并 装出 专注 的 样子 。
紧张 倾向于 向 更 广泛 的 程度 扩展 。
木制 商品 的 精华 给 我 一 个 好 心情 。
从此 每当 那 只 母鸡 看见 小鸡 时 就叫 。
技术 娴熟 的 磨坊主 用 雪橇 杀死 了 上百万 头 狮子 。
傻子 把 牛奶 溅到 银白色 的 丝绸 上 。
警报声 损害 了 典礼 迷人 的 和谐 。
雇佣 钦佩 者 激发 了 他 对 铁丝 的 渴望 。
讨厌 的 海盗 鸣汽笛 放 焰火 。
职业 木匠 把 货物 放到 碳质 地毯 上 。
学士 被 派遣 去 给 游艇 贴 标签 。
我 有点 喜欢 在 阳光 和 闪电 中 飞行 。
观光者 叹息 着 盛赞 这 条 公路 。
多话 的 君主 把 他 的 剑留 在 了 世界上 。
而且 ， 新 政府 忽视 了 炉子 上方 的 州长 。
敬爱 的 小说家 把 她 美丽 的 手套 放在 火炉 上方 。
在 反应 中 ， 这些 碎片 起 一 种 媒剂 的 作用 。
实际上 男 演员 和 女 演员 对 这个 活动 作出 了 积极 的 反应 。
在 种族 赛马 运动 中 ， 白人赛 手 的 马 获胜 。
“ 事实 上 有些 因素 对 工厂 来说 不 是 满意 的 。 ” 不满 的 经理 说 。
制造商 为 工厂 手工 制造 了 很多 机器 。
同 实践 的 密切 接触 对 我 有 实际 的 影响 。
通风机 发明家 的 奇遇 阻止 了 他 冒险 复仇 。
疮痛 被 无知 的 不道德 者 口头 忽视 了 。
在 饥荒 中 ， 我 熟悉 了 这个 有名 的 姓 。
温顺 的 老虎 在 框架 上 玩 同一 游戏 。
娱乐 表演 之后 ， 船长 获得 了 一 笔 入场费 。
我们 当中 的 壮汉 强烈 憎恶 这 件 坏事 。
从 那时 起 诚实 的 公主 就 知道 该 主要 原理 。
“ 百分之十 的 分币 是 最近 几 个 世纪 制造 的 ， ” 他 带着 浓重 的 口音 说 。
学生 鉴定 关于 身份证 的 相同 的 习语 。
愚蠢 的 学生 在 工作室 迅速 学习 事故 。
在 外面 考虑 到 相当 多 的 蜘蛛 ， 我 呆在 总统 官邸 。
除 这边 以外 ， 我 考虑 两 在 内部 和 外部 。
很 显然 邪恶 魔鬼 不 可 避免 去 找 毁坏 。
我 准备 比较 两 家 可 比较 的 平行 的 公司 。
我 决定 在 洗涤剂 上 允许 永久 的 时期 。
在 光电 的 升降机 里 的 电气 装 线与 电子 有关 。
鹰 渴望 处境 危险 激怒 虎 。
“ 抱歉 ， 我 明天 将 借 运货 汽车 ” ， 悲哀 的 人 在 走廊 里 用 担心 说 。
通信 工作 人员 的 签名 签字 随着 空的 假期 相当 多 。
从 实验 中 有 经验 的 专家 获得 想 不 到 的 专门 技能 。
感谢 破产 的 银行家 ， 我 的 脚踝 避免 了 受伤 。
入侵者 看见 这个 灯罩 的 阴影 逐渐 消失 。
毕业 的 同志 在 检阅 之后 逐渐 将 商标 分级 。
对 团结 来说 单位 合并 成 一 个 独特 的 协会 。
有 常识 的 联邦 政府 不再 使用 不 寻常 的 陈腐 之言 。
渔夫 希望 做完 那 盘 略 带 红色 的 鱼 。
妹妹 一贯 坚决 主张 持久 抵制 晶体管 收音机 。
提炼 者 用 她 精细 的 手指 定义 了 一 个 明确 的 界限 。
加糖 的 醋 是 从 甘蔗 和 松木 中 精炼 出来 的 。
于是 热情 的 哑巴 用 拇指 拨弄 谦卑 男子 的 伞 。
这些 雨伞 装配线 的 抖动 有 相似之处 。
漂亮 牧师 抗议 蛋白质 化验赛 。
“ 好 一 件 神奇 的 雕刻 ！ ” 挨饿 的 穿着 背心 的 收割者 说 。
从今以后 ， 北风 对 北方人 没有 益处 。
预言者 将 铸造 的 城堡 与 广阔 的 沙漠 作了 对比 。
按钮 咕哝 着 发出 声音 说 ： “ 蝴蝶 喜欢 涂 了 奶油 的 花生 。 ”
擦伤 的 逃犯 用 带子 把 葡萄 扎成 各 种 形状 。
这 笔 重要 基金 与 充裕 的 资本 一 起 准时 发挥 作用 。
伯伯 和 伯母 与 直率 的 猎人 创办 了 一 家 洗衣店 。
流感 影响 了 那个 有影响 的 讲话者 讲话 的 流畅 。
我 与 协会 内 的 社会主义者 有 交往 。
在 电影 院里 这 种 药 立刻 拯救 了 中间人 。
我 用 成熟 的 配方 来 擦拭 管道 。
这个 土著 没有 国籍 ， 他 是 一 个 国际 人 。
在 乡下 自然 成熟 的 番茄 具有 这 种 性质 。
崇拜者 认为 最 坏 的 事 是 马力 不足 。
网格 上 的 新鲜肉 使 狗 恢复 了 体力 。
那 位 专栏 作家 主持 殖民地 报纸 的 多彩 专栏 。
丑陋 的 药剂师 测量 了 难民 毛毯 中 的 巨大 插头 。
那个 倾斜 的 信封 显示 了 印刷 的 发展 速度 。
绳子 对 成功 的 制绳者 来说 是 真正 的 财产 。
这 辆 先进 的 篷车 有 优点 也 有 缺点 。
最初 的 风琴 组织 是 由 一 个 有 创见 的 人 发起 的 。
面色 苍白 的 推销员 大规模 批发 比例 尺 ( 天平 ， 鱼鳞 ) 。
梳子 和 坟墓 里 的 炸弹 结合 在一起 。
去年 夏天 ， 鼓手 戏剧性 地 变成 了 业余 剧作家 。
我 深信 地方 政府 将 提供 临时 供应品 。
来复枪 的 带子 是 用 纤维 制作 的 。
在 木屋 里 他 说 了 些 不合逻辑 的 道歉 话 。
那个 不屈 的 人 凶 猛地 刺穿 田野 里 的 盾牌 。
或许 那个 不高兴 的 人 将 要 碰上 某件 快乐 的 事 。
排骨 店 老板 让 血滴 到 庄稼 上 。
这 首 流行 歌曲 在 人口 稠密 的 城市 流行 。
遗憾 的 是 我们 不 能 调整 海湾 上 不定期 的 班 船 。
“ 企业 将 由 杰出 人员 构成 的 小组 来 监管 ， ” 轻蔑 的 主席 毫不 妥协 简明 地 说 。
猫头鹰 弯着肘 在 碗 中 播种 。
相互 的 精神 鼓舞 了 我们 达到 年度 目标 。
我 亲密 伙伴 的 最终 估计 接近 恰当 的 值 。
从 理论 上 讲 ， 他们 的 继承人 的 气象 理论 能 解释 这 种 大气 现象 。
我 断然 确认 了 理论 与 实践 相符 。
心神 纷乱 的 读者 无法 专心 于 抽象 的 节录 。
草场 上 可怕 的 践踏 声 打破 了 致命 的 僵局 。
愚蠢 参议员 的 舆论 借口 引起 了 轰动 。
热疗 在 期末 细菌 研讨会 后 终止 了 。
地中海 渡口 附近 的 台地 地形 好 极 了 。
领事 的 顾问 把 袭击者 从 地窖 中 拖 了 出来 。
角力 者 的 证言 表明 他 有 大量 房地产 。
开明 的 人 强调 他 的 强大 的 对 惊悸 了解 。
散文 作者 的 诊断 透露 软管 被 损坏 。
关于 赤字 的 暗示 的 暗示 不 明确 。
有 能力 的 请愿者 认为 永久 的 动力 是 可爱 的 。
烹饪法 接受者 瞬变 使有 责任心 的 外国人 客户 无 意识 。
在 航空 过程 中 的 不 符合 是 危险 的 。 写 被 关于 缩写 通过 偏见 减轻 。
可怜 的 屠夫 抓 针 并且 笨拙 缝 它 。
偶然 的 背信者 在 道路 上 排列 喷雾器 。
灰尘 在 孤独 的 实验室 在 被 隔离 的 模拟器 上 堆积 。
膨胀 的 气球 对 高原 指示 潜在 的 通货膨胀 。
保守 的 人 在 天文台 的 保留 。
修理工 建议 劝告 我 修改 传奇 议程 。
此后 ， 我 粘对 理论 固有 的 连贯性 。
预言者 恰当 为 修理 螺旋桨 拨 专款 。
势利 的 球形 门柄 正在 大堂 里 做 他 的 嗜好 。
法人 团体 在 生产 振动 蒸发器 之后 精心 制作 协作 。
来自 数字化 的 设备 的 耀眼 的 光 使 我 头昏 。
摇摆 的 黄蜂 抓住 脆 钩 喘息 。
挠痒 者 在 绰号 “ 镍币 ” 上 刺 了 个 勾号 。
管理员 将 女性 缩样 缩减 到 最小 尺寸 。
被 烤焦 睡椅 放在 时代 门廊 内 。
外交 证书 在 自治区 是 自动化 生产 的 。
被 污染 的 重要 维他命 使 种族 歧视 达到 极点 。
盟友 增强 了 适用 的 合金 用具 的 可靠性 。
“ 家常 食品 有益于 健康 ， ” 喜剧 作家 在 拱顶 上 说 。
时间 既 是 有限 的 又 是 无限 的 . 我 公然 对抗 这个 模糊 的 定义 。
请 替 我 把 这 十便士 换成 十 个 一 便士 硬币 。
谁 也 不 会 花 一 个 子儿 打赌 说 他们 会 成功 。
这些 是 玛丽 的 笔 吗 ？ 不 ， 它们 不 是 她 的 。
他 已 在 那个 小 旅馆 待 了 两 个 星期 。
这个 家庭 已 预定 了 两 周 的 楼顶 公寓 套房 。
我 想 在 豆腐 里加 一点 辣椒粉 。
这 老人 仍然 精力 充沛 。
那 只 死 鹿 的 半 边 身子 都 被 子弹 击中 。
在 运输 中 要 允许 有 百分之五 的 损耗量 。
他 渐渐 地 了解 到 他 的 父母 是 对 的 。
这儿 的 岛民 ， 百分之九十 以上 都 是 文盲 。
我 完全 同意 你 的 意见 。
他们 每个 人 都 得到 一 部分 利润 。
他 在 一瞬间 察觉 到 了 这 一 变化 。
她 在 他们 三 人 中 最 敏感 ， 首先 意识 到 他们 处境 的 潜在 危险 .
有 见识 的 ， 知识 渊博 的 掌握 或 显示 出 知识 或 智力 的 ； 有 洞察力 的 而且 见识 广 的
鸟儿 栖息 在 树枝 上 。
他 新任 大学 校长 的 高职 。
宝塔 耸峙 于 山顶 之上 。
把 打击 乐器 或 他们 的 演奏者 看成 一 组 。
这个 人 一 想起 死 后 的 永久 惩罚 就 颤抖 不已 。
经久不衰 的 事物 常 新 的 、 百看不厌 的 或 永保 美名 的 事物 。
他 完全 没有 履行 他 的 职责 。
从 窗户 外 飘进 一 阵 淡淡 的 茉莉 花香 。
周围 有 铁丝网 阻止 了 外人 闯入 .
在 环形 防线 上 已 布置 了 几 处 岗哨 .
这 是 他 一生 中 最 艰难 的 时期 。
属 ， 族 元素 周期 表上 的 一 栏
我 进 不 去 －－ 我把 该死的 钥匙 丢了 。
她 在 赴宴 前 把 自己 打扮 了 一 番 。
你 能 闻到 正在 厨房 里滤 煮 的 咖啡 味 吗 ？ .
他 虽然 还 住 著院 ， 可是 看上去 倒 挺 精神 .
您 要 不 要 ？ 上次 一样 烫 头发 ？
她 到 美容院 去 烫 了 发 。
新 思想 已 逐渐 深入 民心 。
不 得 延误 ， 即使 一 日 亦 不 可 .
这些 商店 不 准 出售 含 酒精 饮料 。
如果 我 的 视力 许可 ， 我 还 要 再 写 一 本 小说 。
你 有 在 这个 湖里 钓 鱼 的 许可证 吗 ？ .
我们 得 听 一 个 关於 酗酒 害处 的 冗长 报告 ！ .
谁 在 那 楼房 正面 加盖 了 那麽 一 截 讨厌 的 建筑物 ？ .
我们 对 她 在 法律 问题 上 的 兴趣 感到 迷惑不解 。
他们 迫害 那些 不 信奉 他们 思想 的 人 。
那个 跛足 的 男孩 通过 不屈不挠 的 努力 学会 了 游泳 。
拒绝 放弃 或 听任 的 ； 顽固 坚持 的 。
通过 叙利亚人 作 媒介 ， 希腊 文化 渗透 到 波斯 。
他 坚持 说 他 与 抢劫 毫 无 关系 。
他 因 昨日 忘 了 多 买 些 咖啡 ， 今晨 早餐 上 遂 成为 家 中 众矢之的 ！
弗兰克 老是 对 他 表兄弟 进行 人身 攻击 。
我 不 想 重提 旧事 ， 但 我们 在 谈论 私事 ， 那么 你 最近 有无 吉姆 的 消息 ？
我 要见 董事 谈 一 件 私人 的 事 。
在 一般 的 谈话 中 诽谤 他人 是 不 高尚 的 。
他 给 一些 为 报纸 专栏 ｀ 写 ＇ 文章 的 体育界 名人 做 捉刀人 .
这个 班上 的 每 一 个 男孩 都 有 自己 的 个性 。
一些 当地 名人 出席 了 会议 。
我 不 喜欢 他 的 为人 ， 但 我 钦佩 他 的 艺术 。
诗歌 中 常 把 日 、 月 拟人化 .
他 的 上唇 上 有 汗珠 。
他 艰难地 在 尘土 飞扬 的 坡道 上 爬着 ， 热 得 汗水 淋淋 。
我们 拥有 这 所 房子 和 附属 的 土地 。
律师 想 知道 有关 的 全部 详情 。
律师 想 知道 所有 相关 细节 。
她 似乎 并不 为 这 次 挫折 感到 不安 。
他们 以 谎言 和 宣传 扰乱 良好 的 社会 秩序 。
空气 里 弥漫 着 咖啡 的 气味 。
他 向 我 挑战 ， 我 就 偏要 应战 。
严霜 杀死 了 大多数 害虫 。
房间 里 有 跳蚤 ， 得喷 强力 杀虫剂 .
那个 小 女孩 养 了 一 头 羔羊 作为 宠物 。
母亲 爱 我们 每 一 个 人 ， 但 戴维 是 她 的 宠儿 。
改善 当地 公园 是 市长 最 得意 的 工程 。
上诉人 要求 对 她 生活费 的 命令 的 条件 进行 变更 。
当 蛇 爬 近时 ， 鸟儿 惊呆 了 。
这 木筏 依靠 空 汽油桶 的 浮力 漂浮 。
我 的 新 汽车 耗油 太 多 了 .
两 天 内 ， 他 三 次 暴力 抢劫 汽油 加油站 。
即使 不 给 你 照看 那些 生病 的 小 宠物 ， 我 生活 里 的 麻烦 事 就 已经 够 多 了 ！ .
人们 坐在 长凳 上 听 牧师 讲话 。
这 句 话 使我 真想 藏在 座位 下面 去 。
坐下 ， 老 朋友 。 我 给 你 弄 杯 酒 来 。
幸运 的 是 ， 她 的 病 在 早期 就 被 发现 了 。
他们 研究 了 问题 的 各个 方面 。
他们 已 决定 逐步 引入 新 技术 。
年幼 的 家禽 ， 尤指 小 火鸡 、 小鸡 或 小雉 。
就业 问题 常常 是 一 个 城市 现象 。
对 人类 福利 的 关注 ， 尤指 通过 慈善 活动 表现 出来 的 。
西班牙 把 菲律宾 群岛 割让 给 美国 。
他 指责 那些 批评 他 的 作品 的 人 是 对 艺术 一窍不通 .
由於 公众 对 艺术 不 感 兴趣 ， 那个 作品 备受 冷遇 .
他 在 寻求 一 种 他 可以 相信 的 哲学 。
他 对 飞机 设计 原理 知之甚少 。
吃喝玩乐 ， 那就是 他 的 人生 哲学 。
英国人 的 性格 常 说成 是 冷漠 的 .
我 回到 汽车 旅馆 给 简 打 电话 。
英语 中 sip 中 的 s 和 zip 中 的 z 为 两 个 不同 的 音素 .
谐音 ， 声音 的 和谐 谐音 或 悦耳 的 声音 ， 尤指 词 的 音质
他 被 普遍 认为 是 语音学 方面 的 大 权威 。
那 家伙 是 个 彻彻底底 的 冒牌货 ， 他 冒称 是 个 博士 。
我们 的 复印机 经常 需要 检修 .
修理工 已经 来 修理 这 台 影印 了 。
努力 把 这些 英语 单字 和 短语 记住 。
这 位 演讲者 无疑 善于 辞令 。
我 不 知道 物质 世界 有 多 大 。
这些 奇怪 现象 也许 有 符合 自然 法则 的 解释 。
这些 是 物理 变化 而 那些 是 化学 变化 。
肌肉 发达 是 身体 健康 的 一 个 必备 条件 .
有氧 健身 计划 包括 此 锻炼 方法 的 生理 适应性 计划
她 获得 诺贝尔 生理学 和 医学 奖 。
弹 钢琴 的 人 把 乐谱 忘了 ， 只好 即兴 伴奏 .
他们 走出 自助 餐厅 ， 穿过 广场 。
他 在 巴黎 时 学会 了 法语 。
这里 有 十 本 英文 书 ， 你 挑 吧 。
我 不 明白 他们 为什么 选中 那 小的 ？ .
她 觉得 父母 老是 偏偏 责备 她 .
偏偏 选中 我 去 宣布 这个 坏 消息 .
让 我 来替 你 挑 几 个 好的 。
1848年 的 一 天 ， — 位 名叫 马歇尔 的 木匠 看到 水中 一些 浅黄色 的 颗粒 。 他 弯腰 拾起 并把 颗粒 拿给 他 的 伙伴 萨特 。
他 的 书 被 一些 评论家 说 得 一文不值 。
男孩 替 老人 拾起 了 帽子 。
但是 Townsend 先生 的 班机 延后 到达 ， 所以 我 需要 现在 到 机场 去 接 他 。
他 正要 离开 该 国 时 ， 警方 把 他 捉住 了 .
他 在 他 房间 里 贴满 了 男女 演员 的 照片 。
他 太太 离 他 而 去 那晚 ， 他 喝 得 烂醉如泥 。
那 孩子 很 快 把 自己 盘子 里 的 食物 吃完 了 。
他们 世世代代 在 这 高原 上 放牧 。
他 说 他 对 她 的 感情 完全 是 友谊 .
在 发动 进攻 前 ， 这个 排 奉命 侦察 该村 .
木制 浅盘 上 放 着 五 种 乳酪 。
她 妙语 陈情 博得 众口交赞 .
英国 广播 公司 经常 在 节目 空档 时 播放 唱片 。
没有 人 会 责怪 你 打牌 消遣 。
将军 设法 减低 战败 的 严重性 。
他 的 理想 是 加入 国家 足球队 。
孩子 把 窗户 打破 了 ， 但是 让 他 在 屋里 踢 足球 是 他 父母 的 过错 .
在 教室 里 是 不 准 踢 足球 的 .
据说 主任 正在 开会 ， 可 他 实际上 正打 高尔夫球 呢 .
我 正在 弹 钢琴 ， 电话 铃响了 。
当心 别 让 它 直接 受热 。
夏天 我 经常 打 网球 .
我们 打 网球 ， 你们 其余 的 人 做 什麽 呢 ？ .
我 在 最后 一 年 常 逃学 。
有些 记者 喜欢 渲染 耸人听闻 的 社会 新闻 。
她 暗中 挪用 公款 简直 是 玩火 。
让 我们 为 演员们 热烈 鼓掌 。
你 能 告诉 我 这 激光 唱机 多少 钱 吗 ？ .
我 想 你 去 操场 能 找到 他 。
法国 南部 是 富人 的 游乐 场所 。
我们 的 小 男孩 在 这 附近 没有 玩伴 。
他 是 南 威尔士 的 一 名 小说家 和 剧作家 。
我们 为你 在 普拉 扎 旅馆 预订 了 两 夜 的 房间 .
她 借口 头疼 离开 了 晚会 。
针对 对 他 的 指控 他 提出 “ 无罪 ” 的 抗辩 。
他 以 生病 作为 缺席 的 理由 。
他 供认 了 引起 实际 身体 伤害 的 侵犯 人身 罪 。
他 为 不 能 到会 而 道歉 ， 推说 是 工作 太忙 .
联合国 要求 的 克什米尔 公民 投票 一直 未 能 实现 。
她 将 手表 留给 出租车 司机 作为 抵押 。
我 保证 实践 自己 的 诺言 。
有 一 个 全权 代表 事实上 拒绝 在 条约 上 签字 。
我 很 饿 ， 妈妈 ， 请 给 我 点 吃 的 。
他 贫病 交加 ， 处境 十分 困难 。
看到 人民 的 困境 ， 他 跪下 祈祷 。
他 埋头 学习 功课 直 到 学会 为止 。
我们 在 雨中 跋涉 了 几 个 小时 。
我 在 我 的 一 小块土 地上 种 蔬菜 。
他 为 远足 的 路线 画了 一 张 图 。
护士 绘制 了 一 份 病人 体温 图 。
那 片 地 是 用翻 的 .
在 一些 国家 犁头 仍 由 牛 拖拉 。
我们 费力 地 阅读 了 所有 有关 此 案 的 文件 。
她 扯去 上衣 上 松 了 的 线 。
她 拔起 塞子 放水 。
人们 总是 在 电视 访谈 节目 中 一再 推荐 自己 所 写 的 书 。
他 一直 在 收音机 上为 他 的 新歌 大 打 广告 。
请 你 替 我 把 录音机 的 插头 插上 好 吗 ？ .
精神 分析家 探索 人脑 的 奥秘 。
骑士 用 鲜红 的 羽毛 装饰 他 的 头盔 。
她 上气不接 下气 ， 扑通 倒在 椅子 上 。
她 将 购物袋 蓦地 往 柜台 上 一 放 。
报纸 广告 大力 宣传 新 型号 的 优点 。
他 直截了当 告诉 我 ， 他 决不 让步 。
征服者 掠夺 他们 的 财富 ， 烧毁 他们 的 城市 。
工程师 的 工作 需要 才智 ， 还 要 经验 。
他 在 社会 福利 工作 方面 的 经验 是 一 个 有利 因素 。
比赛 是 下午 2时 还 是 3 时 开始 ？ .
她 星期五 下午 6 时 接待 选民 .
我 记得 聚会 是 在 下午 8点 开始 .
晚 9 时 把 犯人 锁进 牢房 过夜 .
所有 演员 必须 在 下午 7 时 到达 拍摄 场地 .
上午 9 时 至 下午 6 时 禁止 停放 机动 车辆 .
警察 叫 小偷 把 口袋 都 翻 出来 。
我 找到 一 家 出售 剩余 物品 的 商店 ， 买 了 一 台 袖珍 计算机 。
我们 已 付 了 旅费 与 食宿费 ， 所以 只 需 带 些 零用钱 .
那 位 诗刊 人 最近 很 返常 ， 我 想 他 一定 是 在 担心 什么 。
他 很 喜欢 写诗 、 背诗 。
你 有 尖 一点 的 铅笔 吗 ？ .
他 指着 图表 来 说明 他 的 论点 。
你 提 的 反对 意见 与 问题 的 实质 无关 .
如果 一 个 人 思想 开放 ， 就 不难 接受 他人 的 观点 。
我 比较 赞成 这 种 看法 .
你 能 让 他们 转而 支持 我 的 观点 吗 ？
依 我 看 ， 虽然 教师们 薪水 不 高 。
｀ 那 事 就 是 他 干的 ， ＇ 她 指著 我 说 .
比赛 双方 各 得 20 分 ， 打成 平局 .
我 是 不 愿 老 提 这 一 点 的 ， 可 你 还 欠 著 我 200 英镑 呢 .
我们 已经 落在 後面 很远 ， 继续 下去 似乎 没有 什麽 意义 .
试图 将 熊熊 大火 中 的 遇难者 救出 的 徒劳 举动
体操 运动员 优美 地 立 在 平衡 木 上 。
他 把 手指 摆在 琴键 上 等着 。
跳水 运动员 在 高台 边上 站稳 。
那个 男人 头上 平稳 地 顶 着 一 桶 水 。
土著 用 毒箭 射杀 大 猎物 。
有 五 个 人 由于 得了 沙门氏菌 中 毒症 而 被 送进 了 医院 。
此 药 大量 服用 是 有害 的 。
他 用 胳膊肘 捅 了 捅 我 的 肋部 。
他 不 想 困在 那个 小 镇 上 。
我 有 个 想法 认为 她 的 原籍 是 波兰 .
这 小屋 是 用 其 上面 盖 草席 的 柱子 搭成 的 。
一 种 大 白熊 栖居 于 北极 附近 。
他 猛烈 地 抨击 政府 的 政策 .
联合国 部队 被 派 去 维持 该 动乱 地区 的 秩序 。
他 因 袭击 警察 而 遭 两 年 监禁 .
那个 嫌疑犯 被 带到 警察局 问话 .
在 警察局 他 被 正式 控告 犯 谋杀罪 。
恐怖 分子 用 炸弹 袭击 了 警察局 报复 逮捕 行动 .
新 政府 的 政策 之一 是 减税 。
他 为 自己 的 房子 办理 了 一 份 火险 保险单 。
她 小时候 得了 小儿麻痹症 ， 终生 没 离开 过 轮椅 .
回答 之前 ， 他 用 手帕 擦拭 了 一下 眼镜 。
热 盘子 会 毁坏 桌面 的 光泽 。
孩子们 喜欢 在 刚 擦亮 的 地板 上 溜 圈子 。
新 政党 往往 把 敌对 政党 的 思想攫 为 己有 。
他 拒绝 与 那个 新 政党 来往 。
从 政党 本身 分离 出来 的 外围 集团 。
“ 爱因斯坦 曾 说 ， “ 政治 比 物理 更难 。 ”
我们 将 进行 民意 测验 。
他 以 得票 最 多 而 当选 。
接受 民意 测验 中 的 大多数 人 担心 通货膨胀 。
我们 就 规则 的 变化 请 全体 成员 投票 。
空气 中 有 很 高 的 花粉 计数 。
测验 失误 的 人也 所 差 微乎其微 。
我们 书店 从不 出售 污染 心灵 的 书籍 。
她 对 海滩 上 的 污染 感到 震惊 。
五 边形 有 五 条 边 和 五 个 内角 的 多边形
这 条 湖 是 很 久 以前 熔岩 堵塞 河道 形成 的 。
他 坐在 那儿 发表 他 对 法制 的 高论 ， 虽然 他 对此 一窍不通 .
孩子们 骑 着 小马 在 农场 上 到处 跑 。
我 希望 你 将 欠的 钱 付清 。
大雨 过 后路 上 有 一些 小 水坑 。
他 遭致 命 枪击 ， 躺在 血泊 之中 。
为 节省 汽油 ， 许多 人 参加 车辆 共 乘 。
我们 用 积蓄 合资 买了 一 架 台式 电脑 。
暴雨 过 後 路上 有 许多 水洼儿 .
她 擦去 浴室 地面 上一滩滩 的 水 .
今年 我们 的 悬钩子 歉收 .
那 男孩 把 一 块 口香糖 塞进 嘴里 。
一些 年青人 喜欢 流行 音乐 ， 但 仍 有 其它 人 喜欢 古典 音乐 。
那 位 流行 歌曲 歌星 周围 蜂拥 著 许多 歌迷 。
很多 著名 的 流行 音乐 歌星 都 因 使用 毒品 而 毁了 自己 。
在 他 似乎 绝 不 可能 到 的 地方 ， 他 往往 就 在 那里 出现 .
在 他 似乎 绝 不 可能 到 的 地方 ， 他 往往 就 在 那里 出现 。
我 买 一 杯 可口可乐 和 一 爆米花 。
他们 代表 的 仅 是 全体 国民 的 一 小 部分 。
高尔夫球 已 在 我国 富有 的 人 中 流行 起来 。
这个 国家 的 人口 增长 了 百分之十 。
这里 只 有 百分之十 的 居民 是 文盲 。
我们 在 门廊 等待 直 到 雨 停 。
教授 默默地 凝视 着 画册 。
亨特 深思 熟虑 这个 问题 ， 直 至 把 它 解决 。
今天 下午 你 读 的 什么 书 ？ .
她 正在 仔细 查阅 该 地区 的 旧地图 .
奇书 ， 黄色 书刊 关于 不 寻常 主题 的 书 或 其他 文件 ， 尤指 黄色 书刊 或 主题
过去 的 渔村 现 已 成为 重要 港口 。
新 的 便携式 计算机 卖得 很快 .
他 曾 在 一 家 商业 银行 当 杂务工 。
艺术家 给 我们 展示 了 她 的 绘画 代表 作品 。
他 很 饿 ， 因而 叫 了 两 份 烤鸭 。
她 将 蛋糕 切成 多块 ， 每 人 可 得 一 份 。
她 的 书 把 继父 描绘 成 残忍 的 人 。
他 关心 穷人 只是 故作 姿态 罢了 。
摄影师 在 照相 前 先 让 一 家子 摆好 姿势 。
有的 人 对 他 佩服 得 五体投地 ， 而 有的 人 则 认为 他 装腔 作势 .
这个 闪光灯 是 帮助 飞机 确定 位置 的 。
“ 好 ” 是 该 形容词 的 原级 ， “ 更 好 ” 是 比较级 。
他 决定 放弃 他 所有 的 一切 ， 出家 为僧 .
他 以 那 惯常 的 沉着 回答 了 所有 的 问题 。
他 来时 举目无亲 、 身无长物 ， 全 凭 白手起家 .
他 有 可能 不 接受 邀请 。
他 是 唯一 适合 担任 此职 的 人 。
我们 也许 能 给 你 找到 一 份 女 招待 的 工作 。
请 给 我 买 一 张 明信片 和 三 张 8 分 邮票 。
我 刚才 看见 她 在 邮局 。
你们 国家 是 如何 处理 不 贴 邮票 的 信件 的 ？ .
战争 中断 两国间 的 邮政 通讯 。
你 现在 能 帮我 兑现 这 张 邮政 汇票 吗 ？
他 从 联合国 给我 寄来 一 张 明信片 。
到处 贴满 了 广告 宣传 这 一 新 节目 .
我 把 包裹 都 包 好 了 ， 可以 寄出 去 了 .
你 的 调令 刚到 ： 你 要 去 香港 了 .
以 邮寄 标志 来 通知 市民们 宵禁 了
他 去 邮局 买些 邮票 。
他 与 债权人 达成 协议 延期 付款 .
修建 校舍 的 计画 是 在 增加 教育 经费 的 前提 下 拟定 的 .
他们 正 试图 采取 更为 合作 的 态度 。
她 给 客人 沏 了 一 壶 茶 。
我们 旅游 时 很 少 预定 旅馆 的 房间 ， 通常 都 是 赶上 什麽 算 什麽 .
欢迎 你 和 我们 一起 吃饭 ， 可 要 有 什麽 吃 什麽 .
他 让 我 七点钟 来 吃 顿 便饭 。
老师 强使 学生 记住 语法 规则 。
她 跑完 赛程 後 感到 心脏 都 快 要 跳 出来 了 。
凭 经验 估计 ， 每 磅 鸡肉 应 烹调 20 分钟 .
今夏 世界 上 的 大国 将 在 巴黎 聚会 。
这个 新 的 发电站 已经 开始 运转 。
在 这 建造 发电厂 安全 吗 ？
试图 在 沙漠 地区 发展 农业 可行 吗 ？ .
我 还 无法 确定 那个 建议 的 可行性 。
恐怕 这 想法 实际上 行 不 通 。
既 使 我们 富裕 了 也 仍 应该 励行 节约 。
他 在 台北 做 律师 已 有 三十 年 。
这个 男生 惯于 考试 作弊 。
他 那时 是 天主教徒 ， 但 并不 实践 信仰 .
那 幼儿 在 小床 上 呀呀 自语 ， 快活 得很 。
那 幼儿 在 小床 上 牙牙 自语 ， 快活 得 很 .
他们 祈祷 很 快 打败 敌人 。
居民们 祈祷 战争 快快 结束 。
我 恳请 你 对 这 孩子 仁慈 一 点 。
他们 跪下 ， 祈求 上帝 保佑 。
他 一生 致力于 传播 上帝 的 声音 。
牧师 来 给 挤满 教堂 的 人们 讲道 。
他 继承 了 他 那个 当 基督教 传教士 的 父亲 的 口才 。
他 演讲 前 先 对 来宾 表示 欢迎 。
这 一 工作 必须 先 做 ， 其他 一切 后 做 。
行政 制度 是 依据 法律 兴 惯例 制定 的 。
在 该 所 大学 校园 内 禁止 赌博 。
我们 得到 严格 的 命令 须 于 九点 前 回家 。
科学 仪器 的 制造 必须 非常 精密 。
糟糕 的 天气 使我 不 能 出席 会议 。
游客 访问 了 我 国 之後 立刻 消 除了 他们 的 先入之见 .
最早 出现 的 电话 是 现代 通讯网 的 雏型 .
他 痛斥 所有 地主 和 放债者 都 是 罪恶 的 剥削者 .
我 要求 老板 增加 我 的 工资 ， 他 的 回答 如 预料 的 一样 简单 明了 ！
该 书 有 作者 写 的 序言 。
这 一 偶然 事件 成了 一 项 重大 科学 发现 的 前奏 。
我 喜欢 安静 的 乡村 胜过 喧闹 的 城市 。
中国 的 投资 政策 为 外国 投资者 提供 了 优惠 待遇 。
他 说 他 喜欢 乡下 生活 ， 而 不 喜欢 都市 生活 。
我 本 想要 张 床 ， 但是 叫花子 不 能 挑肥拣瘦 ， 所以 我 就 睡在 沙发 上了 .
许多 人 向她 求过 婚 ， 但 她 愿 过 独身 生活 .
她 的 滔滔 雄辩 之后 ， 紧接着 的 是 意味 深长 的 沉默 。
我们 参观 了 去年 发现 的 史前 墓 葬地 。
我 决 不 想 破坏 你 的 机会 。
这些 拳击 运动员 以 相当 出色 的 成绩 通过 了 预赛 。
他 的 行动 是 以 “ 自己 是 绝对 正确 的 ” 为 前提 的 。
出售 商业 用房 ， 前有 空地 两 面 临街 .
紧俏 的 戏票 能 以 高价 买到 。
如此 过分 的 关注 自己 的 健康 是 不正常 的 。
四 年 的 预科 学习 应该 让 这些 孩子 变得 温文尔雅
他 磨快 了 刀 准备 切肉 。
你 所 受 的 教育 是否 为 你 的 事业 打下 了 良好 的 基础 ？ .
他们 对 即将 到来 的 选举 作了 充分 的 准备 。
我们 有 许多 准备 工作 要 做 。
乘 客们 收拾 自己 的 东西 为 下车 做 准备 。
根据 你 的 情况 ， 我们 拟予 从宽 处理
仔细 研究 市场 情况 是 取得 成功 的 先决 条件 .
必须 具备 大专 院校 的 学位 才能 从事 这 一 级 的 工作 .
不 要 规定 我 做 什么 事 。
她 让 我 吃 些 药片 以利 睡眠 .
他 在 名人 面前 变得 局促不安 。
我 对 目前 的 情况 一点 都 不 满意 。
虽然 忧心忡忡 ， 但 他 还 得 露出 一 副 笑容 。
颁奖 仪式 将 在 三点 开始 。
我 有 某 种 不祥事 要 发生 的 预感 。
我们 已 采取 有效 措施 保护 自然 资源 。
经理 主管 本 店 的 业务 。
他 用 好几 年 才 攀上 了 总裁 职位 。
上 星期 法国 总统 访问 了 我 国 。
许多 人 挤 向前 和 他 握手 。
时间 紧迫 ， 我们 得 回去 上班 了 。
如果 我们 加紧 赶路 ， 天黑 前 可以 到家 。
结果 一见分晓 ， 部长 立即 举行 了 记者 招待会 .
新闻 发布会 上 那位 发言人 遭到 了 连珠炮 般 的 发问 。
紧迫 的 事务 使 他 没法 休假 。
老式 潜艇 内 的 压力 几乎 是 难以 忍受 的 。
有些 年轻人 是 在 压力 下 才 继续 留在 学校 里 上学 的 。
她 有 足够 的 威望 赢得 提名 吗 ？ .
我 不 敢 就 这个 题目 对 你 说三道四 。
可否 冒昧 请求 你 出 一 份 力 ？ .
已 料到 他 罪名 成立 而 不准保释 .
我们 按 门铃 时 ， 她 假装 不 在家 .
他 装 著 不 认识 她 ， 其实 他们 暗中 勾结 （ 在 一起 ） .
我 不 自诩 有 金融 方面 的 专门 知识 。
此 件 雕刻 精美 ， 背面 有 花饰 图案 。
我 出 了 很 高 的 价钱 买下 了 这 房子 。
请 注意 看 句 中 的 这个 从句 。
请 注意 这 两 个 词 之间 的 区别 。
希望 你 对此 给予 关注 。
我们 要 怎么 才 能 报答 你 的 恩惠 呢 ？ .
他 将 为 自己 所 做 的 一切 付出 代价 。
我们 每 月 要 付 300 英镑 抵押 贷款 .
我 得 花 200 英镑 修理 汽车 ！ .
如果 你 不 立即 付清 ， 我们 就 法庭 上 见 ！ .
州 警察 局长 帕加诺 说 ， 我 希望 他 钓鱼 去 了 ， 明天 就 回来 。 但是 我 可 不 愿意 拿 我 的 薪水 打赌 （ 并无 十分 把握 ） 。 … …
刚好 在 发薪 日前 我 已 一文不名 。
我 要 了 100 美元 以在 发工资 之前 度过 难关 。
这个 公司 仅 靠 政府 救济 补贴 生存 。
总经理 在 设法 筹措 款项 支付 工资 。
和平 协议 的 签署 引发 群众 盛大 的 欢庆
告发 他 没有 什么 好处 可 得 。
从 花费 来看 ， 这 笔 钱 乃 区区 小数 。
要 想 外出 度假 时 ， 宠物 会 成为 牵累 .
这 份 色拉 是 由 苹果 、 梨 、 土豆 和 芹菜 做成 的 。
珍珠 大都 有 柔和 的 白色 或 奶色 光泽 。
偷袭 珍珠港 （ 对 美军 来说 ） 是 一 场 毁灭性 的 灾难 。
农民们 直 到 日落 方 结束 在 田间 的 劳动 。
农民 总数 从 七千五百万 减少 到 六千五百万 。
我们 将 用 鹅卵 石铺 公园 里 的 走道 。
男孩子们 用 橡树果 打狗 逗 它 玩 。
母鸡 啄起 地面 上 的 谷粒 。
石头 被 凿开 并 被 磨成 一 根根 圆形 的 杵 。
她 不停 地 敲打 着 打字机 的键 。
他 用 一 种 奇特 的 眼神 看 着 我 。
我 有 自己 独特 的 做事 方式 。
我们 马上 注意 到 了 他 态度 的 古怪 。
这个 老 人 在 街角 叫卖 冰淇淋 。
她 崇拜 他 ： 她 宁愿 为 他 而 死 。
党内 积极 分子 中 中产 阶级 下层 出身 的 很多 。
我 从 流动 小贩 那里 买到 了 那 本 书 。
印第安人 从 树上 剥下 树皮 做 皮舟 。
天气 越来越 热 ， 男孩子们 脱去 衣服 凉快 凉快 。
她 将 香蕉 皮 扔进 垃圾筒 。
太阳 终于 从 云 后 面露 了 出来 。
小鸡 因为 饿 而 开始 吱吱叫 。
命令 我从 自己 的 家中 出去 ， 真 太 气人 了 .
他 写 论文 已经 忙 了 几 个 月 了 .
还有 ， 我 非常 想吃 妈妈 做 的 北京 烤鸭 和 春卷 。
还有 ， 我 非常 想吃 妈妈 做 的 北京 烤鸭 和 春卷 。
我们 必须 苦修 赎罪 。
单子 上 的 最后 一 项 是 用 铅笔 加上 去 的 。
他 在 一 张 纸上 用 铅笔 写下 了 自己 的 名字 。
垂饰 挂在 脖子 项链 上 的 垂饰物
满 屋子 散发 着 新鲜 面包 的 香味 。
经久不衰 的 事物 常 新 的 、 百看不厌 的 或 永保 美名 的 事物
幼禽 年幼 的 家禽 ， 尤指 小 火鸡 、 小鸡 或 小雉
那 片 地 是 用犁 翻 的 .
下 星期五 晚上 8 时 播出 第一 集 .
希特勒 入侵 波兰 。 自此 ， 第二 次 世界 大战 爆发 。
他 拒绝 与 那个 新 政党 来往 .
爱因斯坦 曾 说 ， “ 政治 比 物理 更难 。 ”
“ 好 ” 是 该 形容词 的 原级 ， “ 更 好 ' 是 比较级 。
1909年 俄国 有 41000多 英里 的 铁路 。
她 担任 同一 职务 已 20 年 .
亚当斯 先生 在 会上 提出 了 有 说服力 的 论点 。
信仰 宿命论 的 ， 依据 宿命论 的 相信 宿命论 教义 的 或 以 宿命论 教义 为 基础 的
总的来说 ， 公司 对 我 一直 很 好 .
他 对 父亲 的 挂虑 使 他 内心 惴惴不安 。
该 国 为 独立 付出 了 沉重 的 代价 。
航空 寄上 订正 价格表 ， 全 套 样品 两 周 内 寄出 。
这个 公司 重新 发行 了 带有 新 价格表 的 商品 目录 。
为 答复 你方 的 询价 ， 我们 寄去 了 最新 的 价格 单 。
城里 这个 地区 的 住房 价格 很 高 。
股票 价格 攀上 143 点 後 ， 收市 时 回落 到 108 点 .
因 飞机 票 涨价 ， 他们 在 度假 费用 中 向 我们 增收 了 10% 附加费 .
住宿 加 早餐 的 价钱 是 20 英镑 ， 全 食宿 25 英镑 .
价钱 嘛 ， 比如说 500 英镑 吧 ， 是 不 是 太 贵 了 ？ .
他 用 针一戳 ， 气球 就 爆了 。
他 用 针一戳 ， 气球 就 爆了 。
他们 对 自己 的 成就 不 再 觉得 那么 了不起 了 。
懒惰 是 汤姆 失败 的 主要 原因 之一 。
我 五 岁 时 开始 读 小学 。
油漆 这 木制 东西 前 ， 你 得 先 在 上面 涂上 底漆 。
加拿大 总理 相当于 美国 总统 。
我 从 图书馆 借了 一 本 语音学 入门书 。
这个 村子 的 生活 条件 仍然 很 原始 。
他 凭着 长子 继承权 ， 继承 了 他 父亲 的 财产 。
她 设法 采访 了 亲王 .
本金 一万 元 以上 的 利息 高 百分之零点二 。
撞针 计算机 打印机 的 印刷 头上 的 撞针
这 篇 文章 写得 很 糟糕 ， 不 宜 发表 .
他 因 破坏 公共 财产 被 处 监禁 。
我 希望 私下 和 你 谈谈 。
如果 你 去 一 家 私立 医院 就诊 ， 你 得 付费 。
是 不 是 只有 我们 的 儿子 晚上 没有 上 补习 班 ？
政府 拟 推行 私有化 计画 .
有 了 这 张 通行证 你 便 可以 出席 不 公开 的 听证会 。
能 和 她 经常 性地 合作 ， 我 感到 幸运 。
他 的 诗作 在 比赛 中 获得 第一 名 。
对 一些 人 来说 ， 财富 是 人生 最 有 价值 的 东西 。
她 老是 做 蠢事 ， 真是 天下 第一 号 大 傻瓜 。
他 用 一 根 铁棒 把 那 箱子 撬开 。
无 经验 的 选手 没有 经验 或 易被 打败 的 运动员 ， 尤指 职业 拳击手
人们 商讨 了 支持 和 反对 罢工 活动 的 论点 。
今天 很 可能 会 下雨 。
他们 正在 探究 犯罪 的 原因 。
委员会 的 事务 因 程序 上 有 困难 而 耽搁 了 .
他 下了 汽车 ， 步行 回家 。
他们 把 销售 的 收入 给 了 这 家 孤儿院 。
他们 正在 用 一 种 新 方法 制造 玻璃 。
示威者 列队 向 部长 的 办公室 走去 。
我 能 使用 文字 处理机 ， 但 不了解 其 运转 机制 .
他 因循 坐误 ， 一 事 无成 .
这 种 油画 的 原作 是 不 易 弄到 的 。
他 很 健忘 ， 所以 我 要 提醒 他 一下 。
她 用 大拇指 在 我 肩上 戳 了 一下 。
我 父亲 只得 督促 我 做 家庭 作业 。
他 从 口袋 里 掏出 一 串 钥匙 。
这 部 影片 的 摄制 耗资 二千万 美元 。
他们 亵渎 了 教会 长期 沿袭 的 传统 。
他 承认 自己 对此 无能为力 。
教师 同行们 声称 待遇 太差 。
他 是 医疗 业中 首屈一指 的 医生 。
她 不 相信 他 的 爱情 表白 是 真的 。
动物学 教授 的 职位 空缺 ， 已 登广告 徵聘 。
有 权威 的 职位 ， 如 教授 职位 。
苍天 映衬 出 老树 的 轮廓 。
在 夜空 的 映衬 下 显出 大 树 的 轮廓 。
我们 从 你 的 建议 中 获益 匪浅 。
浪费者 浪费 之人 ， 尤指 浪费 钱财 的 人 ； 败家子
她 父母 的 离异 对 她 的 生活 有 很 深 的 影响 。
在 大洋 深处 生活 着 一些 奇怪 的 生物 。
他 知识 渊博 给 听众 留下 了 深刻 的 印象 .
他 知识 渊博 给 听众 留下 了 深刻 的 印象 。
孩子们 被 弄得 反应 像 机器 一样 。
在 AS／400 系统 中 进行 工作 的 能力 ， 或 说和 其它 设备 或 程序 协同 工作 的 能力 。
在 计算机 程序 设计 中 ， 从 字符串 （ 例如 代表 程序 的 语句 ） 中 分辨出 程序 设计 语言 中 所 定义 的 基本 语法 成分 。
这 机器 价格 昂贵 ， 很 难 普及 使用 。
禁止 酒后 开车 将 会 减少 许多 死亡 事故 。
用 手工 制作 它们 的 成本 过高 。
你 能 预测 我们 来年 的 销售 情况 吗 ？ .
墙 上 突出 的 钉子 会 撕破 你 的 衣服 的 。
她 住在 同 一 幢 住宅 内 ， 再 上 一 层 楼 就 是 她家 。
该 公司 已 预测 销售 三千 架 飞机 。
把 这个 放映机 安放 好 需要 多长 时间 ？ .
我 并不 否认 放映机 质量 上乘 。
人们 一直 在 寻求 长寿 之 道 。
他 在 船 的 甲板 上 来回 散步 。
传说 （ 虽然 相当 荒唐 ） 朱庇特 造 了 第一 个 女人 并把 她 送给 了 普罗米修斯 兄弟 二 人 ， 以 惩罚 他们 偷盗 天火 的 狂妄 行为 ， 也 惩罚 人类 ， 因为 他们 接受 了 天 火 。
答应 我 你 绝不 再 迟到 了 。
该 宅邸 高高地 坐落 于 太平洋 的 一 个 海角 上 。
他们 正 筹划 举办 一 次 新型 洗衣粉 的 大 促销 行动 。
迪克 的 及时 行动 救了 那个 溺水 的 孩子 。
尽管 那 男孩 的 父母 三番五次 要 他 认错 ， 那 男孩 就 是 不听 .
他 俯卧 在 长榻 上 ， 睡 得 正香 。
法官 宣判 凶手 死刑 。
为了 证明 这 一 理论 ， 我 将 进行 某些 研究 。
他 编辑 、 校对 并 监督 印制 了 这些 书 。
政府 无意 扶持 不景气 的 企业 。
水 在 螺旋桨 下面 打旋 、 翻滚 。
许多 年轻人 认为 老人 太 循规蹈矩 。
严格 说来 ; 那 不 是 一 本 词典 ， 而 是 一 本 语法书 。
他 正在 研究 野生 植物 的 药物 特性 。
增加 税收 的 私下 倡议者 ； 私下 酗酒者 。
进出口 的 比例 令 政府 担忧 。
他 提议 为 新娘 和 新郎 干杯 。
我 要是 当年 向 你 求婚 ， 你 会 答应 嫁给 我 吗 ？ .
建议 中 的 税务 变动 很 可能 给 政府 带来 无穷 後 患 。
学生们 讨论 了 这么 一 个 论点 ， 即 人性 本 善 。
这 爿 商店 的 老板 原是 一 个 农民 。
至于 动力 方式 是 采用 “ 蒸气 式 ” 抑或 “ 柴油式 ” ， 我 想 贵 公司 将 交由 我方 全权 处理 吧 ？
这 是 荷马史诗 的 散文 翻译 。
他们 不 会 因 这 次 违法 行为 而 受到 检控 - 他们 享有 外交 豁免权 。
没有 迹象 显示 他 会 很 快 回来 。
她 对 即将 能去 巴黎 旅行 一 事 高兴 万分 。
史密斯 太太 说 她 侄女 的 前途 被 毁 了 。
会谈 没有 成功 的 希望 .
这 一 新 的 工作 ， 严格 说来 并不 算 提升 ， 不过 以 後 很 有 发展 前途 .
今年 的 葡萄酒 产量 前景 不佳 .
她 为 养活 子女 而 操 皮肉 生涯 .
戴 墨镜 可以 保护 眼睛 不 受 阳光 刺激 。
庄园 周围 有 一 堵 高墙 ， 使 他们 不 受 外界 打扰 .
该 国 对 汽车 工业 严加 保护 ， 外国 汽车 甚为 罕见 .
一 件 单薄 的 夹克衫 不足以 御寒 。
新教 派别 包括 卫理公会派 、 长老 会派 、 浸礼 派 .
有些 抗议 的 人 聚集 在 这 家 商行 的 办公室 外面 .
代表们 须按 礼仪 要求 就座 .
长时期 的 下雨 把 我们 的 计划 全 打乱 了 。
有病 的 树木 可 由 其 树皮 上 的 结节 看出 .
关节 中 由 骨头 形成 的 圆形 突出物 。
他 太 骄傲 了 ， 从不 与 我们 这样 的 穷人 说话 。
我 将 向 世人 证明 他 是 对 的 。
星期天 ， 他 的 女 房东 不但 供给 早餐 ， 还 供给 晚餐 。
法律 规定 ， 这些 古老 的 建筑 应该 保存 。
有些 农民 在 丰年 节衣缩食 有备无患 ， 但 也 有些 农民 由於 歉收 而 陷入 绝境 .
政府 已 变成 制造业 资金 的 重要 提供者 。
他 没 为 孩子 的 教育 作 任何 准备 。
你 应该 先 仔细 研究 合同 的 条款 ， 然後 再 签订 .
你 如果 激怒 了 这 条 狗 ， 它 可能 会 咬 你 。
她 到 得 这 麽 晚 真叫 人生 气 。
有些 人 大肆 咒骂 ， 因而 惹怒 了 他 。
她 到 得 这 麽 晚 真叫 人生 气 。
亨特 对逛 跳蚤 市场 很 感 兴趣 。
邻近 一 个 好的 购物 中心 非常 重要 。
她 正经 得出 了 格 ， 甚至 见 了 赤身露体 的 孩子 也 难为情 .
别 那麽 拘谨 －－ 你 谦虚 得 太 过分 了 。
他 把 不 结果 的 枝 都 修 剪掉 。
她 按 出版商 的 要求 对 小说 进行 删改 .
普鲁士 士兵 在 锯木厂 后边 草地 上 操练 。
他 总爱 探听 别人 的 事 。
埃 里克布来尔 以 乔治奥 韦尔 为 笔名 写作 。
损人 利己 是否 是 人心灵 的 主宰 ？ .
内务 大臣 叫 精神病 顾问 医生 决定 是否 应该 由于 健康 原因 将 她 释放 （ 或 转移 到 医院 ） 。
两 性 之间 有 无 重要 的 心理 差别 ？
他们 到 酒店 喝酒 去 了 .
史密斯 先生 是 我们 本地 酒吧 的 经理 。
他 打算 退休 後 开 酒馆 .
我们 打算 去 酒馆 喝 几 杯 啤酒 .
曾 任 《 国家 》 杂志 发行人 的 菲什 ， 36 岁 ， 从未 任 过 公职 ， 可是 现 也 开始 从政 。
她 排挤 了 对手 ， 赢得 了 那 份 公职 。
一 个 正直 的 法官 不 能 一味 顺从 舆论 。
广泛 公布 交通 法规 有助于 防止 事故 的 发生 。
他 的 任务 是 为 儿童 福利 组织 撰写 宣传 材料 。
你 什么 时候 出版 你 这部 作品 ？ .
失踪 人数 明天 公布 。
她 有 一 部 战争 时期 的 历史 著作 正在 印行 .
她 的 小 嘴巴 一 噘 ， 眼泪汪汪 。
雨后 ， 孩子们 在 花园里 的 水坑 中 嬉戏 。
那 老 人 好 容易 喘着气 说出 几 句 话 。
他 一口气 吹灭 了 三 根 蜡烛 。
一 股 股 蒸汽 和 烟雾 从那 火车 头里 冒 出来 。
她 吹灭 了 蜡烛 ， 然后 上了床 。
报界 把 那个 新 运动员 吹捧 成为 超级 明星 。
那 男孩 在 女孩 面前 吹捧 自已 。
这 真 让 人 恶心 （ 使 我 感到 厌恶 ） ！ .
你 能 帮我 用力拉 这 把 手 吗 ？ .
他们 已 拆毁 了 那 幢 旧 建筑 。
他们 设法 把 拖拉机 拉进 棚里 。
他 脱下 大衣 ， 开始 工作 。
一 拉 绳子 钟 就 响 .
要么 你 尽心尽力 ， 否则 我们 就 把 你 替换 掉 。
祖父 的 心脏 手术 很 成功 ， 他 渡过 危机 了 。
这 件 套头 毛衣 我 穿 了 几 次 之後 就 撑 大 了 （ 变形 了 ） .
一 种 在 北极 地区 穿 的 带 风帽 的 皮 外衣 。
空气 似乎 随着 亮光 而 颤动 。
医生 为 她 诊脉 ， 开了 药方 。
那 乐曲 的 强烈 节拍 令 我 头痛 。
这 消息 使 他 热血沸腾 。
他 能言善辩 把 对方 驳得 体无完肤 .
捕捉 这 只 美洲狮 的 行动 是 从 一 个 小村子 开始 的 ， 在 那里 有 位 采 草莓 的 妇女 曾 看到 一 只 “ 大 山猫 ” 离 她 只 有 五 码 远 。
我们 用 一 个 水泵 从 井 里 抽水 。
消防队 将 水 从 被 淹 的 房子 里 抽 出去 。
这个 轮胎 没 气 了 ; 你 并没 打 足气 。
血像 喷泉 似 地 从 他 的 腹部 涌出 。
他 老是 使用 双关语 ， 我 觉得 很 没 意思 .
暴徒 对着 他 的 胸部 打了 一 拳 。
我 想 在 这 条 皮带 上 打 一 个 新 孔 。
我们 为 聚会 准备 了 许多 朗姆 潘趣酒 。
老板 向 我们 强调 守时 的 重要性 。
老太太 的话 不时 被 外面 的 吵闹声 所 打断 。
她 的 标点 和 拼写 总是 非常 精确 。
如何 妥善 处理 这 一 问题 ， 专家 众说纷纭 .
老师 处罚 学生 考试 作弊 。
赛车 非常 坚固 耐用 。
面包 师傅 不 喜欢 去 这个 红头发 的 自负 的 傻 小子 那里 拿 原料 。
艺术 制作 木偶 和 表演 木偶 的 艺术 。
能否 购得 钢板 ？ 若 可能 ， 约 何时 发货 ， 价格 如何 ？
我 父母 和 我 商议 买 别墅 一 事 。
海 边 的 空气 清新 又 有益 健康 。
这 种 油 有 催泻 作用 .
他 毫 无 耐性 ， 对 他 来说 排队 等候 完全 是 活受罪 ！ .
作为 清教徒 ， 他 的 道德 和 宗教 观念 都 很 严格 。
他们 处理 这 问题 很 果断 .
她 开始 在 钱包 里 找 一些 硬币 。
已经 为 水灾 灾民 募捐 到 一 笔 款子 。
她 的 目标 是 追求 艺术 上 的 完美 境界 。
他 下决心 到 国外 求学 。
他 为了 追求 享乐 而 白白 虚 度 了 一 生 。
这些 问题 不 在 我们 的 调查 范围 之内 .
医生 把 皮下 脓肿 切开 让脓 流出 .
她 督促 儿子 从事 学术 。
我们 必须 加把劲 把 这 事 干完 。
那 次 考试 很 容易 ， 题目 的 答案 我 全都 知道 。
他 每 天 作 五百 次 俯卧撑 活动 身体 。
他 把 课本 放 在 窗 边 的 桌上 。
句 末 写上 问号 。
这 将 助长 地区 内 的 酗酒 风气 。
她 的 突然 来到 使 他们 的 会议 终止 了 。
他 在 会上 提出 了 一 个 很 好 的 建议 。
你 应该 把 表 朝前 拨快 十 分钟 。
他 已 申请 加入 这 家 俱乐部 。
房屋 油漆 了 一 番 ， 草坪 也 修整 了 一下 。
新 系统 即将 启用 .
我们 把 它 推迟 到 第二 天 行吗 ？ .
今天 可 做 的 事 不 要 拖到 明天 再 做 。
客人 不断 的 要求 令 我们 觉得 受 打扰 。
我 的 表 快 了 ， 需要 拨回 五 分钟 。
今天 下午 的 会议 已 延至 下 星期 举行 .
因 卡车 司机 罢工 ， 我们 的 交货 日期 延误 了 一 个 多 月 .
词典 用完 後 请 放回 到 书架 上 .
我 正 要 给 巴黎 通个 电话 .
劳驾 请 经理 接 电话 .
现在 让 我们 现在 来 试验 这部 新 装置 。
我们 可以 安排 你们 所有 人 过夜 。
她 再 也 不 能 忍受 那 家伙 。
令 我 百思不解 的 是 他们 为什么 没有 出现 。
我们 苦苦 思索 终于 理解 这 首 诗 的 意思 。
我 对 这个 问题 已 冥思苦想 了 好几 个 星期 。
她 脸上 带 著 困惑 的 表情 在 倾听著 。
我 对 这一 问题 茫然不解 ， 几 小时 後 终於 顿开茅塞 。
美元 突然 贬值 ， 财经 专家 无不 大伤脑筋 .
她 几 个 星期 也 琢磨 不 透 他 那 封 奇怪 的 来信 .
古 埃及 大 金字塔 是 世界 七 大 奇观 之一 。
家庭 是 社会 经济 金字塔 的 基础 。
因此 ， 看起来 政治 家们 取得 了 胜利 。
到 那 时候 他们 应该 已经 抵达 青岛 了 。
那 医生 是 个 江湖 骗子 ， 应该 被 检举 。
比起 疾病 ， 那个 冒牌 医生 对 我 的 伤害 更 深 。
似 骹骨 狗 或 其它 四足 动物 腿上 的 类似 部位
他们 的 利润 十 年 中 增长 至 四倍 .
从 1890年 到 1963年 任职 的 十二 位 总统 所 属 的 教派 如下 ： 两 位 卫理公会 教徒 ， 两 位 长老会 教徒 ， 两 位 浸礼 会 教徒 ， 一 位 唯一 神 派 教徒 ， 一 位 荷兰 新 教徒 ， 一 位 公理会 教徒 ， 一 位 公谊 会 教徒 ， 一 位 圣 公会 教徒 ， 一 位 罗马 天主教徒 。
礼拜堂 作为 公众 聚会 的 建筑物 ， 尤指 新 教徒 或 教友 派 进行 宗教 仪式 的 礼拜堂
圣灵 亮光 贵格 教义 中 ， 每个 人 都 具有 的 神意 或 心灵 之光
她 获得 了 奥林匹克 体操 比赛 的 资格 。
他们 毫无 保留地 接受 了 我 的 计划 。
把 他 的 政策 称为 保守 主义 是 有 道理 的 。
做 这 项 工作 需要 什么 资格 ？
这 女人 是 个 骗子 -- 她 根本 没有 行医 的 资格 .
她 已 获得 良好 学历 .
她 批准 了 这 项 计画 ， 但 附加 了 几 项 意见 .
她 并 非 全部 合格 ， 但 我 认为 我们 可以 为 她 放开 一些 限制 .
她 刚刚 及格 ， 勉强 进了 大学 .
有 四 名 初赛 获胜者 进入 决赛 .
我 是 一 个 合格 的 医生 ， 不 会 伤害 你 的 。
两 年 的 资历 使 他 有 资格 获得 升迁 。
将 你 说 的 “ 狗 是 忠诚 的 ” 这 句 话 修正 一下 ， 加上 “ 通常 ” 二 字 。
在 “ 蓝 铅 笔 ” 中 形容词 “ 蓝 ” 修饰 名词 “ 铅笔 ” 。
他 在 伦敦 取得 海外 英语 教师 的 资格 。
要 获得 医师 资格 需时 六 年 。
我们 来 决定 自己 的 队到 什么 时候 才 有 资格 参加 比赛 .
如果 一 个 人 杀 了 足够 数量 的 人 ， 且 杀人 方法 怪诞 ， 那 他 也 有 资格 进 名人馆 。
这 家 公司 没有 资格 要求 政府 补助金 。
你 在 这里 三 年 就 可 获 加薪 .
木料 的 一 个 特点 是 能 燃烧 。
你 在 所得税 上 做 了 手脚 ， 良心 上 没有 感到 不安 吗 ？
他 向 警方 隐瞒 实情 而 并未 感到 十分 不妥 .
格林 太太 不 放心 让 孩子 这么 晚 外出 。
我 陷入 困惑 ， 因为 这个 局面 完全 没有 被 预料 到 。
她 不 愿 合作 ， 这 使 我 陷入 困境 。
心理学 的 一 个 流派 ， 着重 研究 行为 中 可以 观察 到 的 、 可以 量化 的 方面 ， 排除 主观 现象 ， 如 感情 或 动机 。
这 次 水灾 的 损失 是 无可估量 的 .
长 音节 的 拆分 或 替换 一 个 韵律 元素 替代 另 一 个 ， 尤指 在 数量 韵文 中 用 两 个 短 音节 替代 一 个 长 音节 。
瓶子 里 还 剩下 少量 的 水 。
被告 承认 有 责任 ， 但 案子 还是 拿到 法庭 审判 ， 因为 双方 当事人 不 能 就 损害 赔偿金 金额 达成 协议 。
量子 数 的 均衡 从 数学 含义 来 描述 对称性 的 量子 数 ＋ 1 （ 偶 ） 或 －1 （ 奇 ）
一 种 如 电子 、 质子 或 中子 等 自旋 为 半 整 数 的 基本 粒子 ， 具有 一 种 使得 不 可能 有 多 于 一 个 的 粒子 占有 任何 一 个 特殊 的 量子 力学态 的 量子 力学 对称性 。
一 种 假想 粒子 ， 被 假定 为 引力 相互 作用 的 量子 ， 并 被 推测 为 具有 无限 长 寿命 、 零 电荷 和 零 静止 质量 。
他 接受 了 一 星期 的 检疫 隔离 。
被 检疫 的 船只 插 着 一 面 黄色 的 检疫旗 。
对 来自 那个 国家 的 进口 动物 的 检疫 限制 已 被 解除 。
他 脾气 很 好 ， 从不 和 任何 人 争吵 。
她 常 因 小 事情 与 丈夫 争吵 。
他 反对 我 对于 电视 会 引起 暴力 事件 的 看法 。
我 并非 否定 你 说话 的 权利 ， 而 是 不 喜欢 你 说话 的 态度 。
工人们 从 采石场 采 得 一 块 很 大 的 大理石 。
他 花 了 很多 时间 从 旧 记录 中 寻找 资料 。
警察 看着 他 在 追捕 的 人 走进 一 家 酒吧 。
这 窗户 是 由 旧日 的 彩色 菱形 玻璃 装配 的 。
我们 于 每个 季度 末 付 房租 。
他 年轻 时 曾 周游 世界 。
一 种 在 橄榄球 争球 线上 作为 就 对方 阵势 的 调整 ， 由 四分卫 发令 的 新 的 或 替代 进攻 打法 ， 或由 后卫 发令 的 防守 阵势 。
已婚 人员 营房 是 军人 与其 眷属 所住 的 宿舍 。
士兵 短兵相接 地 同 敌人 格斗 。
这个 钟 在 正点 、 半 点 和 一刻钟 都 打点 。
部长 的 讲话 有 人 认为 是 承认 政府 错 了 .
申请人 请求 司法 检查 以便 废除 责令 某 人 守法 的 命令 。
那个 国家 的 女王 只是 个 有名无实 的 首脑 。
她 遭 丈夫 遗弃 后 精神 有点 失常 。
他 犯 的 大错 肯定 会 毁 了 他 晋升 的 机会 。
他 喝 了 一 杯 水 解渴 。
火 被 一 桶 水浇 灭 了 。
他们 到 山洞 去 寻找 宝藏 。
律师 的 生意 是 ： 质问 一切 事情 、 得不 出 任何 结果 、 而 按 钟点 收费 说话 。
孩子们 ， 来 排好 队 ， 让 我们 去 戏院 吧 。
许多 人 排队 等 著 看 那部 电影 .
他 敏于 发现 别人 的 错误 。
他 拼写 差 ， 但 算术 好 .
进去 要 花 一 英镑 （ 1 ） .
请 尽管 使用 我们 的 村舍 ， 以 酬谢 借给 我们 汽车 之事 .
节目单 上 的 第一 个 节目 是 木管 五 重奏 。
他 很 怪 ， 把 自己 的 妻子 称作 史密斯 夫人 .
我 给 了 他 钱 为 的 是 要 摆脱 他 。
很 长 时间 才 找到 一 家 旅馆 .
我 要求 你 为我 做 这 件 事 ， 因为 我 知道 你 做事 不 虎头蛇尾 .
我们 组 提前 完成 了 这个 月 的 定额 。
每个 人 的 工作日 都 有 定额 。
应该 避免 摘引 非常 长 的 段落 。
法官 引证 了 各 种 案例 来 支持 他 的 判决 理由 。
她 要求 记者 不要 引述 她 的话 。
重油 报价 为 每桶 十七 美元 。
很多 人 引用 《 圣经 》 ， 而 自己 却 并没有 意识 到 这 一 点 。
赛道 赛跑 中用 的 路 或 跑道 ， 尤指 赛马
赛马 比赛 将 于 明天 下午 3点 举行 。
很多 树 被 风暴 摧折 。
他 绞尽脑汁 却 连 一 个 例子 都 想 不 出来 。
他 在 车祸 中伤 了 双腿 。
她 对 现代 生活 中 的 社交 应酬 已经 厌烦 了 。
人世 喧嚣 ， 节奏 越来越 快 ， 简直 令 人 发疯 。
一 个 道 路网 从 镇 中心 向 四面八方 伸展 出去 。
给 你 的 散热器 充水 ， 否则 引擎 会 过热 。
这些 发展 使 社会 生活 发生 了 根本 变化 。
你 可以 根据 部首 查找 汉字 。
她 听 电台 的 流行 音乐 。
她 很 幸运 在 广播 电台 找到 了 一 份 工作 。
大使 急电 他 的 政府 。
周围 五 英里 之内 有 三 个 湖泊 。
抽彩 仪式 星期六 举行 .
我 失去 工作 以後 ， 听说 我 抽 中 了 公司 的 奖券 ， 有同 画饼 。
多 买 彩票 ， 增加 你 中奖 的 机会 .
去年 ， 他 遇到 了 许多 麻烦 。
这些 房子 的 大部分 仍然 保留 着 原先 的 椽子 。
现在 我们 转 回来 谈谈 你 的 第一 部 小说 —— 玩具 娃娃 。
他 那 破烂 上衣 的 领子 向上 翻着 。
饥饿 的 孩子 把 食品柜 洗劫一空 。
一 大 群 朋友 在 火车站 迎接 他 。
随着 铁路 的 发明 这 一切 都 改变 了 。
你 能 告诉 我 往 火车站 的 路 怎么 走 吗 ？
你 能 告诉 我 去 火车站 最近 的 路 吗 ？
你 看到 火车站 对面 的 房子 了 吗 ？
快些 ， 否则 我们 不 能 按时 赶到 火车站 了 。
他 遭到 好 一 顿 咒骂 。
春季 这里 会 下 倾盆 大雨 。
大雨 已经 停了 ， 但是 还在 飘著 小雨 .
她 带 了 太阳帽 、 雨衣 和 毛 围巾 ， 一切 有备无患 .
我们 的 假日 过 得 好 无聊 ， 每 天 都 下雨 。
昨天 下雨 了 ， 结果 比赛 被 取消 。
这个 地区 的 年平均 降雨量 是 多少 ？ .
因为 雨水 多 ， 今年 会 是 丰产 的 一 年 。
下雨 的 时候 ， 雨水 像 瀑布 一样 沿着 窗沿 泻下 。
乌云 是 下雨 的 明显 前兆 。
要是 下雨 的话 ， 我们 在 室内 比赛 行 吗 ？ .
他 举起 了 杯子 说道 ： “ 祝你 健康 ， 卡尔 。 ”
他们 将 为 盖 校舍 筹集 资金 。
我 要 找 老板 要求 加薪 。
他们 作了 最后 的 努力 团结 他们 的 支持者 。
他们 举行 集会 支持 民权 运动 。
我 将 新 栽 的 树 周围 的 土捣硬 。
恐怖 分子 的 袭击 使 人们 充分 认识 到 加强 安全 措施 的 必要性 。
旅 客们 走上 活动 舷梯 登上 飞机 。
捕获 的 老虎 几 天 来 一直 处于 狂躁 不安 中 。
埃莉诺·拉姆奇 夫人 是 一 个 非常 富有 的 老 妇人 。
那 群 邋遢 的 小 淘气们 向 我 跑 过来 要 糖果 。
牧场主 牧场 的 主人 或 经营人 ； 牧场主
主存储器 又 称为 随机 存取 存储器 ， 简称 内存 。
这个 图书馆 的 书 一 排 一 排放 得 井井有条 。
在 这个 价位 范围 之内 的 房子 已 售完 。
这 家 商店 出售 各 种 型号 的 彩色 电视机 。
她 每 天 下午 牵 着 狗 闲逛 。
我们 在 树林 里 东 走 西跑 ， 找个 地方 搭 帐篷 。
过去 这 路边 破败 的 房子 排 成行 。
温度 在 摄氏 三十 度 与 四十 度 之间 。
防暴 警察 迅速 列队 准备 行动 。
我 把 她 看做 是 当代 第一 流 的 小说家 。
她 用 扇子 打 他 的 手指 关节 。
贪婪 的 人 具有 贪婪 、 凶残 或 逐利 性格 的 人
那个 犯 了 多 起 强奸 案 的 男人 被 抓起 来 了 。
这 位 老人 攀登 这 条 陡峭 的 上坡路 有 困难 。
他们 跌进 了 汹涌 的 急流 中 。
我 认为 所有 的 强奸犯 都 应该 被 绞死 。
该 演员 与 观众 建立 了 密切 的 关系 .
我 的 两 个 儿子 有时候 是 一 对 淘气鬼 。
未 经 深思 熟虑 的 勇武 只 能 称作 轻率 。
轻率 是 无知 的 结果 ， 犹豫 是 思考 的 产物 。
当 宣布 他 获得 胜利 的 时候 ， 人们 一齐 发出 轻蔑 的 呸声 。
他们 说 他们 会 帮忙 的 ， 但 他们 却 背叛 了 朋友 。
他 被 认为 是 得克萨斯州 最 富有 的 人 之一 。
他 昨夜 很 晚 ， 或者 应该 说 是 今天 一 大 早 才 走 。
错在 资方 而 不 在 劳方 .
她 是 职业 妇女 而 不 是 家庭 主妇 。
配给 他 的 一点点 米 并不 能 使 他 免除 饥饿 。
战争 期间 ， 食物 限量 供应 给 公众 。
战时 的 艰苦 包括 食物 配给 和 燃料 短缺 .
因 鞋子 不 合适 ， 他 的 脚后跟 擦破皮 了 。
他们 实在 无法 忍受 老板 的 不公正 待遇 了 。
煤 、 石油 和 矿产品 都 是 工业 原料 .
在 过去 的 两 年 中 ， 那家 钢铁厂 一直 提供 给 我们 原材料 。
在 光线 的 直射 下 ， 我 看 不 清楚 东西 。
关于 你 的 行为 ， 我 想 跟你 谈一谈 。
你 可 记得 我们 夺回 冠军 那 天 晚上 ， 我们 是 如何 欢宴 作乐 的 吗 ？
她 抬起 手 从 一 根 枝 上 摘下 一 只 梨 。
杀虫剂 放在 孩子 拿 不 到 的 地方 。
他 说 ， 他 很 遗憾 ， 他们 没 能 达成 协议 。
我们 使 磷酸盐 岩 同 硫酸 发生 化学 反应 制造 过 磷酸钙 。
将 酸 和 金属 放在 一起 会 引起 反应 。
他 的 努力 被 反动 势力 挫败 。
我 是 从 一 份 晚报 上 读到 关于 那 位 作家 自杀 的 消息 的 。
一 个 人 要 读 通 诗词 ， 则 要 能 领会 言外之意 。
最 重要 的 程序 都 在 只读 存储器 中 .
最 重要 的 程序 都 在 只读 存储器 中 。
她 向 我们 大家 宣读 了 这 封信 。
请 把 那 份 名单 给 我 念 一 遍 吧 。
《 每 日 回声 报 》 拥有 读者 逾 一千万 人 。
《 每 日 回声 报 》 拥有 读者 逾 一千万 人 。
她 这 次 旅行 的 行李 已 准备 就绪 。
你 有 很多 供 火车 旅行 时 阅读 的 读物 吗 ？ .
在 国外 工作 之後 ， 很 难 重新 适应 英国 的 生活 .
“ 为使 撤军 无损 颜面 ， 莫斯科 与 喀布尔 （ 阿富汗 首都 ） 的 领导人 交换 官方 照会 ， 再度 肯定 继续 “ 热血 凝成 的 ” 友谊 。
在 上次 选举 中 ， 里根 先生 费 了 好大 劲 才 在 加利福尼亚 当选 。
该 电影 所 达到 的 真实性 非同 凡响 。
惊恐 意识 到 危险 后 所 引起 的 突然 恐惧
她 当 电影 明星 的 愿望 终于 实现 了 。
要 知道 ， 你 本 应 先 问 一 问 我 的 。
他 在 外交 领域 作出 了 卓越 贡献 。
农民们 忙着 在 田 里 割稻 。
流泪 撒种 的 必 欢呼 收割 。
一 只 兔子 被卷 到 收割机 的 刀刃 中 去 了 。
侍者 端着 满满 一 盘 饭菜 回到 他 的 桌边 。
她 母亲 因 癌症 去世 ， 她 姨妈 将 她 抚养 大 。
她 为什么 做 那 件 事 仍 是 一 个 谜 。
我们 有 理由 相信 他 是 在 撒谎 。
她 之所以 缺席 是 因为 她 病了 。
他 擅于 教导 学生 如何 推理 。
做 广告 的 根本 目的 是 要 多 出售 货物 .
他 称病 缺席 .
我 收到 500 英镑 税款 折扣 时 乐不可支 。
为了 纪念 她 ， 我们 把 这个 湖 命名 为 “ 丽贝卡 ” 。
农民们 造 贪官 污吏 的 反 。
她 和 保罗 争吵 後 愤而 嫁给 了 彼得 .
他 的 言词 颇 有 胆量 ， 鼓舞 了 那些 本 已 垂头丧气 的 支持者 。
他 怕 父母 训斥 ， 不 敢 为之 。
汽车 制造商 召回 许多 不安全 的 车辆 。
由 选举 产生 的 法官 可 经 投票 罢免 。
让 我 仅 扼要 重述 一下 到 目前 为止 我们 已 取得 的 一致 意见 .
详细 理由 业已 说完 ， 我 现在 简述 要旨 。
该 书 出色 地 再现 了 他 的 生活 和 事业 。
他 的 头发 开始 从 前额 往后 秃 了 。
付帐 之后 请 食品 杂货商 注明 收讫 。
施 比 受 更 有福 。
她 丈夫 去世 後 ， 她 得到 50000 英镑 的 保险金 .
她 拿起 听筒 ， 拨 了 号码 。
接收 节目 前 ， 你 应该 先 装 天线 。
他 头部 中 了 两 颗 子弹 而 死 .
我 只是 在 最近 才 开始 绘画 的 。
请 将 烟蒂 放入 提供 的 盛器 里 。
吉姆 回家 时 受到 了 热情 的 接待 。
我们 学校 为 新 校长 举行 了 欢迎会 。
她 听到 坏 消息 镇定 自若 ， 令 她 的 朋友们 惊奇 。
接待处 的 秘书 不 太 主动 .
接待处 的 那 位 小姐 服务 不 太 热心 。
她 在 饭店 的 接待处 有 一 份 兼职 工作 。
他 的 工厂 在 经济 衰退 时期 关闭 了 。
他们 最终 会 受到 许多 批评 。
我 从没 见 过 有人 开车 这么 卤莽 。
我 估计 我们 离开 工厂 有数 英里 。
当 你 要 取回 行李 时 ， 必须 出示 这 张 票子 。
不 能 仅仅 把 她 当成 一 个 古怪 的 隐居者 。
他 承认 自己 不够 条件 担任 那个 职务 .
他 看 了 看 信封 ， 马上 认出 是 珍妮 的 笔迹 。
你 能 推荐 一些 有关 这个 学科 的 新 书 给 我 吗 ？ .
经 她 叔父 介绍 ， 他 让 她 担任 了 这 工作 。
请 你 收下 这个 ， 以 作为 对 你 辛苦 的 一 点 酬谢 。
老师 不得不 调解 她 学生 中 的 纠纷 。
您 肯定 不 重新 考虑 着 个 建议 了 吗 ？
他 要是 你 ， 他 会 重新 考虑 我 的 建议 。
我 太太 将 日常 开销 都 记录 下来 。
他 打破 了 百米赛跑 纪录 。
录下 这 首 歌 得 花 多少 时间 ？ .
被 击败 的 候选人 要求 重新 计算 选票 。
他 不 依靠 任何 人 的 帮助 而 独立 处理 这 一 难题 。
我们 交 个 朋友 吧 ， 不 要 浪费 时间 互相 指责 。
今年 我们 俱乐部 吸收 了 三十 名 新 会员 。
美国 通过 欧洲 新 移民 增加 人口 。
那里 的 大部分 教师 是 从 海外 雇来 的 。
半导体 二极管 主要 作为 整流器 使用 的 一 个 有 两 端 的 半导体 设备
有时候 教区 牧师 来 布道 。
我们 要是 用 这 种 旧漆 重新 装饰 这 房间 ， 就 不用 花 多少 钱 了 .
他们 粉刷 了 厨房 ， 後 来 又 决心 干 到底 ， 把 其他 房间 也 都 修饰 了 一 番 .
这 种 帐户 的 利息 在 清偿 时 支付 。
最后 主席 把 所有 的 问题 归纳 为 一 个 。
那个 癌症 患者 瘦得 皮包骨 。
你 如果 注意 饮食 ， 减肥 并不 难 。
由于 技术 进步 而 变得 多余 的 技术 。
珊瑚礁 之外 的 大海 是 一 片 深蓝色 。
钓丝 缠 到 绕线 轮上 ， 乱 得 理 不 出来 。
房间 在 我 眼前 旋转 ， 接着 我 便 失去 了 知觉 。
我们 把 这 一 建议 提交 董事会 处理 。
他 在 演说 中 好几 次 提到 圣经 。
老板 没有 提及 他 以前 的 雇主 。
他 的 那部 历史 书 有 很多 处 论及 乔治·华盛顿 。
在 会谈 中 他 没有 提到 这些 问题 。
这 本 书 里 提到 许多 我 熟悉 的 地方 。
不 请示 老板 而 解雇 高级 职员 ， 罪近 欺君 .
敬覆者 ， 关於 您 申请 工作 一 事 .
侍者 把 重新 斟满 的 酒杯 放在 咖啡 几 上 。
原油 可 炼制 成 各 种 石油 产品 。
公司 总裁 对 管理 作风 作了 精微 的 改进 。
石油 通过 输油管 输送 到 炼油厂 。
他 深思 后 明白 他 无权 做 这 件 事 。
你 所 说 的 那个 谎话 有损 你 的 诚实 。
鹿 凝视 着 它 倒映 在 森林 水池 里 的 影子 。
经过 很 长 一 段 时间 的 慎重 考虑 ， 我们 决定 买下 那 所 房子 。
小孩 的 坏 品行 常常 有损 父母 的 名誉 。
医生 检查 了 我 的 反应 能力 ， 找 不 出 任何 毛病 。
他 提出 了 一些 改革 工党 的 建议 。
人们 强烈 要求 革除 社会 弊端 。
我们 应该 尽力 改造 罪犯 ， 而 不 是 惩罚 他们 。
他 早年 的 经历 使 他 变成 了 一 个 狂热 的 社会 改革者 。
久 睡 之后 ， 凉水 使 他 又 清醒 起来 。
布罗迪 把手 伸进 冰箱 ， 拿出 一 罐 啤酒 。
在 那 次 暴风雨 中 ， 我们 躲在 一 棵 大树 下 。
一 个 小 窑洞 是 抵御 寒冷 的 唯一 藏身之处 。
这 套 房间 将 重新 粉刷 以 接纳 新 房客 .
我 从未 想到 你 会 拒绝 。
他 将 全部 垃圾 倒入 垃圾 桶 。
这 一 论点 现时 还 无法 驳斥 。
与 父亲 谈 过 话 之后 ， 她 又 重新 鼓起 了 勇气 。
没有 人 关心 他 的 感受 。
我 非常 器重 你 的 能力 。
他 被公认为 城里 最 好 的 医生 。
如果 你 见到 他 ， 请 代我 向 他 致意 。
如果 你 见到 他 ， 请 代我 向 他 致意 。
在 那个 小 岛 上 你 可以 看到 成群 的 鸟 。
他 是 化学界 的 权威 。
那个 音 在 该 乐器 的 高 音部 。
我 在 靠近 火车站 的 一 家 旅馆 登记 住宿 。
刻度盘 未 记录 压力 下降 .
请 在 这 张 登记 表上 写下 你 的 家庭 住址 。
那些 没有 买 保险 的 人 现在 后悔 了 。
他 对 你 父亲 的 逝世 表示 哀悼 。
我 很 遗憾 地 告诉 你 ， 你 考试 不 及格 。
起火 的 当时 ， 一切 似乎 都 很 正常 。
他 是 个 五官 端正 的 英俊 青年 。
“ 看 ” 是 规则 变化 动词 ， 而 “ 看见 ” 是 不规则 变化 动词 。
这 家 餐馆 的 老主顾 被 游客 挤 得 不得其门而入 。
他 的 回答 只 不过 是 把 我 的 讲义 重复 了 一 遍 。
你 能 不 能 把 你 的 详述 留到 我们 有 更 多 时间 的 时候 再 说 ？ .
贤明 统治者 的 统治 有益于 他 的 国家 。
我们 愿 赔偿 顾客 受到 的 一切 损失 和 损害 .
军官 在 十字路口 勒住 了 马 。
他 在 靠近 繁忙 的 公路 时 勒马 缓行 。
达 德利 勒住 马 高声 呼喊 起来 。
北美 驯鹿 原产 于 北美洲 北部 的 一 种 巨大 的 驯鹿
他 因 怕 遭 拒绝 决定 不再 去 找 她 。
战争 结束 的 那 一 天 人们 狂欢 庆祝 。
我们 向 他 讲述 了 我们 的 困难 ， 请 他 指导 。
你 能否 把 你 童年 时 的 遭遇 同 目前 的 心境 相联 起来 ？ .
你 的 说法 与 事实 不 太 符合 。
那 两 个 国家 再次 终止 了 交往 。
我们 两 国 之间 已经 有 了 10 年 的 贸易 关系 。
我们 目前 同 邻居们 的 关系 十分 和谐 。
与 它 的 面积 相比 ， 这 座 城市 人口 极为 稀少 。
他 问 了 我 一些 有关 这个 题目 的 问题 。
就 一 个 三 岁 小孩 而论 ， 她 算 走得 相当 快 了 。
我们 坚持 高 标准 ， 决 不 容许 有些 放松 。
朋友们 的 非正式 聚会 ； 一 种 放松 的 、 随便 的 方式 。
她 很 有点 世故 ， 和 她 相处 我 觉得 不 自在 .
她 想 重新 铺设 她 新 房子 的 地毯 。
考试 之后 ， 我 感到 如释重负 。
你 得不到 特许证 就 不 能 使用 这些 档案 。
恐怕 我 确实 看 不 出 那有 什么 关系 。
有关系 的 ， 相关 的 对 即将 到来 的 事情 有 合乎 逻辑 且 明确 的 关联
这 篇 文章 毫不 切题 .
汽车 的 可靠性 比 其 机械 性能 更 重要 .
在 它 宽敞 的 大厅 里 ， 展出 了 8000多 件 珍贵 文物 。
一 听到 消息 ， 他 如释重负 地 松 了 口气 。
这个 年轻人 刻 了 一 座 浅浮雕 人像 。
这 笔 款项 是 用于 解救 洪水 灾民 的 困苦 的 。
褐色 的 山上 点缀 着 一 片片 的 绿色 植物 就 不 显得 单调 了 。
抢险 人员 被 派 去 解救 被困 在 井下 的 煤矿 工人 。
他 因 疏忽 被 解除 了 职务 。
佛教 是 佛陀 创 始于 印度 北部 之 宗教 。
他 将 掌管 公司 的 全权 让给 了 女儿 。
一 想到 放学 后 还 可能 留下 ， 我们 便 觉得 不 是 滋味 。
我 后悔 当初 不 够 努力 ， 没有 通过 更多 的 考试 。
资方 决定 将 工厂 建 在 布瑞 斯托尔 。
董事会 决定 将 公司 迁至 英格兰 。
她 依依 不舍 地 离开 了 家 ， 心情 很 沉重 。
这儿 的 村民 用水 全 靠 井 。
细胞 组织 死 了 或 被 破坏 后 留下 的 残骸 .
他 在 紧急 关头 十分 镇静 为 此 感到 骄傲 。
你 可以 结婚 也 可以 仍 做 单身汉 ， 任 你 选择 .
一 家 地方 报纸 评论 说 犯罪 案件 在 减少 。
史密斯 教授 谈到 了 这 两 本 词典 的 不同 之 处 。
他 在 展览会 上 没有 看到 值得 注目 的 东西 。
她 与 原来 的 丈夫 离婚 十 年 後 又 复婚 了 .
我 想 那 件 事 不 会 有 任何 补救 办法 。
这 本 书 是 为 纪念 这个 事件 出版 的 。
这个 故事 使我 想起 我 的 一 次 亲身 经历 。
老 朋友们 总 喜欢 谈论 那 “ 美好 的 往昔 ” 。
她 忘 了 付帐 ， 真 粗心大意 .
我 答应 周末 前 将 余款 汇去 。
最后 一 个 月 的 薪水 将 通过 汇寄 的 方式 付给 你 。
她 廉价 购得 一 块 零 头 丝布 。
她 已经 放弃 了 一切 劝戒 托马斯 的 尝试 。
教师 告诫 男孩 ， 说 他 的 分数 太 低 了 。
他 羞悔 交加 地 请求 她 的 谅解 。
她 对 所 说 的 话 不 后悔 。
遥控器 上 的 Here／There 按钮 可以 控制 任何 一 端 的 摄像机 。
达成 协议 的 可能性 当时 显得 微乎其微 。
活动 桌面 桌子 上部 有 铰链 连接 或 可移动 的 部分
她 熨 她 的 裙子 ， 想 把 褶儿 都 熨平 .
患有 肾脏 疾病 的 人 只 能 吃 不 含 盐 的 食物 。
他 的 口吃 毛病 使 他 不 宜 担任 教职 。
会计 呈递 了 一 份 开支 的 清单 。
提交 清算 书后 15日 内 付款 可 打 10％ 的 折扣 ； 超过 15日 ， 依 全 额 付清 。
我 度假 回来 ， 体力 得到 恢复 。
宣布 与 儿子 脱离 关系 对 他 来说 是 很 痛苦 的 。
该 饭店 在 花费 一百万 英镑 将 其 整修 后 将 于 下 星期 重新 开放 。
我 把 房子 出租 给 了 一 户 很 好 的 人家 。
公司 发给 她 奖金 以 酬谢 她 工作 努力 。
现在 一般 的 修理 工作 都 可 在 我们 厂 进行 了 。
未 投保者 需自 付 修理费 .
协议 中 有 一 条 规定 ， 承租人 负担 建筑物 的 修理费 .
汽车 服务站 敲 了 你 多少 修理费 ？ .
银行 催 我们 偿还 贷款 .
他 冷酷 无情 地 要求 偿还 那 笔债 。
我 为 索取 债务 而 起诉 她 .
许多 人 投票 赞成 废止 那 项 财产法 。
老师 要 他 重复 他所 讲 的 话 。
这个 顽皮 的 男孩 不得不 重读 五 年级 。
一 种 连发 步枪 和 手枪 的 商标名 。
一 个 国家 得 有 决心 击退 任何 入侵者 。
一 想到 做 那 种 事 他 就 恶心 。
如果 他 真心 悔过 ， 我们 就 应该 原谅 他 。
他 辞职 一 事 对 公司 影响 很 大 .
她 在 一 个 轮 演 剧目 剧团 里 演出 三 年 。
迪斯科 音乐 特点 是 强烈 重复 基本 旋律 的 一 种 流行 舞蹈 音乐
我们 需要 一 个 人 代替 已 离职 的 秘书 。
变色龙 的 皮肤 可 随 环境 改变 颜色 .
他们 用 一 阵 炮火 回击 敌人 的 射击 。
她 回复 说 她 很 高兴 接受 我们 的 邀请 。
在 答复 她 的 请求 时 你 是 怎么 说 的 ？ .
多谢 您 对 我 电报 的 迅速 答复 。
未 能 对 广告 作出 答复 使她 失去 了 工作
她 尽管 很 想 再 见到 他 ， 但 却 不 愿给 他 回信 .
她 请 你 ， 你 要是 不 回 个 信儿 就 可能 把 她 得罪 了 .
据 报导 他 有 重要 发现 。
他 把 整个 事件 向 副总理 作了 汇报 。
她 没有 在 指定 日期 报到 上班 。
据说 这次 进攻 每 一 个 细节 都 做 了 周密 的 计划 。
她 的 嘴角 似乎 总是 挂着 微笑 ， 即使 在 睡眠 时 也 是 这样 。
一 位 老人 躺在 公园 的 长凳 上 。
他 的 双亲 现在 长眠 于 本地 教堂 墓地 。
这 幅 画 描绘 了 亚瑟王 法庭 的 一 个 场面 。
博物馆 中 有 几 幅 画家 早期 风格 的 代表作 。
聚会 时 ， 每个 孩子 将 扮演 一 种 动物 。
这个 事例 典型 地 反映 了 警方 的 态度 。
虎 是 一 种 普通 的 猫科 动物 。
他们 要 与 各 种 形式的 不公正 和 压制 行为 作 斗争 。
警察 训斥 司机 不 打 信号 就 拐弯 。
贫穷 现象 是 我们 社会 长期 存在 的 耻辱 .
有些 动物 能 再生 身体 上 失去 的 部分 。
长 在 植物 上面 的 花 就是 它们 的 生殖 器官 ， 那 岂不是 妙 得 很 吗 ？
我 一 想到 受贿 这 种 事 就 非常 反感 .
我 生病 时 吃 什麽 都 恶心 .
我 一 想到 受贿 这 种 事 就 非常 反感 。
卢森堡 生产 六 种 价格 相对 低廉 的 名牌 白葡萄酒 。
该 店 买卖 公平 ， 声誉 极佳 。
佩恩 先生 要求 我 帮助 他 。
委员会 要求 他 对 投诉 事件 做出 调查 报告 。
顾客 请将 手提包 留在 衣帽间 .
主任 要求 我们 通宵 工作 。
他 出事 后 重新 学习 走路 要 有 极 大 的 毅力 。
她 期望 得到 获得 提名 所 必需 的 三分之二 多数 。
这 一 事件 的 不同 记述 中 ， 有 某些 相似之处 。
孩子们 和 他们 的 父母亲 十分 相像 。
她 不 漂亮 ; 她 不 像 她 的 母亲 。
他 对 所 受 的 待遇 感到 忿恨 。
然而 他们 不 敢 流露 出 他们 的 愤慨 。
亚利桑那州 有 许多 印第安 保留区 。
大部分 印第安人 生活 在 联邦 政府 建立 的 保留 地上 。
我们 已 在 这个 旅馆 预订 了 三 个 房间 。
我们 将 把 这 笔 钱 存 起来 ， 也许 以后 用 得 着 。
我 可以 在 今晚 8点30分 开往 南京 的 火车 上 预定 一 个 座位 吗 ？
你 的 秘书 能 为 我 预订 一 张 去 格拉斯哥 的 火车票 吗 ？
我 在 海鲜 餐馆 预订 了 一 桌 菜 。
是 谁 泄漏 了 部门 重组 的 细节 ？ .
修改 法律 的 权力 属于 议会 。
残余 的 杀虫剂 会 在 土壤 中 积淀 起来 。
她 把 孩子 交给 她 妹妹 照管 。
最 简单 的 做法 就是 他 立即 辞职 。
她 对 今年 不 休假 似乎 并 无 怨言 .
我 星期五 辞职 後 当天 就 离开 了 。
他 所在 的 那个 党在 选举 中 遭到 惨败 ， 他 随之 辞职 了 .
我们 的 地毯 是 用 中国 纯 羊毛 手工 织成 的 。
轻快 的 或 充满 活力 的 移动 或 步伐
如果 敌人 继续 抵抗 ， 就 把 他们 消灭 掉 。
她 的 抵抗 比 强盗 预料 的 要强 。
我 经常 得 感冒 ， 因为 我 抵抗 力差 。
这 家 公司 必须 克服 对 采用 新 技术 的 阻力 .
抗水 的 能 抵抗 水 的 渗透 但 不完全 防水 的
只要 他们 坚决 地 打 ， 敌人 就 打不 进来 。
我们 已 通过 决议 建 一 个 新 实验室 。
他 的 慷慨 相助 使 我们 的 困难 全 都 得以 解决 。
他 因 缺乏 果 断力 而 未 能 得到 提升 。
她 决心 不再 和 他 说话 。
我们 决定 至少 每 年 访问 欧洲 一 次 。
参议院 通过 决议 接受 总统 的 预算 建议 。
这 种 化学品 在 高温 下 蒸馏 就 会 分解 。
他 下决心 不再 赌博 。
若 要 争执 获得 解决 ， 双方 就 要 互相 让步 .
她 决心 不再 见 他 .
共振会 再次 发生 ， 但 不如 先前 那么 强 。
回荡 著 教堂 钟声 的 阿尔卑斯 山谷 .
这个 乞丐 常去 该 饭店 要 汤 喝 。
该 学校 禁止 动武 。
妻子 离去 后 ， 他 借酒 消愁 。
政府 试图 阻止 资源 的 减少 。
他 没有 内在 的 精神 寄托 ， 因而 害怕 孤独 。
我们 自己 无法 做 这 项 工作 ， 所以 要 承包 出去 .
他 因 其 清廉 而 深受 大家 的 尊敬 。
她 有 雅量 ， 能 钦佩 对手 的 才能 .
学生们 非常 尊敬 他们 的 历史 老师 。
你 应该 对 长辈 和 上级 尊重 些 .
在 人行道 上 吐痰 是 不文雅 的 。
吵闹声 整夜 不 停 。
政府 已 在 压力 下 放弃 了 这 一 建议 。
为 回报 他们 的 热情 ， 我们 写 了 一 封 感谢信 。
她 是 我 的 孩子 ， 我 对 她 负责 。
大雨 是 蔬菜 短缺 的 原因 。
我们 应将 该 工作 委托 给 一 个 有责 任心 的 人 。
她 在 公司 的 责任 重大 。
出席 率 低 是 由于 天气 不 佳 。
停电 致使 冰箱 停止 工作 。
医生 设法 让 病人 安下 心 来 。
他 邀请 她 去 一 家 法国 餐馆 吃饭 。
军队 的 任务 是 恢复 社会 秩序 。
我们 阻止 孩子们 在 铁路 旁边 玩耍 。
他 十分 恼火 ， 但 在 态度 上 却 很 能 克制 。
有些 孩子 必须 约束 一下 ， 这 对 他们 有 好处 。
限制 别人 的 自由 令 我 恼怒 。
该 俱乐部 的 成员 仅限于 男士 。
俱乐部 的 成员 限定 在 三十 岁 以下 。
只 准 会员 进入 （ 俱乐部 ） .
爆发 从 受限制 的 条件 或 情形 下 突然 涌现 。
比赛 结果 芝加哥 队 以 二比一 获胜 。
税率 低 而 政府 支出 大 ， 结果 出现 预算 赤字 .
他们 建议 他 应 重新 做 农夫 的 工作 。
他 自己 制作 糖果 零卖 。
这 衣服 零售价 是 六十 元 。
零售商 花 许多 钱 登 广告 。
她 对 自己 的 学生 时代 有 着 清晰 的 记忆 。
她 的 忠仆 刚 宣布 了 她 的 到来 。
他 似乎 对 他 过去 的 事情 讳莫如深 。
他 一 到 六十 岁 公司 就 让 他 退休 了 。
将军 决定 将 他 的 部队 撤出 战斗 。
政府 将 破损 的 美钞 收回 作废 。
我们 的 军队 后撤 重新 编队 准备 发动 新 的 进攻 。
他 就寝 了 ， 但 睡 不 着 。
今年 我们 办公室 已 有 二 人 退休 。
她 反驳 说 我 才 该 受到 责备 。
他 去 山中 的 休养所 过 周末 。
存储 数据 以备 日后 查 用的 计算机 部件 。
我 奔回 房间 取回 自己 的 提包 。
该 案 有 必要 重审 .
首都 的 局势 已 恢复 正常 。
他 一 回来 就 向 委员会 报告 调查 结果 。
教授 回访 了 美国 同事 。
他 已经 把 填好 的 表格 连同 你 的 汇款 一并 寄回 了 。
我 已 安排 了 清洁工 回来 前 的 逐日 清洁 工作 .
我们 刚才 还 处在 200年 前 的 历史 场景 之中 ， 一下子 又 回到 了 现在 .
他 对 两 党 再次 联合 起到 了 促进 作用 。
这 间 大房子 是 许多 无害 狂欢 的 场所 。
他 就是 她 父亲 ， 这 一 意想不到 的 真相 使她 大为 震惊 。
火车 的 轰隆声 在 隧道 里 回荡 .
房间 里 回响 著 枪声 .
就 连 最 值得 崇敬 的 法官 也 会 判断 失误 。
接着 她 看 了 看 钱币 的 反面 。
他 的 外衣 下雨 时能 翻过来 穿 。
硬币 的 反面 压印 的 是 一 只 鹰 。
返祖 恢复 到 从前 的 类型 或 祖先 的 特征
约翰 复习 笔记 准备 考试 。
由於 评论界 持 否定 态度 ， 该剧 上演 不到 一 周 便 停止 了
那 流浪汉 谩骂 将 他 赶走 的 人 。
农民 的 反叛 被 独裁者 的 军队 镇压 了 下去 。
汽车 使 旅行 的 方式 发生 了 根本性 的 变化 。
我 对 我 一生 的 事业 十分 满意 ， 现在 退休 甚为 欣慰 .
我 不得不 花 一些 时间 作 最后 的 改写 。
改变 说法 ； 错 格 句子 中 与 第一 个 语法 结构 不 一致 的 突然 出现 的 第二 个 结构 ， 有时 用于 修辞 效果 ； 例如 ， 我 警告 过 他 ， 如果 他 继续 喝酒 的话 将 会 有 什么 下场 呢 ？
莱茵河 从 斯特拉斯堡 入海 这 一 段 可以 通航 .
猎物 保护区 管理员 用 麻醉 射 器 让 犀牛 静 了 下来 .
猎物 保护区 管理员 用 麻醉 射 器 让 犀牛 静 了 下来 。
桨手们 划桨 的 节奏 乱 了 ， 赛艇 因此 慢 了 下来 。
他 从 马上 摔 下来 折断 了 一 根 肋骨 。
一 种 半透明 紧密 织物 ， 由 丝 、 棉 或 人造丝 织成 。
他 名叫 里查 ， 可是 我们 都 叫 他 迪克 .
雷 克 愚蠢地 被 她 所 骗 。
近岸 停泊 的 那 艘 船 将 于 明日 起航 。
我 弄 不 懂 他们 为什么 嘲笑 这 一 建设性 建议 。
浣熊 窃走 了 营地 的 全部 食品 。
他们 的 家庭 生活 出现 了 深深 的 裂痕 。
我们 的 野营 装备 包括 锅子 和 睡袋 。
我们 用旧 毛毯 草草 搭成 帐篷 。
孩子们 作弄 新 来 的 男孩 。
站 在 她 右边 的 那个 人 是 她 兄弟 。
我 说 不 准 那 天 是 星期二 还是 星期三 。
他 把 轮胎 安 到 轮辋 上 。
清晨 地里 覆盖 着 一 层 白霜 。
我 在 铺床 时 电话 铃响了 。
丈夫 的 临终 遗言 还 在 我 耳边 回响 。
午饭 后 你 太太 已 给 你 来过 两 次 电话 了 。
他们 一 到 我 就 给 你 打 电话 。
走廊 里 传来 响亮 的 笑声 。
他 不在 ； 你 能 在 6点钟 后再 来 个 电话 吗 ？
邮递员 按 门铃 叫门 投递 包裹 .
是 敲钟人 换班 的 时候 了 。
衣服 在 肥皂水 里 洗过 之后 ， 要 彻底 冲 干净 。
我 喝 什么 把 这 药 吞下 去 呢 ？ .
将 餐具 放在 冷水 里 最后 冲洗 一 次 。
巴西 里约热内卢 人 或 里约热内卢 的 居民
学生们 突然 放声 大笑 。
夏天 花园里 五彩缤纷 。
裁缝 拆开 下摆 将 连 衫裙收短 。
他 诈骗 了 政府 一百万 元 。
那个 广告 宣传 欺骗 了 许许多多 顾客 。
采用 新 外交 政策 的 时机 已 成熟 。
我们 正 等待 着 第一 次 农作物 的 成熟 。
她 的 头发 呈 飘柔 波浪式 披悬 到 肩 。
该 市 人口 已 增加 到 五百万 。
我 以为 你 已经 克服 了 对 你 母亲 说谎 的 毛病 了 。
这 座 山 高 而陡 ， 形成 一 道 岩石 屏障 。
与 狗 同眠 的 人 必然 惹 一 身 跳蚤 ； 同 坏人 为伍 必然 吃亏 。
这个 建议 完全 是 荒唐 可笑 的 ， 根本 不 可能 采纳 .
批评 老板 使她 冒失 去 职位 之 险 。
我 想 他们 是 不 会 冒 风险 举行 选举 的 。
他 搜集 的 邮票 几乎 举世无双 。
商店 在 橱窗 陈列 方面 互相 比美 。
通往 该 村 的 道路 向右 转为 一 条 小 路 。
这 场 革命 把 国家 引 上 了 通往 民主 的 道路 。
通往 地狱 之 路 是 由 良好 的 愿望 铺成 的 。
你 能 告诉 我 到 传奇 路 怎么 走 吗 ？
他 刚才 急匆匆 地沿 这 条 路 去 商店 了 .
别 在 车行道 上 停留 ; 到 边上 来 。
我们 漫步 街头 度过 了 一 天 。
有 一 只 老虎 跑出 ， 正在 城里 东逃西窜 .
重型 卡车 日夜 不停 地 从 他们 家 呼啸而过 。
小 女孩 被 老虎 的 吼叫声 吓坏 了 。
工人们 听到 这 消息 时 都 欢声雷动 。
我 要 烤 牛肉 加 瑞士 乳酪 、 蕃茄 与 莴苣 。
她 仅 有的 一点儿 钱 都 被 抢 了 。
这 城市 最近 发生 了 三 起 银行 抢劫案 。
他 被 指控 犯 武装 抢劫罪 而 遭 逮捕 。
罗伯·佛洛斯特 是 最 具 美国 风格 的 美国 诗人 。
我 今晚 正要 去 参加 摇滚 音乐会 。
通常 摇滚 乐队 在 青年人 中 十分 受 欢迎 。
“ 密歇根 一 位 选民 以 几乎 同样 的 语调 说 ， 她 喜欢 里根 总统 ， 她 心想 ， “ 我 别 无事生非 ， 所以 我 这 次 还是 追随 共和党 。 ”
他们 计划 向 月球 发射 火箭 。
她 摇著 婴儿 哄 他 入睡 .
当 他 把 鱼 拉上 来时 ， 鱼竿 都 弯了 。
他 恣意 压制 所有 与 他 相左 的 意见 .
北美 大平 原生 长着 许多 啮齿动物 。
我们 至今 已 有 数 年 未 与 罗杰 来往 了 .
她 开始 与 罗杰 外出 约会 ， 就 把 我 撇开 了 .
她 在 学校 的 戏 里 扮演 主角 。
用 塞 块 塞住 圆桶 ， 不然 它 会 滚 过去 。
他们 将 船 放在 滚木 上 推 滚下 水 去 。
该 市 为 平缓 起伏 的 丘陵 所 围绕 着 。
本 定义 中 的 英文 字 使用 的 是 罗马 字体 .
这 家 老 客栈 颇 有些 浪漫 气氛 。
他们 不 想 让 任何 人 知道 他们 的 恋情 。
他 母亲 不 会 让 他 跟 一个擦 地板 的 姑娘 谈情说爱 。
她 幻想 成为 一 个 名演员 。
她 正在 当地 的 剧院 里 安排 演出 《 罗密欧 与 朱丽叶 》 .
莉兹 不 像 别的 女孩 那样 喜欢 嬉戏 吵闹 。
各式各样 的 人 在 他 的 家 找到 栖息 之所 。
我 的 室友 对 我 要 当 艺术家 的 想法 嗤之以鼻 。
你 认为 可以 根除 犯罪 吗 ？ .
他 把 几 只 抽屉 翻 个 遍 ， 终于 找到 了 那 封信 。
他 已 被 说服 出力 帮助 卖票 。
你 看 新 栽 的 玫瑰 长 根 了 吗 ？
教练 从 选手 名单 上 勾掉 了 3 个 名字 。
腐败 一 产生 ， 我们 就 应 立即 制止 住 。
当轴 旋转 的 时候 就 把 油 溅入 轴承 。
他们 用 木条 和 金属丝 做 了 个 粗制 的 模型 。
我 粗略 知道 沉船 的 位置 。
他们 在 小 岛 上 过 着 简陋 的 生活 。
这个 计划 需要 一 笔 很 可观 的 钱 。
他们 唱了 一 首 歌 ， 圆满 结束 了 这个 晚会 。
他 一 个 小时 完成 了 九十 英里 的 来回 旅程 。
她 用 砂纸 把 桌 角 打磨 光 了 .
他 突然 怒斥 她 说谎 ， 她 大吃一惊 .
导游 把 游客 集合 在一起 ， 领 他们 回到 车上 .
猪 在 树 下 用 鼻子拱 地 觅 坚果 。
老人 一直 在 报纸 堆 中 翻找 。
这 是 从 波士顿 到 纽约 的 最短 路线 。
马克斯 兄弟 因 表演 一 套 喜剧 剧目 而 出名 。
老师 叫 孩子们 站成 一 排 。
海伦 为 一点 小事 与 男友 争吵 。
我们 不 能 不 佩服 他 那 了不起 的 划桨 本领 .
今晚 王室 成员 将 出席 音乐会 。
他 冷水 淋浴 后用 毛巾 擦身 。
我们 急 需要 钱 ， 但 困难 的 是 ： 谁 也 不 会 借钱 给 我们 。
运动员 在 比赛 中间 休息 时 擦汗 .
我 在 他们 旁边 经过 的 时候 ， 他 正在 臭骂 你 的 兄弟 。
这个 地区 有 许多 橡胶园 。
她 背起 帆布 背包 就 上路 了 .
总统 不 能 无礼 地 对 一 位 国家 元首 不屑一顾 。
她 急速 翻阅 书页 ， 查找 答案 。
母鸡 一 见到 狗 就 羽毛 直 竖 。
一 块 厚 羊毛 小 地毯 铺在 写字台 后面 的 地板 上 。
你 需要 有 一 辆 相当 坚固 耐用 的 车子 穿越 沙漠 。
酗酒 是 他 父亲 毁灭 的 原因 ， 他 也 将 遭 同样 的 厄运 ！ .
吸烟 是 违反 校规 的 。
每 一 个 学生 的 法则 应该 都 是 用功 读书 。
教师 最 根本 的 法则 是 耐心 。
这 门 生意 的 形式 法则 是 礼貌 至上 。
这 孩子 用 一 把 直尺 划 直线 。
在 这个 时候 ， 统治 阶层 愿意 妥协 了 。
你 知道 黄金 的 时价 吗 ？ .
我们 听到 远处 的 隆隆 雷声 。
据传闻 ， 国防 部长 不久 就 要 辞职 。
据说 他 给 解雇 了 .
谣言 中 没有 丝毫 的 真实性 .
公司 力图 澄清 有关 接管 的 流言 。
我 在 街上 碰到 一 位 老朋友 。
匆忙 中 他 的 自行车 撞树 上 了 。
在 浓雾 中 ， 客轮 撞 翻 了 一 条 渔船 。
他们 即使 能 赢得 这 场 比赛 ， 我们 也 不 会 让 他们 轻易 取胜 .
他 逃跑 一 周 後 警方 才 逮住 他 .
我 对 我 一生 的 事业 十分 满意 ， 现在 退休 甚为 欣慰 .
我 在 酒吧 碰到 了 一 位 老朋友 。
那 公共 汽车 失去 控制 ， 撞到 了 一 家 商店 的 门脸 .
他 从大 木桶 中 放出 一 桶 水 。
农夫 的 猪在 他 妻子 的 花园里 乱跑 ， 失去 控制 。
老师 一 离开 教室 ， 学生 就 无 人 管束 。
他们 未 能 找到 逃跑 者 的 任何 踪迹 。
他 的 第二 本 书 成 了 抢手 的 畅销 书 。
那 年 夏天 ， 这 位 长跑 运动员 再次 试图 打破 5，000 米 的 记录 。
这 次 赛跑 对 他 这个 参赛者 来说 ， 确是 勉为其难 .
我 到 终点 时 一点 气力 也 没有 了 。
水力 发电 的 通过 转变 奔腾 的 水 的 能量 产生 电
他 要是 继续 那样 跳舞 ， 会 跳 得 皮开肉裂 ！
过去 几 年 农业 经济 有 很 大 发展 。
洪水 从 山里 倾泻 下来 。
营业 突然 激增 使 我们 忙个不停 。
我 不 愿意 在 交通 高峰 时间 出去 。
你 要是 现在 走 ， 可能 正 赶上 交通 拥挤 的 时刻 .
在 交通 拥挤 时刻 汽车 往往 在 这里 挤成 一 团 。
武士们 冲进 宫里 保护 国王 。
